<!doctype html>
<html lang="fr">
  <head>



    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title><!-- Title -->

  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>





<!-- Cours -->
<h1>GABITRIL&reg;</h1>
<meta name="version" content="11.9">




<b>tiagabine</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
Comprim&eacute; pellicul&eacute; &agrave; 15mg (grav&eacute; &laquo;253&raquo; sur une face; ovale; biconvexe; blanc): Flacon de50, avec fermeture de s&eacute;curit&eacute; enfant.<br><!--Fin forme-->
Comprim&eacute; pellicul&eacute; &agrave; 10mg (grav&eacute; &laquo;252&raquo; sur une face; ovale; biconvexe; blanc): Flacon de50, avec fermeture de s&eacute;curit&eacute; enfant.<br>
Comprim&eacute; pellicul&eacute; &agrave; 5mg (grav&eacute; &laquo;251&raquo; sur une face; rond; biconvexe; blanc): Flacon de50, avec fermeture de s&eacute;curit&eacute; enfant.<br><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left"></td><td width="20%" align="right">pcp</td>
</tr>
<tr>
<td align="left">Tiagabine(DCI) chlorhydrate monohydrat&eacute; exprim&eacute; entiagabineanhydre<br>
</td><td align="right">15mg</td>
</tr>
<tr>
<td align="right">ou</td><td align="right">10mg</td>
</tr>
<tr>
<td align="right">ou</td><td align="right">5mg</td>
</tr>
</table>
Excipients (communs) : 
				Noyau: cellulose microcristalline (E460), acide ascorbique (E300), lactose anhydre, amidon de ma&iuml;s pr&eacute;g&eacute;latinis&eacute;, crospovidone, silice collo&iuml;dale anhydre (E551), huile v&eacute;g&eacute;tale hydrog&eacute;n&eacute;e (type1), acide st&eacute;arique, st&eacute;arate de magn&eacute;sium. Pelliculage: hypromellose, hyprolose (E463), dioxyde de titane (E171).<br>
<p>Teneur en lactose: 174mg/cp &agrave;15mg; 117mg/cp &agrave;10mg; 58mg/cp &agrave;5mg.</p><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Traitement des &eacute;pilepsies partielles avec ou sans crises secondairement g&eacute;n&eacute;ralis&eacute;es en addition aux autres anti&eacute;pileptiques lorsque ceux-ci sont insuffisamment efficaces.<br>R&eacute;serv&eacute; &agrave; l'adulte et &agrave; l'adolescent de plus de 12ans.<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Gabitril est administr&eacute; oralement et doit &ecirc;tre pris au cours des repas.<br>Les posologies doivent &ecirc;tre adapt&eacute;es individuellement en fonction de l'&acirc;ge, de la fonction h&eacute;patique et des m&eacute;dicaments associ&eacute;s (cf Interactions).<br>La dose initiale journali&egrave;re peut &ecirc;tre prise en une fois ou divis&eacute;e en deux prises. La dose journali&egrave;re d'entretien doit &ecirc;tre r&eacute;partie en deux ou trois prises.<br>L'utilisation de la tiagabine n'est pas recommand&eacute;e chez l'enfant de moins de 12ans en l'absence de donn&eacute;es d'efficacit&eacute; et de s&eacute;curit&eacute; d'emploi (cfMises en garde/Pr&eacute;cautions d'emploi).<br>
<div>
<dl>
<dt>
Adultes et adolescents de plus de 12ans: 
</dt>
<dd>
<ul>
<li type="disc">En association avec des m&eacute;dicaments inducteurs enzymatiques:<br>La dose initiale de tiagabine est de 5 &agrave; 10mg/jour, suivie d'augmentations hebdomadaires par paliers de 5 &agrave; 10mg/jour.<br>Chez les patients trait&eacute;s par inducteurs enzymatiques, la dose usuelle d'entretien est de 30 &agrave; 50mg/jour. Des doses allant jusqu'&agrave; 70mg/jour sont bien tol&eacute;r&eacute;es.<br>
</li>
<li type="disc">En association avec des m&eacute;dicaments non inducteurs enzymatiques:<br>La dose initiale de tiagabine est de 5 &agrave; 10mg/jour, suivie d'augmentations hebdomadaires par paliers de 5 &agrave; 10mg/jour.<br>Pour les patients non trait&eacute;s par inducteurs enzymatiques, la dose usuelle d'entretien sera r&eacute;duite &agrave; 15 &agrave; 30mg/jour.<br>
</li>
</ul>
</dd>
<dd>Co&ucirc;t du traitement journalier : 0,60euro(s) (1cp &agrave;5mg); 1,10euro(s) (1cp &agrave;10mg); 1,60euro(s) (1cp &agrave;15mg).
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Personnes &acirc;g&eacute;es: 
</dt>
<dd>La pharmacocin&eacute;tique de la tiagabine n'appara&icirc;t pas modifi&eacute;e de mani&egrave;re significative chez le sujet &acirc;g&eacute;. Cependant, il y a peu de donn&eacute;es disponibles quant &agrave; l'administration de Gabitril aux personnes &acirc;g&eacute;es. Il est donc recommand&eacute; d'utiliser la tiagabine avec pr&eacute;caution dans cette classe d'&acirc;ge.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisants r&eacute;naux: 
</dt>
<dd>L'insuffisance r&eacute;nale n'ayant aucune r&eacute;percussion sur la pharmacocin&eacute;tique de la tiagabine, il n'y a pas lieu de modifier la posologie chez ces patients.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisants h&eacute;patiques: 
</dt>
<dd>La pharmacocin&eacute;tique de la tiagabine &eacute;tant modifi&eacute;e chez l'insuffisant h&eacute;patique l&eacute;ger &agrave; mod&eacute;r&eacute; (cfPharmacocin&eacute;tique), la posologie de Gabitril devra &ecirc;tre ajust&eacute;e en diminuant les doses unitaires et/ou en respectant des intervalles plus longs entre chaque prise, car la tiagabine est m&eacute;tabolis&eacute;e par le foie.</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">Hypersensibilit&eacute; &agrave; la tiagabine ou &agrave; l'un des excipients.<br>
</li>
<li type="disc">Insuffisance h&eacute;patique s&eacute;v&egrave;re.<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>En l'absence de donn&eacute;es, Gabitril est g&eacute;n&eacute;ralement d&eacute;conseill&eacute; dans les &eacute;pilepsies g&eacute;n&eacute;ralis&eacute;es, en particulier les formes idiopathiques comportant des absences et le syndrome de Lennox-Gastaut, ou formes apparent&eacute;es.<br>Les donn&eacute;es post-commercialisation ont montr&eacute; que l'utilisation de Gabitril a &eacute;t&eacute; associ&eacute;e &agrave; des convulsions et des &eacute;tats de mal &eacute;pileptique chez des patients non &eacute;pileptiques. Bien que les convulsions aient &eacute;t&eacute; signal&eacute;es chez des patients recevant des doses recommand&eacute;es de tiagabine, la majorit&eacute; des cas ont &eacute;t&eacute; signal&eacute;s dans un contexte de surdosage (cf Surdosage) ou apr&egrave;s une titration tr&egrave;s rapide. D'autres facteurs, tels que des pathologies sous-jacentes ou l'utilisation concomitante de m&eacute;dicaments qui peuvent diminuer le seuil &eacute;pileptog&egrave;ne, peuvent contribuer &agrave; l'apparition des convulsions chez des patients non &eacute;pileptiques.<br>L'efficacit&eacute; et la s&eacute;curit&eacute; d'emploi de Gabitril n'ont pas &eacute;t&eacute; d&eacute;montr&eacute;es dans d'autres indications en dehors du traitement des &eacute;pilepsies partielles avec ou sans crises secondairement g&eacute;n&eacute;ralis&eacute;es en addition aux autres anti&eacute;pileptiques lorsque ceux-ci sont insuffisamment efficaces chez les adultes et les adolescents de plus de 12ans.<br>L'utilisation de la tiagabine n'est pas recommand&eacute;e chez l'enfant de moins de 12ans en l'absence de donn&eacute;es d'efficacit&eacute; et de s&eacute;curit&eacute; d'emploi (cfPosologie/Mode d'administration).<br>&Eacute;tant donn&eacute; le mode d'action GABAergique de la tiagabine et les donn&eacute;es de l'exp&eacute;rimentation animale, un risque d'aggravation des absences chez les malades ayant une &eacute;pilepsie g&eacute;n&eacute;ralis&eacute;e trait&eacute;e par Gabitril ne peut &ecirc;tre exclu.<br>Comme pour tout autre anti&eacute;pileptique, l'arr&ecirc;t brutal du traitement peut entra&icirc;ner une recrudescence des crises. Il est donc recommand&eacute; de r&eacute;duire progressivement la posologie sur une p&eacute;riode allant de 2 &agrave; 3semaines.<br>Chez les sujets ayant des ant&eacute;c&eacute;dents de troubles du comportement s&eacute;v&egrave;res, y compris des ant&eacute;c&eacute;dents d'anxi&eacute;t&eacute; g&eacute;n&eacute;ralis&eacute;e et de d&eacute;pression, il existe un risque de r&eacute;surgence de ces sympt&ocirc;mes sous traitement par Gabitril, comme cela a pu &ecirc;tre not&eacute; avec certains autres anti&eacute;pileptiques. Il convient donc d'instaurer le traitement avec des posologies initiales plus faibles, dans le cadre d'une surveillance clinique attentive.<br>Des id&eacute;es et comportements suicidaires ont &eacute;t&eacute; rapport&eacute;s chez des patients trait&eacute;s par des anti&eacute;pileptiques dans plusieurs indications. Une m&eacute;ta-analyse d'essais randomis&eacute;s, contr&ocirc;l&eacute;s versus placebo portant sur des anti&eacute;pileptiques a &eacute;galement montr&eacute; une l&eacute;g&egrave;re augmentation du risque d'id&eacute;es et de comportements suicidaires. Les causes de ce risque ne sont pas connues et les donn&eacute;es disponibles n'excluent pas la possibilit&eacute; d'une augmentation de ce risque pour la tiagabine.<br>Par cons&eacute;quent, les patients doivent &ecirc;tre &eacute;troitement surveill&eacute;s pour tout signe d'id&eacute;es et de comportements suicidaires et un traitement appropri&eacute; doit &ecirc;tre envisag&eacute;. Il doit &ecirc;tre recommand&eacute; aux patients (et leur personnel soignant) de demander un avis m&eacute;dical en cas de survenue de signes d'id&eacute;es et de comportements suicidaires.<br>Comme avec d'autres anti&eacute;pileptiques, la tiagabine peut entra&icirc;ner, chez certains patients, une augmentation de la fr&eacute;quence des crises ou faire appara&icirc;tre des crises de type diff&eacute;rent. Ce ph&eacute;nom&egrave;ne peut &ecirc;tre la cons&eacute;quence d'un surdosage, d'une diminution des concentrations plasmatiques des m&eacute;dicaments anti&eacute;pileptiques concomitants, de l'&eacute;volution de la maladie ou d'un effet paradoxal.<br>Des ecchymoses spontan&eacute;es ont &eacute;t&eacute; rapport&eacute;es. Il est donc recommand&eacute; de v&eacute;rifier la num&eacute;ration formule sanguine (y compris les plaquettes) en cas d'ecchymoses.<br>De rares cas de d&eacute;ficits du champ visuel ont &eacute;t&eacute; rapport&eacute;s avec la tiagabine. En cas d'apparition de sympt&ocirc;mes visuels, le patient devra &ecirc;tre examin&eacute; par un ophtalmologiste pour une &eacute;valuation compl&eacute;mentaire incluant une p&eacute;rim&eacute;trie.<br>En raison de la pr&eacute;sence de lactose, ce m&eacute;dicament est contre-indiqu&eacute; en cas de galactos&eacute;mie cong&eacute;nitale, de syndrome de malabsorption du glucose et du galactose, ou de d&eacute;ficit en lactase.<br><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>
<div>
<dl>
<dt>
En association avec les m&eacute;dicaments inducteurs du m&eacute;tabolisme du cytochrome CYP3A4/5:
</dt>
<dd>Les agents anti&eacute;pileptiques inducteurs enzymatiques h&eacute;patiques (inducteurs du cytochrome P<small>450</small> tels que ph&eacute;nyto&iuml;ne, carbamaz&eacute;pine, ph&eacute;nobarbital, primidone) stimulent le m&eacute;tabolisme de la tiagabine.</dd>
<dd>La rifampicine (inducteur du cytochrome P<small>450</small>) stimule &eacute;galement le m&eacute;tabolisme de la tiagabine.</dd>
<dd>En cas d'association avec un ou plusieurs de ces m&eacute;dicaments (agents anti&eacute;pileptiques, rifampicine), la posologie de la tiagabine pourra &ecirc;tre adapt&eacute;e: augmentation de la posologie journali&egrave;re et/ou de la fr&eacute;quence d'administration en fonction de la r&eacute;ponse clinique.</dd>
</dl>
</div>
<div>
<dl>
<dt>
En association avec les m&eacute;dicaments non inducteurs enzymatiques:
</dt>
<dd>Apr&egrave;s une dose de tiagabine, la concentration plasmatique estim&eacute;e chez des patients ne recevant pas de m&eacute;dicaments inducteurs enzymatiques est deux fois sup&eacute;rieure &agrave; celle des patients recevant des inducteurs enzymatiques. Pour obtenir des concentrations similaires, les patients sans inducteurs enzymatiques doivent recevoir des doses inf&eacute;rieures et plus espac&eacute;es que les patients avec inducteurs enzymatiques. Ces patients ont aussi besoin d'une titration plus lente que celle utilis&eacute;e chez les patients recevant des m&eacute;dicaments inducteurs.</dd>
<dd>Gabitril n'a pas d'effets cliniquement significatifs sur les concentrations plasmatiques de ph&eacute;nyto&iuml;ne, carbamaz&eacute;pine, ph&eacute;nobarbital, valproate, warfarine, digoxine, th&eacute;ophylline, et les hormones des contraceptifs oraux.</dd>
<dd>La cim&eacute;tidine n'a pas d'effets cliniquement significatifs sur les taux plasmatiques de la tiagabine.</dd>
</dl>
</div><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Les &eacute;tudes chez l'animal n'ont pas mis en &eacute;vidence d'effet t&eacute;ratog&egrave;ne de la tiagabine.<br>Cependant, il a &eacute;t&eacute; mis en &eacute;vidence une toxicit&eacute; p&eacute;ri et postnatale de la tiagabine &agrave; tr&egrave;s forte dose chez l'animal.<br>L'exp&eacute;rience de l'administration de Gabitril chez la femme enceinte est limit&eacute;e.<br>Aucune information sur Gabitril chez la femme qui allaite n'est disponible.<br>En cons&eacute;quence, par mesure de pr&eacute;caution, il est pr&eacute;f&eacute;rable de ne pas utiliser Gabitril pendant la grossesse ou l'allaitement.<br><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>La prise de tiagabine peut entra&icirc;ner des vertiges et d'autres sympt&ocirc;mes d'ordre neurologique, en particulier pendant la phase initiale du traitement. En cons&eacute;quence, la prudence est recommand&eacute;e lors de la conduite de v&eacute;hicules ou l'utilisation de machines.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Les &eacute;v&eacute;nements ind&eacute;sirables sont g&eacute;n&eacute;ralement l&eacute;gers &agrave; mod&eacute;r&eacute;s. La plupart des &eacute;v&eacute;nements se produisent durant la phase d'ajustement posologique et sont souvent transitoires. <br>La classification selon la fr&eacute;quence utilise la convention suivante: tr&egrave;s fr&eacute;quent (&gt;=1/10), fr&eacute;quent (&gt;=1/100, &lt;1/10), peu fr&eacute;quent (&gt;=1/1000, &lt;1/100), rare (&gt;=1/10000, &lt;1/1000), inconnu (ne peut pas &ecirc;tre estim&eacute; avec les donn&eacute;es existantes).<br>Affections psychiatriques:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent: humeur d&eacute;pressive, nervosit&eacute;, troubles du cours de la pens&eacute;e.<br>
</li>
<li type="disc">Fr&eacute;quent: labilit&eacute; &eacute;motionnelle.<br>
</li>
<li type="disc">Rare: confusion, r&eacute;actions parano&iuml;des (hallucinations, agitation, id&eacute;es d&eacute;lirantes).<br>
</li>
</ul>Affections du syst&egrave;me nerveux:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent: vertiges, tremblements, somnolence.<br>
</li>
<li type="disc">Rare: &eacute;tat de mal &eacute;pileptique non convulsif.<br>
</li>
<li type="disc">Inconnu: enc&eacute;phalopathie.<br>
</li>
</ul>Affections oculaires:<ul>
<li type="disc">Rare: d&eacute;ficits du champ visuel (cf Mises en garde/Pr&eacute;cautions d'emploi).<br>
</li>
</ul>Affections gastro-intestinales:<ul>
<li type="disc">Fr&eacute;quent: diarrh&eacute;e.<br>
</li>
</ul>Affections de la peau et du tissu sous-cutan&eacute;:<ul>
<li type="disc">Fr&eacute;quent: ecchymoses.<br>
</li>
</ul>Troubles g&eacute;n&eacute;raux et anomalies au site d'administration:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent: fatigue.<br>
</li>
</ul>Investigations:<ul>
<li type="disc">Rare: ralentissement des trac&eacute;s EEG lors d'une phase d'ajustement posologique rapide ou de l'augmentation de la posologie de la tiagabine.<br>
</li>
</ul>Donn&eacute;es de post-commercialisation:<ul>
<li type="disc">Des donn&eacute;es apr&egrave;s la mise sur le march&eacute; ont montr&eacute; que l'utilisation de Gabitril a &eacute;t&eacute; associ&eacute;e &agrave; l'apparition de convulsions et des &eacute;tats de mal &eacute;pileptique chez des patients non &eacute;pileptiques trait&eacute;s par la tiagabine en dehors des indications approuv&eacute;es (cfMises en garde/Pr&eacute;cautions d'emploi).<br>
</li>
</ul><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Les sympt&ocirc;mes les plus fr&eacute;quents du surdosage par Gabitril, seul ou en association avec d'autres m&eacute;dicaments, sont: convulsions, y compris des &eacute;tats de mal &eacute;pileptique, chez des patients avec ou sans ant&eacute;c&eacute;dents de crises convulsives, attitude de mutisme et comportement renferm&eacute; du patient, coma, ataxie ou troubles de la coordination, somnolence, vertiges, confusion, troubles de l'&eacute;locution, agitation, myoclonies, pointes-ondes de stupeur, tremblements, vomissements et agressivit&eacute;. Des cas de d&eacute;pression respiratoire ont &eacute;t&eacute; rapport&eacute;s dans le contexte de convulsions.<br>Apr&egrave;s la mise sur le march&eacute;, il n'y a pas de donn&eacute;es rapport&eacute;es de cas de surdosage fatal concernant Gabitril seul (pour des doses allant jusqu'&agrave; 720mg); cependant, un certain nombre de patients ont n&eacute;cessit&eacute; une intubation et une assistance respiratoire comme traitement de l'&eacute;tat de mal &eacute;pileptique.<br>Les mesures symptomatiques habituelles sont recommand&eacute;es en cas de surdosage.<br>L'hospitalisation peut &ecirc;tre recommand&eacute;e en cas de surdosage grave.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Anti&eacute;pileptique/d&eacute;riv&eacute; d'acides gras (code ATC: N03AG06).</p>
<p>La tiagabine est un inhibiteur puissant et s&eacute;lectif du captage du GABA, &agrave; la fois neuronal et glial.</p>
<p>L'administration de tiagabine entra&icirc;ne une augmentation de la concentration de GABA intrac&eacute;r&eacute;bral, principal neurotransmetteur inhibiteur.</p>
<p>La tiagabine n'a pas d'affinit&eacute; significative pour d'autres sites de liaison des r&eacute;cepteurs neurotransmetteurs et/ou pour d'autres sites de captage.</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Absorption:
</dt>
<dd>La tiagabine est absorb&eacute;e rapidement et totalement dans le tractus gastro-intestinal, avec une biodisponibilit&eacute; absolue de 89%. L'administration de tiagabine avec la nourriture provoque une diminution du pic de concentration plasmatique et un retard de ce pic, mais sans modifier la quantit&eacute; absorb&eacute;e.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Distribution:
</dt>
<dd>Le volume de distribution est approximativement de 1l/kg.</dd>
<dd>La liaison aux prot&eacute;ines plasmatiques de la tiagabine est d'environ 96%.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Biotransformation/&eacute;limination:
</dt>
<dd>La tiagabine est largement m&eacute;tabolis&eacute;e au niveau h&eacute;patique chez l'homme, principalement par la voie du CYP3A.</dd>
<dd>Il n'a pas &eacute;t&eacute; mis en &eacute;vidence de propri&eacute;t&eacute;s inductrices ou inhibitrices des cytochromes P450 par la tiagabine. En revanche, d'autres anti&eacute;pileptiques tels que ph&eacute;nyto&iuml;ne, carbamaz&eacute;pine, ph&eacute;nobarbital et primidone entra&icirc;nent une augmentation de la clairance h&eacute;patique de la tiagabine lorsque celle-ci est coadministr&eacute;e avec ces m&eacute;dicaments. Ainsi, la demi-vie plasmatique de la tiagabine, habituellement de 7 &agrave; 9heures, est abaiss&eacute;e &agrave; 2 &agrave; 3heures en association avec ces m&eacute;dicaments.</dd>
<dd>On retrouve dans les urines moins de 1% de la dose sous forme de tiagabine inchang&eacute;e, et 14% de la dose sous forme de 2isom&egrave;res 5-oxo-thiol&egrave;nes. Le reste est retrouv&eacute; dans les f&egrave;ces sous forme de m&eacute;tabolites. Aucun m&eacute;tabolite actif n'a &eacute;t&eacute; identifi&eacute;.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisance h&eacute;patique:
</dt>
<dd>Chez les insuffisants h&eacute;patiques l&eacute;gers &agrave; mod&eacute;r&eacute;s, une &eacute;tude a montr&eacute; une augmentation de 50% du pic de concentration plasmatique de tiagabine et une augmentation de la surface sous courbe de 70%. La demi-vie de la tiagabine s'allonge avec la gravit&eacute; de l'insuffisance h&eacute;patique; cependant, aucune insuffisance h&eacute;patique s&eacute;v&egrave;re n'a &eacute;t&eacute; incluse dans l'&eacute;tude (cfContre-indications).</dd>
<dd>La posologie de la tiagabine doit &ecirc;tre modifi&eacute;e chez l'insuffisant h&eacute;patique l&eacute;ger &agrave; mod&eacute;r&eacute; (cfPosologie/Mode d'administration).</dd>
</dl>
</div><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Une &eacute;tude &agrave; long terme de carcinog&eacute;nicit&eacute; a montr&eacute; chez le rat femelle une l&eacute;g&egrave;re augmentation de l'incidence des ad&eacute;nomes h&eacute;patocellulaires &agrave; une dose &eacute;lev&eacute;e de 200mg/kg.</p>
<p>La tiagabine n'est pas g&eacute;notoxique.</p>
<p>La pertinence clinique de ces anomalies n'est pas connue.</p><!--Fin secur--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDITIONS DE CONSERVATION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Ne pas mettre au r&eacute;frig&eacute;rateur.</p>
<p>Ne pas congeler.</p>
<p>A conserver dans l'emballage ext&eacute;rieur d'origine.</p><!--Fin condi--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3412648</b>2</font> (1996 r&eacute;v 19.03.2009) 50cp15mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3412625</b>3</font> (1996 r&eacute;v 19.03.2009) 50cp10mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3412602</b>4</font> (1996 r&eacute;v 19.03.2009) 50cp5mg.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td></td><td></td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">80.23euros (50comprim&eacute;s &agrave; 15mg).</td>
</tr>
<tr valign="top">
<td></td><td>55.23euros (50comprim&eacute;s &agrave; 10mg).</td>
</tr>
<tr valign="top">
<td></td><td>29.86euros (50comprim&eacute;s &agrave; 5mg).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 35 %. Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>CEPHALON FRANCE</b>
<br>20, rue Charles-Martigny. 94700 Maisons-Alfort<br>T&eacute;l : 01 49 81 81 00<br>Info m&eacute;dic et scientifique :<br>T&eacute;l: 01 49 81 81 81<br>
</center>
  

<br><center><a href="https://www.facebook.com/infirmiersSOFT"><img src="https://mededuct.com/wp-content/uploads/2021/11/Medical-PRO-1.png" alt="Medicament" style="height: 45%;width: 45%;"></a></center></br>
  <h2> Liste Des Sections Les Plus Importantes :</h2>
  <ul><li><strong><a href="https://mededuct.com/infirmiers/" data-type="URL" data-id="https://mededuct.com/infirmiers/">infirmiers</a></strong></li>
  <li><strong><a href="https://mededuct.com/pathologies/" data-type="URL" data-id="https://mededuct.com/pathologies/">pathologies</a></strong></li>
  <li><strong><a href="https://mededuct.com/medicaments/" data-type="URL" data-id="https://mededuct.com/medicaments/">Medicaments</a></strong></li>
  <li><strong><a href="https://mededuct.com/les-medicament-injectable" data-type="URL" data-id="https://mededuct.com/les-medicament-injectable">Medicaments injectables</a></strong></li>
  <li><strong><a href="https://mededuct.com/traitement-durgence/" data-type="URL" data-id="https://mededuct.com/traitement-durgence/">Traitement D'Urgence</a></strong></li>
  <li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li>
  <li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/" data-type="URL" data-id="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li>
  <li><strong><a href="https://mededuct.com/fiche-technique-medical/" data-type="URL" data-id="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li>
  <li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/" data-type="URL" data-id="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li>
  <li><strong><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/" data-type="URL" data-id="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/">bibliotheque_medicale</a></strong></li></ul>

<!-- Cours -->

	  
	  </body>
</html>

