<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			<!-- Ads -->
<!-- Cours -->
<center><b><font size="7" color="#ff0000">CORDARONE&reg; 200&nbsp;mg</font></b></center>
<meta name="version" content="4.3">




<b>amiodarone</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Comprim&eacute; s&eacute;cable (blanc)&nbsp;: &nbsp;&Eacute;tui de 30, sous plaquettes thermoform&eacute;es.<br>Mod&egrave;le hospitalier&nbsp;: &Eacute;tui de 50, sous plaquettes thermoform&eacute;es.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;cp</td>
</tr>
<tr>
<td align="left">Amiodarone&nbsp;(DCI) chlorhydrate&nbsp;<br>
</td><td align="right">200&nbsp;mg</td>
</tr>
</table>
Excipients : lactose, amidon de ma&iuml;s, povidone, silice collo&iuml;dale anhydre, st&eacute;arate de magn&eacute;sium.<br><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Pr&eacute;vention des r&eacute;cidives des&nbsp;:<ul>
<li type="disc">tachycardies ventriculaires mena&ccedil;ant le pronostic vital&nbsp;: le traitement doit &ecirc;tre instaur&eacute; en milieu hospitalier sous monitorage&nbsp;; <br>
</li>
<li type="disc">tachycardies ventriculaires document&eacute;es symptomatiques et invalidantes&nbsp;; <br>
</li>
<li type="disc">tachycardies supraventriculaires document&eacute;es lorsque la n&eacute;cessit&eacute; d'un traitement est &eacute;tablie en cas de r&eacute;sistance ou de contre-indication aux autres th&eacute;rapeutiques&nbsp;;<br>
</li>
<li type="disc">fibrillations ventriculaires.<br>
</li>
</ul>Traitement des tachycardies supraventriculaires&nbsp;: ralentissement ou r&eacute;duction de la fibrillation auriculaire ou du flutter auriculaire.<br>L'amiodarone peut &ecirc;tre utilis&eacute;e en pr&eacute;sence d'une maladie coronarienne et/ou d'une alt&eacute;ration de la fonction ventriculaire gauche (cf Pharmacodynamie).<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Traitement d'attaque&nbsp;: <br>Le sch&eacute;ma posologique habituel est de 3&nbsp;comprim&eacute;s par jour, pendant 8 &agrave; 10&nbsp;jours.<br>Co&ucirc;t du traitement journalier : 1,29&nbsp;euro(s).Dans certains cas, le traitement d'attaque a pu faire appel &agrave; des posologies sup&eacute;rieures (4 &agrave; 5 comprim&eacute;s par jour), toujours sur des p&eacute;riodes br&egrave;ves et sous surveillance &eacute;lectrocardiographique.<br>
</li>
<li type="disc">Traitement d'entretien&nbsp;: rechercher la dose minimale efficace, variable selon les patients, de &frac12;&nbsp;comprim&eacute; par jour (1&nbsp;comprim&eacute; tous les deux jours) &agrave; 2&nbsp;comprim&eacute;s tous les jours.<br>Co&ucirc;t du traitement journalier : 0,22 &agrave; 0,86&nbsp;euro(s).
</li>
</ul><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Bradycardie sinusale et blocs sino-auriculaires non appareill&eacute;s.<br>
</li>
<li type="disc">Maladie du sinus non appareill&eacute;e (risque d'arr&ecirc;t sinusal).<br>
</li>
<li type="disc">Troubles conductifs auriculoventriculaires de haut degr&eacute; non appareill&eacute;s.<br>
</li>
<li type="disc">Hyperthyro&iuml;die en raison de sa possible aggravation par l'amiodarone.<br>
</li>
<li type="disc">Hypersensibilit&eacute; connue &agrave; l'iode ou &agrave; l'amiodarone ou &agrave; l'un des excipients.<br>
</li>
<li type="disc">2<font face="verdana" size="-1"><sup>e</sup></font> et 3<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;trimestre de la grossesse.<br>
</li>
<li type="disc">Allaitement.<br>
</li>
<li type="disc">M&eacute;dicaments pouvant induire des torsades de pointes&nbsp;: antiarythmiques de classe&nbsp;I&nbsp;a (quinidine, hydroquinidine, disopyramide), antiarythmiques de classe&nbsp;III (sotalol, dof&eacute;tilide, ibutilide), autres m&eacute;dicaments tels que b&eacute;pridil, cisapride, diph&eacute;manil, &eacute;rythromycine&nbsp;IV, mizolastine, moxifloxacine, spiramycine&nbsp;IV, vincamine&nbsp;IV, sultopride&nbsp;: cf Interactions.<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<br>
<b>Mises en garde :</b>
<br>
<div>
<dl>
<dt>
Effets cardiaques&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Un ECG doit &ecirc;tre pratiqu&eacute; avant l'initiation du traitement.<br>
</li>
<li type="disc">Le ralentissement de la fr&eacute;quence cardiaque peut &ecirc;tre plus accentu&eacute; chez les malades &acirc;g&eacute;s.<br>
</li>
<li type="disc">Sous amiodarone, l'&eacute;lectrocardiogramme est modifi&eacute;. Cette modification &laquo;&nbsp;cordaronique&nbsp;&raquo; consiste en un allongement de QT traduisant l'allongement de la repolarisation, avec &eacute;ventuellement l'apparition d'une onde U&nbsp;; c'est un signe d'impr&eacute;gnation th&eacute;rapeutique et non de toxicit&eacute;.<br>
</li>
<li type="disc">La survenue sous traitement d'un bloc auriculoventriculaire du 2<font face="verdana" size="-1"><sup>e</sup></font> ou du 3<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;degr&eacute;, d'un bloc sino-auriculaire ou d'un bloc bifasciculaire doit faire arr&ecirc;ter le traitement. Un bloc auriculoventriculaire du 1<font face="verdana" size="-1"><sup>er</sup></font>&nbsp;degr&eacute; doit faire renforcer la surveillance.<br>
</li>
<li type="disc">La survenue d'un nouveau trouble du rythme, ou l'aggravation d'un trouble du rythme pr&eacute;existant et trait&eacute;, a &eacute;t&eacute; rapport&eacute;e (cf Effets ind&eacute;sirables).<br>
</li>
<li type="disc">L'effet arythmog&egrave;ne de l'amiodarone est faible, voire inf&eacute;rieur &agrave; celui de la plupart des antiarythmiques et survient g&eacute;n&eacute;ralement lors de certaines associations m&eacute;dicamenteuses (cf Interactions) ou de troubles &eacute;lectrolytiques.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Manifestations thyro&iuml;diennes&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">La pr&eacute;sence d'iode dans la mol&eacute;cule fausse certains tests thyro&iuml;diens (fixation de l'iode radioactif, PBI)&nbsp;; n&eacute;anmoins, un bilan thyro&iuml;dien est toujours possible (T<small>3</small>, T<small>4</small>, TSH<small>us</small>).<br>
</li>
<li type="disc">L'amiodarone peut entra&icirc;ner des anomalies thyro&iuml;diennes, particuli&egrave;rement chez les patients ayant des ant&eacute;c&eacute;dents de troubles thyro&iuml;diens. Un dosage de la TSH est recommand&eacute; chez tous les patients avant le d&eacute;but du traitement, puis r&eacute;guli&egrave;rement au cours du traitement et plusieurs mois apr&egrave;s son arr&ecirc;t et en cas de suspicion clinique de dysthyro&iuml;die (cf Effets ind&eacute;sirables).<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Manifestations pulmonaires&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">L'apparition d'une dyspn&eacute;e ou d'une toux s&egrave;che, isol&eacute;e ou associ&eacute;e &agrave; une alt&eacute;ration de l'&eacute;tat g&eacute;n&eacute;ral, doit faire &eacute;voquer une toxicit&eacute; pulmonaire telle qu'une pneumopathie interstitielle et impose un contr&ocirc;le radiologique (cf Effets ind&eacute;sirables).<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Manifestations h&eacute;patiques&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">La surveillance r&eacute;guli&egrave;re de la fonction h&eacute;patique est recommand&eacute;e en d&eacute;but de traitement puis de fa&ccedil;on r&eacute;guli&egrave;re au cours du traitement par l'amiodarone (cf Effets ind&eacute;sirables).<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Manifestations neuromusculaires&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">L'amiodarone peut provoquer des neuropathies p&eacute;riph&eacute;riques sensitives, motrices ou mixtes et des myopathies (cf Effets ind&eacute;sirables).<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Manifestations oculaires&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">En cas de vision trouble ou de baisse de l'acuit&eacute; visuelle, un examen ophtalmologique complet incluant un fond d'oeil doit &ecirc;tre rapidement pratiqu&eacute;. L'arr&ecirc;t de l'amiodarone est requis en cas d'apparition d'une neuropathie ou n&eacute;vrite optique due &agrave; l'amiodarone en raison d'un risque potentiel d'&eacute;volution vers la c&eacute;cit&eacute; (cf Effets ind&eacute;sirables).<br>
</li>
<li type="disc">L'association (cf Interactions) avec les b&ecirc;tabloquants autres que le sotalol (association contre-indiqu&eacute;e) et l'esmolol (association n&eacute;cessitant des pr&eacute;cautions d'emploi), le v&eacute;rapamil et le diltiazem ne sera envisag&eacute;e que dans la pr&eacute;vention des troubles du rythme ventriculaire mena&ccedil;ant le pronostic vital.<br>
</li>
<li type="disc">En raison de la pr&eacute;sence de lactose, ce m&eacute;dicament est contre-indiqu&eacute; en cas de galactos&eacute;mie cong&eacute;nitale, de syndrome de malabsorption du glucose et du galactose, ou de d&eacute;ficit en lactase.<br>
</li>
</ul>
</dd>
</dl>
</div>
<b>Pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">Perturbations &eacute;lectrolytiques, en particulier hypokali&eacute;mie&nbsp;: il est important de prendre en compte les situations pouvant &ecirc;tre associ&eacute;es &agrave; une hypokali&eacute;mie, cette derni&egrave;re pouvant favoriser la survenue d'effets proarythmiques.<br>L'hypokali&eacute;mie sera corrig&eacute;e avant l'administration d'amiodarone.<br>
</li>
<li type="disc">Les effets ind&eacute;sirables mentionn&eacute;s ci-dessous sont li&eacute;s le plus souvent &agrave; une surcharge m&eacute;dicamenteuse&nbsp;; on les &eacute;vitera ou on minimisera leur importance en recherchant avec soin la posologie minimale d'entretien.<br>
</li>
<li type="disc">On conseillera, pendant le traitement, de ne pas s'exposer au soleil ou de s'en prot&eacute;ger.<br>
</li>
<li type="disc">Chez l'enfant, la tol&eacute;rance et l'efficacit&eacute; de l'amiodarone n'ont pas &eacute;t&eacute; &eacute;valu&eacute;es par des essais cliniques contr&ocirc;l&eacute;s.<br>
</li>
</ul>
<div>
<dl>
<dt>
Anesth&eacute;sie&nbsp;:
</dt>
<dd>Avant chirurgie, l'anesth&eacute;siste doit &ecirc;tre inform&eacute; que le patient est trait&eacute; par amiodarone.</dd>
<dd>Le traitement chronique par amiodarone est susceptible de s'additionner, en termes d'effets ind&eacute;sirables, au risque h&eacute;modynamique des anesth&eacute;siques g&eacute;n&eacute;raux ou locaux. Ils concernent en particulier les effets bradycardisants et hypotenseurs, la baisse du d&eacute;bit cardiaque et des troubles de la conduction.</dd>
<dd>Par ailleurs, quelques cas de d&eacute;tresse respiratoire aigu&euml; ont &eacute;t&eacute; observ&eacute;s dans les suites imm&eacute;diates d'intervention chirurgicale chez les patients trait&eacute;s par amiodarone. En cons&eacute;quence, une surveillance &eacute;troite est recommand&eacute;e lors de la ventilation artificielle de ces patients (cf Effets ind&eacute;sirables).</dd>
</dl>
</div><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>
<div>
<dl>
<dt>
M&eacute;dicaments susceptibles de donner des torsades de pointes&nbsp;: 
</dt>
<dd>Ce trouble du rythme cardiaque grave peut &ecirc;tre provoqu&eacute; par un certain nombre de m&eacute;dicaments, antiarythmiques ou non. L'hypokali&eacute;mie est un facteur favorisant, de m&ecirc;me que la bradycardie ou un allongement pr&eacute;existant de l'intervalle QT, cong&eacute;nital ou acquis.</dd>
<dd>Les m&eacute;dicaments susceptibles de donner des torsades de pointes sont, notamment, des antiarythmiques de classe I&nbsp;a, antiarythmiques de classe&nbsp;III, certains neuroleptiques.</dd>
</dl>
</div>
<div>
<dl>
<dt>
M&eacute;dicaments bradycardisants&nbsp;:
</dt>
<dd>De nombreux m&eacute;dicaments peuvent entra&icirc;ner une bradycardie. C'est le cas notamment des antiarythmiques de classe I&nbsp;a, des b&ecirc;tabloquants, de certains antiarythmiques de classe&nbsp;III, de certains antagonistes du calcium, des digitaliques, de la pilocarpine, des anticholinest&eacute;rasiques. Risque de bradycardie excessive (addition des effets).</dd>
</dl>
</div>
<br>
<b>Contre-indiqu&eacute;es :</b>
<br>
<ul>
<li type="disc">M&eacute;dicaments susceptibles de donner des torsades de pointes&nbsp;: antiarythmiques de classe&nbsp;I&nbsp;a (quinidine, hydroquinidine, disopyramide), antiarythmiques de classe&nbsp;III (dof&eacute;tilide, ibutilide, sotalol), autres m&eacute;dicaments tels que b&eacute;pridil, cisapride, diph&eacute;manil, &eacute;rythromycine&nbsp;IV, mizolastine, vincamine&nbsp;IV, moxifloxacine, spiramycine&nbsp;IV, sultopride&nbsp;: risque major&eacute; de troubles du rythme ventriculaire, notamment de torsades de pointes.<br>
</li>
</ul>
<br>
<b>D&eacute;conseill&eacute;es :</b>
<br>
<ul>
<li type="disc">Ciclosporine&nbsp;: augmentation des taux circulants de ciclosporine par diminution de son m&eacute;tabolisme h&eacute;patique avec risque d'effets n&eacute;phrotoxiques. Dosage des concentrations sanguines de ciclosporine, contr&ocirc;le de la fonction r&eacute;nale et adaptation de la posologie pendant le traitement par l'amiodarone et apr&egrave;s son arr&ecirc;t.<br>
</li>
<li type="disc">Diltiazem injectable, v&eacute;rapamil injectable&nbsp;: risque de bradycardie et de bloc auriculoventriculaire. Si cette association ne peut &ecirc;tre &eacute;vit&eacute;e, surveillance clinique &eacute;troite et ECG continue.<br>
</li>
<li type="disc">Antiparasitaires susceptibles de donner des torsades de pointes (halofantrine, lum&eacute;fantrine, pentamidine)&nbsp;: risque major&eacute; de troubles du rythme ventriculaire, notamment de torsades de pointes. Si cela est possible, interrompre l'azol&eacute; antifongique. Si l'association ne peut &ecirc;tre &eacute;vit&eacute;e, contr&ocirc;le pr&eacute;alable du QT et surveillance ECG monitor&eacute;e.<br>
</li>
<li type="disc">Neuroleptiques susceptibles de donner des torsades de pointes&nbsp;: certains neuroleptiques ph&eacute;nothiaziniques (chlorpromazine, cyam&eacute;mazine, l&eacute;vom&eacute;promazine, thioridazine, trifluop&eacute;razine), benzamides (amisulpride, sulpiride, tiapride, v&eacute;ralipride), butyroph&eacute;nones (drop&eacute;ridol, halop&eacute;ridol), autres neuroleptiques (pimozide)&nbsp;: risque major&eacute; de troubles du rythme ventriculaire, notamment de torsades de pointes.<br>
</li>
<li type="disc">M&eacute;thadone&nbsp;: risque major&eacute; de troubles du rythme ventriculaire, notamment de torsades de pointes. Surveillance clinique et &eacute;lectrocardiographique.<br>
</li>
</ul>
<br>
<b>N&eacute;cessitant des pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">Anticoagulants oraux&nbsp;: augmentation de l'effet anticoagulant et du risque h&eacute;morragique, due &agrave; une augmentation de la concentration plasmatique de l'anticoagulant. Contr&ocirc;le plus fr&eacute;quent du taux de prothrombine et surveillance de l'INR. Adaptation de la posologie de l'anticoagulant oral, pendant le traitement par l'amiodarone et apr&egrave;s son arr&ecirc;t.<br>
</li>
<li type="disc">B&ecirc;tabloquants autres que le sotalol (association contre-indiqu&eacute;e) et l'esmolol (association n&eacute;cessitant des pr&eacute;cautions d'emploi)&nbsp;: troubles de la contractilit&eacute;, de l'automatisme et de la conduction (suppression des m&eacute;canismes sympathiques compensateurs). Surveillance clinique et ECG.<br>
</li>
<li type="disc">B&ecirc;tabloquants dans l'insuffisance cardiaque (bisoprolol, carv&eacute;dilol, m&eacute;toprolol, n&eacute;bivolol)&nbsp;: troubles de l'automatisme et de la conduction cardiaque (synergie des effets) avec risque de bradycardie excessive. Risque major&eacute; de troubles du rythme ventriculaire, notamment de torsades de pointes. Surveillance clinique et &eacute;lectrocardiographique r&eacute;guli&egrave;re.<br>
</li>
<li type="disc">Digitaliques&nbsp;: d&eacute;pression de l'automatisme (bradycardie excessive) et troubles de la conduction auriculoventriculaire. En cas d'utilisation de la digoxine, augmentation de la digoxin&eacute;mie par diminution de la clairance de la digoxine. Surveillance clinique et ECG, et s'il y a lieu, contr&ocirc;ler la digoxin&eacute;mie et adapter la posologie de la digoxine.<br>
</li>
<li type="disc">Diltiazem per os, v&eacute;rapamil per os&nbsp;: risque de bradycardie ou de bloc auriculoventriculaire, notamment chez les personnes &acirc;g&eacute;es. Surveillance clinique et ECG.<br>
</li>
<li type="disc">Esmolol&nbsp;: troubles de la contractilit&eacute;, de l'automatisme et de la conduction (suppression des m&eacute;canismes sympathiques compensateurs). Surveillance clinique et ECG.<br>
</li>
<li type="disc">Hypokali&eacute;miants&nbsp;: diur&eacute;tiques hypokali&eacute;miants (seuls ou associ&eacute;s), laxatifs stimulants, amphot&eacute;ricine&nbsp;B (voie&nbsp;IV), glucocortico&iuml;des (voie g&eacute;n&eacute;rale), t&eacute;tracosactide&nbsp;: risque major&eacute; de troubles du rythme ventriculaire, notamment de torsades de pointes (l'hypokali&eacute;mie est un facteur favorisant). Surveillance clinique, biologique et ECG.<br>
</li>
<li type="disc">Lidoca&iuml;ne&nbsp;: risque d'augmentation des concentrations plasmatiques de lidoca&iuml;ne, avec possibilit&eacute; d'effets ind&eacute;sirables neurologiques et cardiaques, par diminution de son m&eacute;tabolisme h&eacute;patique par l'amiodarone. Surveillance clinique, ECG et &eacute;ventuellement contr&ocirc;le des concentrations plasmatiques de lidoca&iuml;ne. Si besoin, adaptation de la posologie de la lidoca&iuml;ne pendant le traitement par amiodarone et apr&egrave;s son arr&ecirc;t.<br>
</li>
<li type="disc">Orlistat&nbsp;: risque de diminution des concentrations plasmatiques de l'amiodarone et de son m&eacute;tabolite actif. Surveillance clinique et, si besoin, ECG.<br>
</li>
<li type="disc">Ph&eacute;nyto&iuml;ne (par extrapolation fosph&eacute;nyto&iuml;ne)&nbsp;: augmentation des concentrations plasmatiques de la ph&eacute;nyto&iuml;ne avec signes de surdosage, en particulier neurologiques (diminution du m&eacute;tabolisme h&eacute;patique de la ph&eacute;nyto&iuml;ne). Surveillance clinique, contr&ocirc;le des concentrations plasmatiques de ph&eacute;nyto&iuml;ne et adaptation &eacute;ventuelle de sa posologie.<br>
</li>
<li type="disc">Simvastatine&nbsp;: risque major&eacute; d'effets ind&eacute;sirables (dose-d&eacute;pendants) &agrave; type de rhabdomyolyse (diminution du m&eacute;tabolisme h&eacute;patique de l'hypocholest&eacute;rol&eacute;miant). Ne pas d&eacute;passer la posologie de 20&nbsp;mg/j de simvastatine. Si l'objectif th&eacute;rapeutique n'est pas atteint &agrave; cette posologie, utiliser une autre statine non concern&eacute;e par ce type d'interaction.<br>
</li>
<li type="disc">Tacrolimus&nbsp;: augmentation des concentrations sanguines de tacrolimus par inhibition de son m&eacute;tabolisme par l'amiodarone. Dosage des concentrations sanguines de tacrolimus, contr&ocirc;le de la fonction r&eacute;nale et adaptation de la posologie de tacrolimus pendant l'association et &agrave; l'arr&ecirc;t de l'amiodarone.<br>
</li>
</ul><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>Les &eacute;tudes chez l'animal n'ont pas mis en &eacute;vidence d'effet t&eacute;ratog&egrave;ne. En l'absence d'effet t&eacute;ratog&egrave;ne chez l'animal, un effet malformatif dans l'esp&egrave;ce humaine n'est pas attendu. En effet, &agrave; ce jour, les substances responsables de malformations dans l'esp&egrave;ce humaine se sont r&eacute;v&eacute;l&eacute;es t&eacute;ratog&egrave;nes chez l'animal au cours d'&eacute;tudes bien conduites sur deux esp&egrave;ces.</p>
<p>En clinique, il n'existe pas actuellement de donn&eacute;es suffisamment pertinentes pour &eacute;valuer un &eacute;ventuel effet malformatif de l'amiodarone lorsqu'elle est administr&eacute;e pendant le premier trimestre de la grossesse.</p>
<p>La thyro&iuml;de foetale commen&ccedil;ant &agrave; fixer l'iode &agrave; partir de 14&nbsp;semaines d'am&eacute;norrh&eacute;e, aucun retentissement sur la thyro&iuml;de foetale n'est attendu en cas d'administrations pr&eacute;alables.</p>
<p>Une surcharge iod&eacute;e avec l'utilisation de ce produit, pass&eacute; ce terme, peut entra&icirc;ner une hypothyro&iuml;die foetale, biologique ou m&ecirc;me clinique (goitre).</p>
<p>En cons&eacute;quence, l'utilisation de ce m&eacute;dicament est contre-indiqu&eacute;e &agrave; partir du 2<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;trimestre.</p>
<br>
<b>Allaitement :</b>
<br>
<p>L'amiodarone et son m&eacute;tabolite, ainsi que l'iode, passent dans le lait &agrave; des concentrations sup&eacute;rieures au plasma maternel. En raison du risque d'hypothyro&iuml;die chez le nourrisson, l'allaitement est contre-indiqu&eacute; en cas de traitement par ce m&eacute;dicament.</p><!--Fin gross--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Les effets ind&eacute;sirables ont &eacute;t&eacute; class&eacute;s par syst&egrave;me-organe et par fr&eacute;quence selon les conventions suivantes&nbsp;: tr&egrave;s fr&eacute;quemment (&gt;=&nbsp;10&nbsp;%)&nbsp;; fr&eacute;quemment (&gt;=&nbsp;1&nbsp;%,&lt;&nbsp;10%)&nbsp;; peu fr&eacute;quemment (&gt;=&nbsp;0,1&nbsp;%, &lt;&nbsp;1&nbsp;%)&nbsp;; rarement (&gt;=&nbsp;0,01&nbsp;%, &lt;&nbsp;0,1&nbsp;%)&nbsp;; tr&egrave;s rarement (&lt;&nbsp;0,01&nbsp;%).<br>
<div>
<dl>
<dt>
Manifestations oculaires&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">Tr&egrave;s fr&eacute;quemment&nbsp;: microd&eacute;p&ocirc;ts corn&eacute;ens, quasiment constants chez l'adulte, restant habituellement localis&eacute;s &agrave; l'aire sous-pupillaire et ne contre-indiquant pas la poursuite du traitement. Exceptionnellement, ils peuvent s'accompagner de perception de halos color&eacute;s en lumi&egrave;re &eacute;blouissante, ou de sensation de brouillard. Constitu&eacute;s de d&eacute;p&ocirc;ts lipidiques complexes, les microd&eacute;p&ocirc;ts corn&eacute;ens sont toujours enti&egrave;rement r&eacute;versibles &agrave; l'arr&ecirc;t du traitement.<br>
</li>
<li type="disc">Tr&egrave;s rarement&nbsp;: neuropathies optiques (n&eacute;vrite optique) avec flou visuel et baisse de la vision, et oed&egrave;me papillaire au fond d'oeil. L'&eacute;volution peut se faire vers une r&eacute;duction plus ou moins s&eacute;v&egrave;re de l'acuit&eacute; visuelle. La relation avec l'amiodarone n'appara&icirc;t pas actuellement &eacute;tablie. Il est cependant recommand&eacute;, en l'absence d'autre &eacute;tiologie manifeste, de suspendre le traitement.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Manifestations cutan&eacute;es&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">Tr&egrave;s fr&eacute;quemment&nbsp;: photosensibilisation&nbsp;: il est conseill&eacute; de ne pas s'exposer au soleil (et, de fa&ccedil;on g&eacute;n&eacute;rale, aux rayons ultraviolets) en cours de traitement.<br>
</li>
<li type="disc">Fr&eacute;quemment&nbsp;: pigmentations cutan&eacute;es, liliac&eacute;es ou gris ardois&eacute;, survenant pour des posologies quotidiennes &eacute;lev&eacute;es, prescrites pendant une longue p&eacute;riode&nbsp;; apr&egrave;s arr&ecirc;t du traitement, la disparition de ces pigmentations est lente (10 &agrave; 24&nbsp;mois).<br>
</li>
<li type="disc">Tr&egrave;s rarement&nbsp;: &eacute;ryth&egrave;me au cours de radioth&eacute;rapies, rashs cutan&eacute;s, g&eacute;n&eacute;ralement peu sp&eacute;cifiques, dermatite exfoliatrice sans que la relation avec le produit paraisse nettement &eacute;tablie, alop&eacute;cie.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Manifestations thyro&iuml;diennes&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">Tr&egrave;s fr&eacute;quemment&nbsp;: en dehors de tout signe clinique de dysthyro&iuml;die, une hormon&eacute;mie thyro&iuml;dienne &laquo;&nbsp;dissoci&eacute;e&nbsp;&raquo; (augmentation de T4, T3 normale ou l&eacute;g&egrave;rement abaiss&eacute;e) ne justifie pas l'arr&ecirc;t du traitement.<br>
</li>
<li type="disc">Fr&eacute;quemment&nbsp;:<ul>
<li type="disc">Les hypothyro&iuml;dies rev&ecirc;tent une forme classique&nbsp;: prise de poids, frilosit&eacute;, apathie, somnolence&nbsp;; l'&eacute;l&eacute;vation franche de la TSH signe le diagnostic. L'arr&ecirc;t de l'administration entra&icirc;ne le retour progressif &agrave; l'euthyro&iuml;die dans un d&eacute;lai de 1 &agrave; 3 mois&nbsp;; cet arr&ecirc;t n'est pas imp&eacute;ratif&nbsp;: si l'indication le justifie, l'amiodarone peut &ecirc;tre poursuivie en associant une opoth&eacute;rapie substitutive &agrave; base de L-thyroxine, la TSH constituant un guide posologique.<br>
</li>
<li type="disc">Les hyperthyro&iuml;dies sont plus trompeuses&nbsp;: pauci-symptomatiques (l&eacute;ger amaigrissement inexpliqu&eacute;, att&eacute;nuation de l'efficacit&eacute; antiangoreuse et/ou antiarythmique)&nbsp;; formes psychiatriques du sujet &acirc;g&eacute;, voire thyr&eacute;otoxicose. L'effondrement de la TSH ultra-sensible permet d'affirmer le diagnostic.<br>
</li>
</ul>L'arr&ecirc;t de l'amiodarone est imp&eacute;ratif&nbsp;: il suffit habituellement &agrave; amorcer, dans un d&eacute;lai de 3&nbsp;&agrave; 4&nbsp;semaines, la gu&eacute;rison clinique. Les cas graves, pouvant entra&icirc;ner le d&eacute;c&egrave;s du patient, n&eacute;cessitent une mise en route en urgence d'un traitement adapt&eacute;. Lorsque la thyr&eacute;otoxicose est pr&eacute;occupante, en elle-m&ecirc;me ou du fait de son retentissement sur un &eacute;quilibre myocardique pr&eacute;caire, l'efficacit&eacute; inconstante des antithyro&iuml;diens de synth&egrave;se conduit &agrave; pr&eacute;coniser une corticoth&eacute;rapie franche (1&nbsp;mg/kg) et suffisamment prolong&eacute;e (3&nbsp;mois).<br>Des cas d'hyperthyro&iuml;dies ont &eacute;t&eacute; rapport&eacute;s jusqu'&agrave; plusieurs mois apr&egrave;s l'arr&ecirc;t de l'amiodarone.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Manifestations pulmonaires&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">Fr&eacute;quemment&nbsp;: pneumopathie interstitielle ou alv&eacute;olaire diffuse et de bronchiolite oblit&eacute;rante organis&eacute;e (BOOP), d'&eacute;volution parfois fatale, ont &eacute;t&eacute; rapport&eacute;s. L'apparition d'une dyspn&eacute;e d'effort ou d'une toux s&egrave;che, isol&eacute;e ou associ&eacute;e &agrave; une alt&eacute;ration de l'&eacute;tat g&eacute;n&eacute;ral (fatigue, amaigrissement, f&eacute;bricule) impose un contr&ocirc;le radiologique et, le cas &eacute;ch&eacute;ant, l'arr&ecirc;t du traitement. Ces pneumopathies peuvent en effet &eacute;voluer en fibrose pulmonaire.<br>L'arr&ecirc;t pr&eacute;coce de l'amiodarone, associ&eacute; ou non &agrave; une corticoth&eacute;rapie, entra&icirc;ne la r&eacute;gression des troubles. Les signes cliniques disparaissent habituellement en 3&nbsp;ou 4&nbsp;semaines, l'am&eacute;lioration radiologique et fonctionnelle est plus lente (plusieurs mois).<br>
</li>
<li type="disc">Quelques cas de pleur&eacute;sie, en r&egrave;gle g&eacute;n&eacute;rale associ&eacute;s aux pneumopathies interstitielles, ont &eacute;t&eacute; rapport&eacute;s.<br>
</li>
<li type="disc">Tr&egrave;s rarement&nbsp;: bronchospasme, plus particuli&egrave;rement chez les patients asthmatiques.<br>Syndromes de d&eacute;tresse respiratoire aigu&euml;, d'&eacute;volution parfois fatale, parfois imm&eacute;diatement au d&eacute;cours d'un acte chirurgical (une possible interaction avec de fortes doses d'oxyg&egrave;ne a &eacute;t&eacute; &eacute;voqu&eacute;e)&nbsp;: cf Mises en garde/Pr&eacute;cautions d'emploi.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Effets neurologiques&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">Fr&eacute;quemment&nbsp;: tremblements ou autres sympt&ocirc;mes extra-pyramidaux, troubles du sommeil dont cauchemars, neuropathies p&eacute;riph&eacute;riques sensitives, motrices ou mixtes.<br>
</li>
<li type="disc">Peu fr&eacute;quemment&nbsp;: myopathies.<br>Neuropathies p&eacute;riph&eacute;riques sensitives, motrices ou mixtes et myopathies peuvent survenir seulement apr&egrave;s quelques mois de traitement, mais parfois apr&egrave;s plusieurs ann&eacute;es de traitement. Elles sont g&eacute;n&eacute;ralement r&eacute;versibles &agrave; l'arr&ecirc;t du traitement. Cependant, cette r&eacute;cup&eacute;ration peut &ecirc;tre incompl&egrave;te, tr&egrave;s lente et ne se manifester que plusieurs mois apr&egrave;s l'arr&ecirc;t du traitement.<br>
</li>
<li type="disc">Tr&egrave;s rarement&nbsp;: ataxie c&eacute;r&eacute;belleuse, hypertension intracr&acirc;nienne b&eacute;nigne, c&eacute;phal&eacute;es. L'apparition de c&eacute;phal&eacute;es isol&eacute;es impose la recherche d'une pathologie sous-jacente.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Manifestations h&eacute;patiques&nbsp;: 
</dt>
<dd>Des cas d'atteintes h&eacute;patiques ont &eacute;t&eacute; rapport&eacute;s&nbsp;; ces cas ont &eacute;t&eacute; diagnostiqu&eacute;s par l'&eacute;l&eacute;vation des transaminases s&eacute;riques. En effet, ont &eacute;t&eacute; rapport&eacute;s&nbsp;: <ul>
<li type="disc">Tr&egrave;s fr&eacute;quemment&nbsp;: &eacute;l&eacute;vation des transaminases, isol&eacute;e et g&eacute;n&eacute;ralement mod&eacute;r&eacute;e (1,5 &agrave; 3&nbsp;fois la normale), r&eacute;gressant apr&egrave;s r&eacute;duction posologique, voire spontan&eacute;ment.<br>
</li>
<li type="disc">Fr&eacute;quemment&nbsp;: atteinte h&eacute;patique aigu&euml; avec hypertransaminas&eacute;mie et/ou ict&egrave;re, d'&eacute;volution parfois fatale, n&eacute;cessitant l'arr&ecirc;t du traitement.<br>
</li>
<li type="disc">Tr&egrave;s rarement&nbsp;: atteinte h&eacute;patique chronique lors des traitements prolong&eacute;s. L'histologie est celle d'une h&eacute;patite pseudo-alcoolique. La discr&eacute;tion du tableau clinique et biologique (h&eacute;patom&eacute;galie inconstante, hypertransaminas&eacute;mie entre 1,5 et 5&nbsp;fois la normale) justifie la surveillance r&eacute;guli&egrave;re de la fonction h&eacute;patique. Une hypertransaminas&eacute;mie, m&ecirc;me mod&eacute;r&eacute;e, survenant apr&egrave;s un traitement de plus de 6&nbsp;mois doit faire &eacute;voquer le diagnostic d'atteinte h&eacute;patique chronique. Les troubles cliniques et biologiques r&eacute;gressent habituellement apr&egrave;s arr&ecirc;t du traitement. Quelques cas d'&eacute;volution irr&eacute;versible ont &eacute;t&eacute; rapport&eacute;s.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Effets cardiaques&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">Fr&eacute;quemment&nbsp;: bradycardie g&eacute;n&eacute;ralement mod&eacute;r&eacute;e, dose-d&eacute;pendante.<br>
</li>
<li type="disc">Peu fr&eacute;quemment&nbsp;: troubles de la conduction (blocs sino-auriculaires, blocs auriculoventriculaires de diff&eacute;rents degr&eacute;s).<br>
</li>
<li type="disc">Tr&egrave;s rarement&nbsp;: bradycardie marqu&eacute;e, plus exceptionnellement arr&ecirc;t sinusal, rapport&eacute;s dans certains cas (dysfonctionnement sinusal, sujets &acirc;g&eacute;s).<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Effets gastro-intestinaux&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">Tr&egrave;s fr&eacute;quemment&nbsp;: troubles digestifs b&eacute;nins (naus&eacute;es, vomissements, dysgueusie) habituellement contemporains du traitement d'attaque et disparaissant avec la r&eacute;duction de posologie.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Effets sur le syst&egrave;me de reproduction&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Tr&egrave;s rarement&nbsp;: &eacute;pididymite. La relation avec le produit n'appara&icirc;t pas &eacute;tablie.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Effets vasculaires&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Tr&egrave;s rarement&nbsp;: vascularite.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Anomalies biologiques&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Tr&egrave;s rarement&nbsp;: atteinte r&eacute;nale avec &eacute;l&eacute;vation mod&eacute;r&eacute;e de la cr&eacute;atinine.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Effets sur le syst&egrave;me sanguin et lymphatique&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Tr&egrave;s rarement&nbsp;: thrombop&eacute;nie.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>L'ingestion aigu&euml; de fortes doses d'amiodarone est peu document&eacute;e. Quelques cas de bradycardie sinusale, de troubles du rythme ventriculaire, notamment de torsades de pointes, et d'atteinte h&eacute;patique ont &eacute;t&eacute; rapport&eacute;s. Le traitement doit &ecirc;tre symptomatique. Compte tenu de la cin&eacute;tique du produit, une surveillance suffisamment prolong&eacute;e, notamment cardiaque, est recommand&eacute;e.<br>L'amiodarone et ses m&eacute;tabolites ne sont pas dialysables.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Antiarythmique classe&nbsp;III (code ATC&nbsp;: C01BD01).</p>
<div>
<dl>
<dt>
Propri&eacute;t&eacute;s antiarythmiques&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">allongement de la phase&nbsp;3 du potentiel d'action de la fibre cardiaque r&eacute;sultant essentiellement d'une diminution du courant potassique (classe&nbsp;III de Vaughan-Williams)&nbsp;; <br>
</li>
<li type="disc">effet bradycardisant par diminution de l'automatisme sinusal. Cet effet n'est pas antagonis&eacute; par l'atropine&nbsp;; <br>
</li>
<li type="disc">propri&eacute;t&eacute;s antagonistes non comp&eacute;titives alpha et b&ecirc;ta-adr&eacute;nergiques&nbsp;; <br>
</li>
<li type="disc">ralentissement de la conduction sino-auriculaire, auriculaire et nodale d'autant plus marqu&eacute; que le rythme est plus rapide&nbsp;; <br>
</li>
<li type="disc">pas de modification de la conduction au niveau intraventriculaire&nbsp;; <br>
</li>
<li type="disc">augmentation des p&eacute;riodes r&eacute;fractaires et diminution de l'excitabilit&eacute; myocardique &agrave; l'&eacute;tage auriculaire, nodal et ventriculaire&nbsp;; <br>
</li>
<li type="disc">ralentissement de la conduction et allongement des p&eacute;riodes r&eacute;fractaires dans les voies accessoires auriculoventriculaires.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Autres propri&eacute;t&eacute;s&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">diminution de la consommation d'oxyg&egrave;ne par chute mod&eacute;r&eacute;e des r&eacute;sistances p&eacute;riph&eacute;riques et r&eacute;duction de la fr&eacute;quence cardiaque&nbsp;; <br>
</li>
<li type="disc">augmentation du d&eacute;bit coronaire par effet direct sur la musculature lisse des art&egrave;res myocardiques et maintien du d&eacute;bit cardiaque par diminution de la pression et des r&eacute;sistances p&eacute;riph&eacute;riques et absence d'effet inotrope n&eacute;gatif.<br>
</li>
</ul>
</dd>
<dd>Une m&eacute;ta-analyse regroupant treize &eacute;tudes prospectives randomis&eacute;es, contr&ocirc;l&eacute;es, incluant 6553&nbsp;patients ayant un infarctus du myocarde r&eacute;cent (78&nbsp;%) ou une insuffisance cardiaque chronique (22&nbsp;%) a &eacute;t&eacute; pratiqu&eacute;e.</dd>
<dd>Le suivi moyen des patients variait entre 0,4 et 2,5&nbsp;ann&eacute;es. La posologie journali&egrave;re d'entretien &eacute;tait en moyenne comprise entre 200 et 400&nbsp;mg.</dd>
<dd>Cette m&eacute;ta-analyse a montr&eacute; une r&eacute;duction significative en faveur de l'amiodarone, de 13&nbsp;% de la mortalit&eacute; totale (IC 95&nbsp;%&nbsp;: 0,78-0,99&nbsp;; p&nbsp;= 0,03) et de 29&nbsp;% de la mortalit&eacute; rythmique (IC 95&nbsp;%&nbsp;: 0,59-0,85&nbsp;; p&nbsp;= 0,0003). Toutefois, ces r&eacute;sultats doivent &ecirc;tre interpr&eacute;t&eacute;s avec prudence en prenant en compte l'h&eacute;t&eacute;rog&eacute;n&eacute;it&eacute; des &eacute;tudes incluses (h&eacute;t&eacute;rog&eacute;n&eacute;it&eacute; li&eacute;e principalement &agrave; la population s&eacute;lectionn&eacute;e, &agrave; la dur&eacute;e des suivis, &agrave; la m&eacute;thodologie utilis&eacute;e et aux r&eacute;sultats des &eacute;tudes).</dd>
<dd>Le pourcentage d'arr&ecirc;ts de traitement a &eacute;t&eacute; plus &eacute;lev&eacute; dans le groupe amiodarone (41&nbsp;%) que dans le groupe placebo (27&nbsp;%).</dd>
<dd>7&nbsp;% des patients sous amiodarone ont eu une hypothyro&iuml;die contre 1&nbsp;% dans le groupe placebo. Une hyperthyro&iuml;die a &eacute;t&eacute; d&eacute;pist&eacute;e chez 1,4&nbsp;% des patients sous amiodarone contre 0,5&nbsp;% dans le groupe placebo.</dd>
<dd>Une pneumopathie interstitielle est survenue chez 1,6&nbsp;% des malades sous amiodarone contre 0,5&nbsp;% dans le groupe placebo.</dd>
</dl>
</div><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>L'amiodarone est une mol&eacute;cule &agrave; transit lent et &agrave; forte affinit&eacute; tissulaire.</p>
<p>Sa biodisponibilit&eacute; par voie orale varie selon les individus de 30 &agrave; 80&nbsp;% (valeur moyenne 50&nbsp;%). Apr&egrave;s prise unique, les concentrations plasmatiques maximales sont atteintes en 3&nbsp;&agrave; 7&nbsp;heures. L'activit&eacute; th&eacute;rapeutique est obtenue, en moyenne, en une semaine (quelques jours &agrave; deux semaines).</p>
<p>La demi-vie de l'amiodarone est longue avec une grande variabilit&eacute; interindividuelle (20 &agrave; 100&nbsp;jours). Pendant les premiers jours de traitement, le produit s'accumule dans la plupart des tissus de l'organisme, particuli&egrave;rement dans le tissu adipeux. L'&eacute;limination appara&icirc;t au bout de quelques jours et le bilan entr&eacute;e/sortie s'&eacute;quilibre au bout d'une p&eacute;riode d'un &agrave; quelques mois selon les individus.</p>
<p>Ces caract&eacute;ristiques justifient l'emploi de doses de charge visant &agrave; cr&eacute;er rapidement l'impr&eacute;gnation tissulaire n&eacute;cessaire &agrave; l'activit&eacute; th&eacute;rapeutique.</p>
<p>Une partie de l'iode se d&eacute;tache de la mol&eacute;cule et on la retrouve dans les urines sous forme d'iodure&nbsp;; elle correspond &agrave; 6&nbsp;mg/24&nbsp;heures pour une prise quotidienne de 200&nbsp;mg d'amiodarone. Le reste de la mol&eacute;cule, donc la plus grande partie de l'iode, est &eacute;limin&eacute; par voie f&eacute;cale apr&egrave;s passage par le foie.</p>
<p>L'&eacute;limination urinaire n&eacute;gligeable autorise l'utilisation du produit aux posologies usuelles chez l'insuffisant r&eacute;nal.</p>
<p>Apr&egrave;s arr&ecirc;t du traitement, l'&eacute;limination se poursuit pendant plusieurs mois. La persistance d'une activit&eacute; r&eacute;manente pendant dix jours &agrave; un mois doit &ecirc;tre prise en consid&eacute;ration.</p><!--Fin pharc--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDITIONS DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>A conserver &agrave; une temp&eacute;rature ne d&eacute;passant pas 30&nbsp;&deg;C.</p><!--Fin condi--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3025650</b>3</font>(1966/87 r&eacute;v 24.10.2007) 30&nbsp;cp.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>5590012</b>2</font> (1995 r&eacute;v 24.10.2007) 50&nbsp;cp.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">12.94&nbsp;euros (30&nbsp;comprim&eacute;s).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65 %. Collect. </td>
</tr>
<tr>
<td colspan="2">Mod&egrave;le hospitalier&nbsp;: Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>sanofi-aventis France</b>
<br>1-13, bd Romain-Rolland. 75014 Paris<br>Info m&eacute;dic et pharmacovigilance&nbsp;:<br>T&eacute;l (n&deg; Vert)&nbsp;: 08 00 39 40 00<br>Fax&nbsp;: 01 57 62 06 62<br>
</center>
  

<!-- Cours -->

  			<!-- Ads -->
			<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			<!-- Ads -->
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			<!-- Ads -->
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			<!-- Ads -->
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			<!-- Ads --> 
  			<!-- Ads -->
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

