<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="fa fa-bars fa-xs"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="bibliotheque_medicale.html" style="  font-size: large;  color: #cfb2ec;"> B-M<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



<!-- Cours -->
<center><h1>STOM&Eacute;DINE&reg;</h1></center>
<meta name="version" content="2.4">




<b>cim&eacute;tidine</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
Comprim&eacute; effervescent &agrave; 200&nbsp;mg (blanc)&nbsp;: &nbsp;Tube de&nbsp;10.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;cp</td>
</tr>
<tr>
<td align="left">Cim&eacute;tidine&nbsp;(DCI)&nbsp;<br>
</td><td align="right">200&nbsp;mg</td>
</tr>
</table>
Excipients : benzoate de sodium, macrogol 6&nbsp;000, aspartam, saccharine sodique, citrate monosodique, bicarbonate de sodium. Ar&ocirc;mes&nbsp;: orange, mandarine.<br>
<p>Teneur en sodium&nbsp;: 476&nbsp;mg/cp.</p>
<p>1&nbsp;comprim&eacute; lib&egrave;re 1,8&nbsp;g de citrates.</p><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Ce m&eacute;dicament est indiqu&eacute; chez l'adulte (plus de 15&nbsp;ans) dans les cas suivants&nbsp;:<ul>
<li type="disc">br&ucirc;lures d'estomac (exc&egrave;s d'acidit&eacute; gastrique),<br>
</li>
<li type="disc">remont&eacute;es ou renvois acides (pyrosis),<br>
</li>
<li type="disc">aigreurs d'estomac.<br>
</li>
</ul><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>R&eacute;serv&eacute; &agrave; l'adulte.<br>
<b>Posologie&nbsp;:</b>
<br>
<p>Prendre 1&nbsp;comprim&eacute; en fonction des sympt&ocirc;mes, soit au moment de la crise douloureuse, soit avant le repas, soit au moment du coucher, sans d&eacute;passer 2&nbsp;comprim&eacute;s par jour.</p>
<p>La posologie maximale par 24&nbsp;heures est de 400&nbsp;mg, soit 2&nbsp;comprim&eacute;s par jour.</p>
<p>La dur&eacute;e maximale du traitement est de 5&nbsp;jours.</p>
<br>
<b>Mode d'administration :</b>
<br>
<p>Voie orale.</p>
<p>Les comprim&eacute;s effervescents sont &agrave; dissoudre dans un demi-verre d'eau.</p><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
<b>Absolues :</b>
</dt>
<dd>
<ul>
<li type="disc">Enfant (moins de 15&nbsp;ans).<br>
</li>
<li type="disc">Hypersensibilit&eacute; connue &agrave; la cim&eacute;tidine.<br>
</li>
<li type="disc">Ph&eacute;nylc&eacute;tonurie.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Relatives :</b>
</dt>
<dd>
<ul>
<li type="disc">Ph&eacute;nyto&iuml;ne (<span>cf&nbsp;Interactions</span>).<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<br>
<b>Mises en garde :</b>
<br>
<p>L'administration d'antis&eacute;cr&eacute;toires de la classe des inhibiteurs des r&eacute;cepteurs H<small>2</small> favorise le d&eacute;veloppement bact&eacute;rien intragastrique par diminution de l'acidit&eacute; gastrique.</p>
<b>Pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">En cas d'insuffisance r&eacute;nale, un avis m&eacute;dical doit &ecirc;tre imp&eacute;rativement requis car il convient de r&eacute;duire la posologie en fonction de la clairance de la cr&eacute;atinine.<br>
</li>
<li type="disc">Chez le sujet &acirc;g&eacute;, un avis m&eacute;dical doit &ecirc;tre &eacute;galement requis.<br>
</li>
<li type="disc">Chez le sujet &acirc;g&eacute; et l'insuffisant r&eacute;nal, interrompre le traitement s'il survient un &eacute;tat confusionnel ou une bradycardie sinusale importante.<br>
</li>
<li type="disc">Le traitement ne devra pas exc&eacute;der 5&nbsp;jours, sans avis m&eacute;dical.<br>
</li>
<li type="disc">En cas de persistance des troubles, une recherche &eacute;tiologique devra &ecirc;tre effectu&eacute;e.<br>
</li>
<li type="disc">En cas de r&eacute;gime d&eacute;sod&eacute; ou hyposod&eacute;, tenir compte de la teneur en sodium (<span>cf&nbsp;Composition</span>).<br>
</li>
</ul><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>La cim&eacute;tidine est un inhibiteur de certaines enzymes du m&eacute;tabolisme h&eacute;patique. Ce m&eacute;canisme peut &ecirc;tre &agrave; l'origine de l'augmentation des concentrations de m&eacute;dicaments m&eacute;tabolis&eacute;s par ces m&ecirc;mes voies. Leurs effets, notamment ind&eacute;sirables, peuvent alors &ecirc;tre major&eacute;s.<br>Toutefois, en pratique courante, et en l'absence d'insuffisance h&eacute;patique ou r&eacute;nale, ces interactions ne sont pas susceptibles d'avoir un retentissement pharmacocin&eacute;tique et donc, a fortiori, une traduction clinique, tant que la dose quotidienne de cim&eacute;tidine est inf&eacute;rieure &agrave; 800&nbsp;mg/j.<br>
<ul>
<li type="disc">A la posologie maximale recommand&eacute;e de 400&nbsp;mg/j et en traitement de 5&nbsp;jours (conditions d'utilisation du produit en autom&eacute;dication), le risque d'interactions m&eacute;dicamenteuses cliniquement significatives est extr&ecirc;mement faible, voire inexistant.<br>En cons&eacute;quence, il convient d'avertir le patient de respecter strictement la posologie et la dur&eacute;e de traitement pr&eacute;conis&eacute;es pour Stom&eacute;dine 200&nbsp;mg.<br>
</li>
<li type="disc">A plus forte posologie, la cim&eacute;tidine, inhibant certains m&eacute;canismes enzymatiques h&eacute;patiques (cytochrome P450) et r&eacute;duisant le flux sanguin h&eacute;patique, peut modifier l'effet de m&eacute;dicaments m&eacute;tabolis&eacute;s par le foie.<br>Les taux plasmatiques sont augment&eacute;s et des signes de surdosage peuvent appara&icirc;tre.<br>
</li>
</ul>
<br>
<b>D&eacute;conseill&eacute;es :</b>
<br>
<ul>
<li type="disc">Ph&eacute;nyto&iuml;ne&nbsp;: augmentation des taux plasmatiques de ph&eacute;nyto&iuml;ne, avec la possibilit&eacute; d'apparition des signes habituels de surdosage. Si l'association ne peut &ecirc;tre &eacute;vit&eacute;e, surveillance clinique &eacute;troite, dosage des taux plasmatiques de ph&eacute;nyto&iuml;ne et adaptation &eacute;ventuelle de sa posologie pendant le traitement par la cim&eacute;tidine et apr&egrave;s son arr&ecirc;t.<br>
</li>
</ul>
<br>
<b>N&eacute;cessitant des pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">Ac&eacute;nocoumarol, ph&eacute;nindione, warfarine&nbsp;: augmentation de l'effet anticoagulant oral et du risque h&eacute;morragique (diminution de son catabolisme h&eacute;patique). Contr&ocirc;le plus fr&eacute;quent du taux de prothrombine et surveillance de l'INR. Adaptation de la posologie de l'anticoagulant oral pendant le traitement par la cim&eacute;tidine et 8&nbsp;jours apr&egrave;s son arr&ecirc;t.<br>
</li>
<li type="disc">Carbamaz&eacute;pine&nbsp;: en d&eacute;but de traitement, augmentation des taux plasmatiques de carbamaz&eacute;pine par inhibition de son m&eacute;tabolisme h&eacute;patique. Surveillance clinique et r&eacute;duction &eacute;ventuelle de la posologie de la carbamaz&eacute;pine, sp&eacute;cialement pendant les premiers jours de traitement par la cim&eacute;tidine.<br>
</li>
<li type="disc">Chlordiaz&eacute;poxide et diaz&eacute;pam&nbsp;: risque accru de somnolence. Avertir les malades de l'augmentation du risque en cas de conduite automobile ou d'utilisation de machines.<br>
</li>
<li type="disc">Lab&eacute;talol, m&eacute;toprolol, propranolol&nbsp;: augmentation des taux plasmatiques de b&ecirc;ta-bloquants, avec majoration de l'activit&eacute; et bradycardie (inhibition de leur catabolisme h&eacute;patique). Surveillance clinique accrue et, si besoin, adaptation de la posologie des b&ecirc;ta-bloquants pendant le traitement par la cim&eacute;tidine et apr&egrave;s son arr&ecirc;t.<br>
</li>
<li type="disc">Lidoca&iuml;ne (antiarythmique classe I b), voie parent&eacute;rale&nbsp;: augmentation de la lidoca&iuml;n&eacute;mie, avec possibilit&eacute; d'effets ind&eacute;sirables neurologiques et cardiaques (inhibition du m&eacute;tabolisme h&eacute;patique de la lidoca&iuml;ne). Adapter la posologie de la lidoca&iuml;ne. Surveillance clinique, ECG et &eacute;ventuellement des taux plasmatiques de lidoca&iuml;ne pendant l'association et apr&egrave;s l'arr&ecirc;t de la cim&eacute;tidine.<br>
</li>
<li type="disc">Moclob&eacute;mide (IMAO s&eacute;lectifs A)&nbsp;: augmentation des taux circulants de l'antid&eacute;presseur, par diminution de son m&eacute;tabolisme h&eacute;patique. Surveillance clinique avec adaptation &eacute;ventuelle de la posologie de l'antid&eacute;presseur.<br>
</li>
<li type="disc">Nif&eacute;dipine&nbsp;: augmentation de l'effet hypotenseur de la nif&eacute;dipine par inhibition du catabolisme de la nif&eacute;dipine par la cim&eacute;tidine. Surveillance clinique accrue&nbsp;; adapter la posologie de la nif&eacute;dipine pendant le traitement par la cim&eacute;tidine et apr&egrave;s son arr&ecirc;t.<br>
</li>
<li type="disc">Topiques gastro-intestinaux (sels, oxydes et hydroxydes de magn&eacute;sium, d'aluminium et de calcium)&nbsp;: diminution de l'absorption digestive de la cim&eacute;tidine. Prendre les topiques gastro-intestinaux &agrave; distance de la cim&eacute;tidine (plus de 2&nbsp;heures, si possible).<br>
</li>
<li type="disc">Th&eacute;ophylline (et, par extrapolation, d&eacute;riv&eacute;s de la th&eacute;ophylline)&nbsp;: augmentation de la th&eacute;ophyllin&eacute;mie avec risque de surdosage (diminution du catabolisme de la th&eacute;ophylline). Surveillance clinique et &eacute;ventuellement de la th&eacute;ophyllin&eacute;mie. S'il y a lieu, adaptation de la posologie de la th&eacute;ophylline pendant le traitement par la cim&eacute;tidine et apr&egrave;s son arr&ecirc;t.<br>
</li>
</ul>
<br>
<b>A prendre en compte :</b>
<ul>
<li type="disc">Carmustine (cytostatique alkylant)&nbsp;: toxicit&eacute; m&eacute;dullaire accrue (inhibition du catabolisme de la carmustine).<br>
</li>
<li type="disc">Ciclosporine&nbsp;: augmentation des taux circulants de ciclosporine.<br>
</li>
</ul><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>Les &eacute;tudes chez l'animal n'ont pas mis en &eacute;vidence d'effet t&eacute;ratog&egrave;ne de la cim&eacute;tidine mais une foetotoxicit&eacute; &agrave; type d'effet antiandrog&egrave;ne lors d'une administration prolong&eacute;e.</p>
<p>En l'absence d'effet t&eacute;ratog&egrave;ne chez l'animal, un effet malformatif dans l'esp&egrave;ce humaine n'est pas attendu. En effet, &agrave; ce jour, les substances responsables de malformations dans l'esp&egrave;ce humaine se sont r&eacute;v&eacute;l&eacute;es t&eacute;ratog&egrave;nes chez l'animal au cours d'&eacute;tudes bien conduites sur deux esp&egrave;ces.</p>
<p>En clinique, l'utilisation de la cim&eacute;tidine au cours d'un nombre limit&eacute; de grossesses n'a apparemment r&eacute;v&eacute;l&eacute; aucun effet malformatif ou foetotoxique particulier &agrave; ce jour. Toutefois, des &eacute;tudes compl&eacute;mentaires sont n&eacute;cessaires pour &eacute;valuer les cons&eacute;quences d'une exposition en cours de grossesse.</p>
<p>En cons&eacute;quence, par mesure de pr&eacute;caution, il est pr&eacute;f&eacute;rable de ne pas utiliser la cim&eacute;tidine pendant la grossesse.</p>
<br>
<b>Allaitement :</b>
<br>
<p>En cas d'allaitement ou de d&eacute;sir d'allaitement et compte tenu du passage de la cim&eacute;tidine dans le lait maternel, par mesure de pr&eacute;caution, il convient de ne pas utiliser ce m&eacute;dicament chez la femme qui allaite.</p><!--Fin gross--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Quelques cas de diarrh&eacute;es, douleurs musculaires, &eacute;tourdissements, &eacute;ruptions cutan&eacute;es, &eacute;tats f&eacute;briles ont &eacute;t&eacute; signal&eacute;s.<br>Une &eacute;l&eacute;vation transitoire des transaminases, r&eacute;versible &agrave; l'arr&ecirc;t du traitement, et une augmentation l&eacute;g&egrave;re de la cr&eacute;atinin&eacute;mie ont &eacute;t&eacute; observ&eacute;es.<br>Ont &eacute;galement &eacute;t&eacute; rapport&eacute;s, r&eacute;versibles &agrave; l'arr&ecirc;t du traitement&nbsp;:<ul>
<li type="disc">des gyn&eacute;comasties et galactorrh&eacute;es,<br>
</li>
<li type="disc">des &eacute;tats confusionnels, sp&eacute;cialement chez les sujets &acirc;g&eacute;s et en cas d'insuffisance r&eacute;nale s&eacute;v&egrave;re,<br>
</li>
<li type="disc">de rares cas de bradycardie sinusale (surtout par voie injectable),<br>
</li>
<li type="disc">de rares cas d'h&eacute;patite, de n&eacute;phrite interstitielle, de pancr&eacute;atite et de r&eacute;action de type anaphylactique,<br>
</li>
<li type="disc">une diminution des leucocytes et des cas d'agranulocytose (environ 3 par million de malades trait&eacute;s par la cim&eacute;tidine) chez des patients g&eacute;n&eacute;ralement dans un &eacute;tat grave et recevant par ailleurs d'autres m&eacute;dicaments r&eacute;put&eacute;s avoir cet effet,<br>
</li>
<li type="disc">une diminution des plaquettes (environ 3 par million de malades trait&eacute;s par la cim&eacute;tidine) et de rares cas de pancytop&eacute;nie.<br>
</li>
</ul><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Des cas de surdosage &agrave; des doses allant jusqu'&agrave; 20&nbsp;g de cim&eacute;tidine ont &eacute;t&eacute; rapport&eacute;s, sans cons&eacute;quences graves. Il existe cependant un risque de crises convulsives. Un lavage gastrique associ&eacute; &agrave; un traitement symptomatique peut &ecirc;tre justifi&eacute;. Selon les &eacute;tudes de toxicit&eacute; aigu&euml; &agrave; tr&egrave;s fortes doses chez l'animal, il appara&icirc;t que, dans des cas tr&egrave;s graves, il peut &ecirc;tre n&eacute;cessaire de pratiquer une ventilation assist&eacute;e et d'administrer des anticonvulsivants.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Antihistaminique H<small>2</small> (A&nbsp;: appareil digestif et m&eacute;tabolisme).</p>
<p>La cim&eacute;tidine est un antis&eacute;cr&eacute;toire gastrique, antagoniste des r&eacute;cepteurs H<small>2</small> &agrave; l'histamine. L'administration de 200&nbsp;mg de cim&eacute;tidine entra&icirc;ne d&egrave;s la premi&egrave;re heure une chute de l'acidit&eacute; gastrique basale, l'effet se prolongeant au-del&agrave; de 1&nbsp;h&nbsp;30.</p>
<p>La cim&eacute;tidine inhibe la s&eacute;cr&eacute;tion acide maximale stimul&eacute;e par l'histamine, la pentagastrine, l'insuline, la caf&eacute;ine ou par les aliments, et abaisse le d&eacute;bit total de pepsine par diminution du volume du suc gastrique. La cim&eacute;tidine n'alt&egrave;re pas la production de mucus, ne modifie pas l'&eacute;vacuation gastrique, n'affecte pas la s&eacute;cr&eacute;tion pancr&eacute;atique et est sans effet sur le sphincter oesophagien inf&eacute;rieur. La cim&eacute;tidine exerce &agrave; fortes doses chez l'animal un faible effet anti-androg&eacute;nique. Chez l'homme, un blocage au niveau des r&eacute;cepteurs androg&eacute;niques p&eacute;riph&eacute;riques a &eacute;t&eacute; &eacute;voqu&eacute;.</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>La cim&eacute;tidine est absorb&eacute;e rapidement apr&egrave;s administration par voie orale et sa biodisponibilit&eacute; est de 70&nbsp;%. Le temps de demi-vie d'&eacute;limination est d'environ 2&nbsp;heures. L'administration de cim&eacute;tidine au moment des repas prolonge la dur&eacute;e des taux sanguins efficaces. L'&eacute;limination se fait par voie r&eacute;nale essentiellement, 70&nbsp;% de la dose administr&eacute;e sont retrouv&eacute;s dans les urines en grande partie non m&eacute;tabolis&eacute;s. La clairance de la cim&eacute;tidine d&eacute;cro&icirc;t avec l'&acirc;ge. La cim&eacute;tidine franchit la barri&egrave;re placentaire et est excr&eacute;t&eacute;e dans le lait.</p><!--Fin pharc--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3407759</b>3</font> (1995 r&eacute;v 12.02.1999).</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">Non remb S&eacute;c soc. GP.</td>
</tr>
</table>
<br>
<center>
<br>
<b>GlaxoSmithKline Sant&eacute; Grand Public</b>
<br>100, rte de Versailles. BP 23<br>78164 Marly-le-Roi cdx. T&eacute;l : 01 39 17 80 00<br>
</center>
  

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td></br></br>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td></br></br>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td></br></br> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td></br></br>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td></br></br>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td></br></br>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td></br></br>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td></br></br>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td></br></br>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td></br></br>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td></br></br>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td></br></br>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td></br></br>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td></br></br>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td></br></br>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td></br></br>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td></br></br>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td></br></br>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td></br></br>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td></br></br>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td></br></br>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td></br></br>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td></br></br>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>


 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  
	  </body>
</html>

