<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=0681ea64e916e7dff"></script>
  <div class="gcse-searchbox-only"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads -->

<!-- Cours -->
<center><b><font size="7" color="#ff0000">PULMOZYME&reg;</font></b></center>
<meta name="version" content="13.5">



<br>
<b>dornase alfa</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Solution (claire, incolore &agrave; l&eacute;g&egrave;rement jaun&acirc;tre) pour inhalation par n&eacute;buliseur &agrave; 2500&nbsp;U/2,5&nbsp;ml&nbsp;: &nbsp;Ampoules &agrave; usage unique de 2,5&nbsp;ml, bo&icirc;tes de&nbsp;6 et de&nbsp;30.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;ampoule</td>
</tr>
<tr>
<td align="left">Dornase alfa<sup>*</sup> &nbsp;<br>
</td><td align="right">2500&nbsp;U</td>
</tr>
<tr>
<td align="right">(soit</td><td align="right">2,5&nbsp;mg)<sup>**</sup></td>
</tr>
</table>
Excipients : chlorure de sodium, chlorure de calcium dihydrat&eacute;, eau ppi.
<sup>*</sup>&nbsp;<font size="-1">d&eacute;soxyribonucl&eacute;ase&nbsp;1&nbsp;: prot&eacute;ine humaine glycosyl&eacute;e et phosphoryl&eacute;e produite dans une lign&eacute;e cellulaire d'ovaire d'hamster chinois CHO&nbsp;A14.16-1&nbsp;MSB&nbsp;#&nbsp;757 par la technique de l'ADN recombinant.<br>
</font>
<br>
<sup>**</sup>&nbsp;
									<font size="-1">correspondant &agrave; 1000&nbsp;U/ml (soit 1&nbsp;mg/ml)&nbsp;; 1&nbsp;unit&eacute; Genentech/ml =&nbsp;1&nbsp;&micro;g/ml.<br>
</font><!--Fin compo--><!--Debut indic--><a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Traitement de l'encombrement bronchique afin d'am&eacute;liorer la fonction respiratoire chez les patients &acirc;g&eacute;s de plus de 5&nbsp;ans, atteints de mucoviscidose dont la capacit&eacute; vitale forc&eacute;e (CVF) est sup&eacute;rieure ou &eacute;gale &agrave; 40&nbsp;% de la valeur attendue.<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Une n&eacute;bulisation une fois par jour avec une ampoule de 2,5&nbsp;mg (correspondant &agrave; 2500&nbsp;U) de d&eacute;soxyribonucl&eacute;ase&nbsp;1. Le contenu d'une ampoule (2,5&nbsp;ml de solution) non dilu&eacute; sera n&eacute;bulis&eacute; &agrave; l'aide d'un syst&egrave;me n&eacute;buliseur/compresseur pneumatique en suivant les recommandations (<span>cf&nbsp;Modalit&eacute;s de manipulation&nbsp;et d'&eacute;limination</span>).<br>
</li>
<li type="disc">Certains patients de plus de 21&nbsp;ans peuvent b&eacute;n&eacute;ficier d'une augmentation de la posologie jusqu'&agrave; une ampoule deux fois par jour.<br>
</li>
<li type="disc">Pour obtenir un effet optimal, le traitement devra &ecirc;tre administr&eacute; r&eacute;guli&egrave;rement chaque jour. En effet, dans les &eacute;tudes cliniques, lorsque le produit a &eacute;t&eacute; administr&eacute; de fa&ccedil;on intermittente, l'am&eacute;lioration de la fonction respiratoire dispara&icirc;t &agrave; l'arr&ecirc;t du traitement. En cons&eacute;quence, les patients devront &ecirc;tre inform&eacute;s de la n&eacute;cessit&eacute; d'une administration quotidienne sans interruption.<br>
</li>
<li type="disc">Les th&eacute;rapeutiques en cours telles que la kin&eacute;sith&eacute;rapie respiratoire devront &ecirc;tre poursuivies selon les modalit&eacute;s habituelles.<br>
</li>
<li type="disc">En cas d'exacerbation li&eacute;e &agrave; une infection de l'appareil respiratoire, l'administration de ce m&eacute;dicament pourra &ecirc;tre poursuivie sans risque.<br>
</li>
<li type="disc">La tol&eacute;rance et l'efficacit&eacute; n'ont pas &eacute;t&eacute; &eacute;tablies chez des patients &acirc;g&eacute;s de moins de 5&nbsp;ans ou dont la capacit&eacute; vitale forc&eacute;e est inf&eacute;rieure &agrave; 40&nbsp;% de la valeur attendue.<br>
</li>
</ul><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Hypersensibilit&eacute; &agrave; la substance active ou &agrave; l'un des excipients.<br><!--Fin contr--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Pulmozyme peut &ecirc;tre associ&eacute; efficacement et sans risque avec les produits habituellement utilis&eacute;s dans le traitement de la mucoviscidose tels que antibiotiques, bronchodilatateurs, enzymes pancr&eacute;atiques, vitamines, corticost&eacute;ro&iuml;des administr&eacute;s par voie inhal&eacute;e ou syst&eacute;mique, et analg&eacute;siques.<br><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FERTILIT&Eacute;/GROSSESSE/ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>La s&eacute;curit&eacute; de la dornase alfa n'a pas &eacute;t&eacute; &eacute;tablie chez la femme enceinte. Les &eacute;tudes men&eacute;es chez l'animal n'ont pas mis en &eacute;vidence d'effet direct ou indirect, li&eacute; &agrave; l'inhalation de DNase, sur la grossesse ou le d&eacute;veloppement embryofoetal (<span>cf&nbsp;S&eacute;curit&eacute; pr&eacute;clinique</span>). Chez la femme enceinte, la dornase alfa sera prescrite avec pr&eacute;caution.</p>
<br>
<b>Allaitement :</b>
<br>
<p>Dans l'esp&egrave;ce humaine, l'absorption syst&eacute;mique de la dornase alfa est minime avec les doses pr&eacute;conis&eacute;es par voie inhal&eacute;e. Par cons&eacute;quent, il n'est pas attendu de passage de dornase alfa dans le lait maternel &agrave; des concentrations mesurables. Il convient n&eacute;anmoins d'administrer la dornase alfa avec pr&eacute;caution chez la femme qui allaite (<span>cf&nbsp;S&eacute;curit&eacute; pr&eacute;clinique</span>).</p><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Pulmozyme n'a aucun effet ou qu'un effet n&eacute;gligeable sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Les donn&eacute;es concernant les effets ind&eacute;sirables de Pulmozyme sont issues de l'exp&eacute;rience acquise aux doses recommand&eacute;es, au cours des &eacute;tudes cliniques et depuis la commercialisation.<br>Les effets ind&eacute;sirables attribu&eacute;s &agrave; Pulmozyme sont rares (&lt;&nbsp;1/1000). Dans la majorit&eacute; des cas, les effets ind&eacute;sirables sont mod&eacute;r&eacute;s et transitoires et ne n&eacute;cessitent pas de modification de la posologie.<br>
<ul>
<li type="disc">Affections oculaires&nbsp;: conjonctivite.<br>
</li>
<li type="disc">Affections respiratoires, thoraciques et m&eacute;diastinales&nbsp;: dysphonie, dyspn&eacute;e, pharyngite, laryngite, rhinites (toutes non infectieuses).<br>
</li>
<li type="disc">Affections gastro-intestinales&nbsp;: dyspepsie.<br>
</li>
<li type="disc">Affections de la peau et du tissu sous-cutan&eacute;&nbsp;: rash, urticaire.<br>
</li>
<li type="disc">Troubles g&eacute;n&eacute;raux et anomalies au site d'administration&nbsp;: douleur thoracique (d'origine pleurale/ non cardiaque), fi&egrave;vre.<br>
</li>
<li type="disc">Investigations&nbsp;: diminution de la fonction respiratoire mesur&eacute;e par les valeurs des explorations fonctionnelles.<br>
</li>
</ul>Le traitement par Pulmozyme peut &ecirc;tre poursuivi sans risque dans la plupart des cas o&ugrave; surviennent des effets ind&eacute;sirables li&eacute;s &agrave; la mucoviscidose elle-m&ecirc;me.<br>Dans les essais cliniques, quelques patients ont arr&ecirc;t&eacute; d&eacute;finitivement la dornase alfa en raison d'effets ind&eacute;sirables. La fr&eacute;quence des arr&ecirc;ts de traitement &eacute;tait similaire dans le groupe placebo (2&nbsp;% des patients) et le groupe trait&eacute; par la dornase alfa (3&nbsp;% des patients).<br>Comme avec tout traitement par voie inhal&eacute;e, une d&eacute;gradation de la fonction respiratoire et une augmentation de l'expectoration peuvent survenir en d&eacute;but de traitement par la dornase alfa.<br>Des anticorps anti-dornase alfa sont apparus chez moins de 5&nbsp;% des patients trait&eacute;s par la dornase alfa. Il n'a pas &eacute;t&eacute; mis en &eacute;vidence d'anticorps IgE sp&eacute;cifiques de la dornase alfa chez ces patients. Malgr&eacute; l'apparition d'anticorps anti-dornase alfa, les &eacute;preuves fonctionnelles respiratoires ont &eacute;t&eacute; am&eacute;lior&eacute;es.<br><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Les effets d'un surdosage n'ont pas &eacute;t&eacute; &eacute;tudi&eacute;s.<br>Au cours des &eacute;tudes cliniques, les patients atteints de mucoviscidose ont inhal&eacute; jusqu'&agrave; 20&nbsp;mg de Pulmozyme 2&nbsp;fois par jour (16&nbsp;fois la dose quotidienne recommand&eacute;e) sur une p&eacute;riode pouvant aller jusqu'&agrave; 6&nbsp;jours, et 10&nbsp;mg 2&nbsp;fois par jour (8&nbsp;fois la dose recommand&eacute;e) de fa&ccedil;on intermittente, 2&nbsp;semaines sur&nbsp;4, pendant 168&nbsp;jours. Apr&egrave;s injection d'une dose unique de&nbsp;125&nbsp;&micro;g/kg de dornase alfa par voie intraveineuse, suivie, 7&nbsp;jours plus tard, d'une injection par voie sous-cutan&eacute;e de&nbsp;125&nbsp;&micro;g/kg en deux &eacute;pisodes successifs de 5&nbsp;jours chez six patients adultes et non atteints de mucoviscidose, il n'a pas &eacute;t&eacute; d&eacute;tect&eacute; d'anticorps neutralisants anti-DNase, ni de modifications des taux d'anticorps s&eacute;riques dirig&eacute;s contre la double-h&eacute;lice d'ADN. Ces doses ont &eacute;t&eacute; bien tol&eacute;r&eacute;es.<br>Aucune toxicit&eacute; syst&eacute;mique de Pulmozyme n'a &eacute;t&eacute; observ&eacute;e, et cela n'est pas attendu dans la mesure o&ugrave; l'absorption de la dornase alfa est faible et sa demi-vie s&eacute;rique courte. Il est donc peu probable qu'un traitement syst&eacute;mique soit n&eacute;cessaire en cas de surdosage (<span>cf&nbsp;Pharmacocin&eacute;tique</span>).<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: syst&egrave;me respiratoire (code ATC&nbsp;: R05CB13).</p>
<p>La d&eacute;soxyribonucl&eacute;ase recombinante humaine est une enzyme obtenue par g&eacute;nie g&eacute;n&eacute;tique, similaire &agrave; l'enzyme humaine endog&egrave;ne qui hydrolyse l'ADN extracellulaire.</p>
<p>La r&eacute;tention de s&eacute;cr&eacute;tions visqueuses purulentes dans les voies respiratoires contribue &agrave; la d&eacute;gradation de la fonction respiratoire et favorise les exacerbations infectieuses. Dans les s&eacute;cr&eacute;tions purulentes, les concentrations en ADN extracellulaire sont tr&egrave;s &eacute;lev&eacute;es ; ce polyanionique visqueux est lib&eacute;r&eacute; par les leucocytes alt&eacute;r&eacute;s qui s'accumulent en r&eacute;ponse &agrave; l'infection. In vitro, la dornase alfa hydrolyse l'ADN du mucus et diminue la viscosit&eacute; des expectorations des patients atteints de mucoviscidose.</p>
<div>
<dl>
<dt>
R&eacute;sultats d'essais cliniques&nbsp;:
</dt>
<dd>Les &eacute;tudes d'efficacit&eacute; et de s&eacute;curit&eacute; ont consist&eacute; en des &eacute;tudes contr&ocirc;l&eacute;es en double aveugle contre placebo (Z0342/Z0343) chez des patients &acirc;g&eacute;s de plus de 5&nbsp;ans ayant une capacit&eacute; vitale forc&eacute;e (CVF) sup&eacute;rieure ou &eacute;gale &agrave; 40&nbsp;% de la valeur th&eacute;orique, et recevant 2,5&nbsp;mg de Pulmozyme une ou deux fois par jour pendant 24&nbsp;semaines. Au total, 968&nbsp;patients (&acirc;ge moyen de 19&nbsp;ans) pr&eacute;sentant une CVF initiale moyenne de 78&nbsp;% ont &eacute;t&eacute; randomis&eacute;s dans ces essais.</dd>
<dd>Une autre &eacute;tude contr&ocirc;l&eacute;e en double aveugle contre placebo (Z0713) a &eacute;valu&eacute; l'effet de Pulmozyme (2,5&nbsp;mg une fois par jour pendant 2&nbsp;ans) sur la fonction pulmonaire chez des enfants de 6&nbsp;&agrave; 11&nbsp;ans atteints de mucoviscidose et pr&eacute;sentant une CVF &gt;&nbsp;85&nbsp;% de la valeur th&eacute;orique. Au total, 474&nbsp;patients (&acirc;ge moyen de 8,4&nbsp;ans) avec une CVF initiale moyenne de 102,3&nbsp;% ont &eacute;t&eacute; randomis&eacute;s dans cet essai.</dd>
<dd>Les r&eacute;sultats obtenus sur les principaux crit&egrave;res de jugement sont fournis dans les tableaux ci-apr&egrave;s. Une augmentation significative du volume expiratoire maximal par seconde (VEMS) a &eacute;t&eacute; observ&eacute;e en d&eacute;but de traitement par Pulmozyme et s'est estomp&eacute;e dans le temps, notamment apr&egrave;s la premi&egrave;re ann&eacute;e de traitement, bien que la diff&eacute;rence par rapport au placebo soit rest&eacute;e statistiquement significative. Le risque relatif de survenue d'&eacute;pisodes d'exacerbations ayant entra&icirc;n&eacute; l'administration d'antibiotiques par voie parent&eacute;rale a &eacute;t&eacute; d'environ 30&nbsp;%&nbsp;; cette diminution n'&eacute;tait pas corr&eacute;l&eacute;e &agrave; l'am&eacute;lioration du VEMS mesur&eacute;e pendant les premi&egrave;res semaines de traitement.</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<tr>
<td colspan="2" align="center" valign="middle">&Eacute;tudes Z0342/Z0343</td><td valign="middle" align="center">Placebo<br>N&nbsp;=&nbsp;325</td><td valign="middle" align="center">2,5&nbsp;mg 1&nbsp;fois/jour<br>N&nbsp;=&nbsp;322</td><td valign="middle" align="center">2,5&nbsp;mg 2&nbsp;fois/jour<br>N&nbsp;=&nbsp;321</td>
</tr>
<tr>
<td colspan="2" align="center" valign="middle">&nbsp;</td><td colspan="3" align="center" valign="middle">% moyen de changement par rapport &agrave; la valeur initiale</td>
</tr>
<tr>
<td rowspan="4" align="center" valign="middle">VEMS (% de la valeur th&eacute;orique)</td><td valign="middle" align="center">Jour&nbsp;8</td><td valign="middle" align="center">-&nbsp;0,5&nbsp;%</td><td valign="middle" align="center">7,9&nbsp;%</td><td valign="middle" align="center">9,0&nbsp;%</td>
</tr>
<tr>
<td valign="middle" align="center">Semaine&nbsp;24</td><td valign="middle" align="center">0,1&nbsp;%</td><td valign="middle" align="center">5,1&nbsp;%</td><td valign="middle" align="center">3,6&nbsp;%</td>
</tr>
<tr>
<td valign="middle" align="center">Total</td><td valign="middle" align="center">0,0&nbsp;%</td><td valign="middle" align="center">5,8&nbsp;%</td><td valign="middle" align="center">5,6&nbsp;%</td>
</tr>
<tr>
<td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">p&nbsp;&lt;&nbsp;0,001</td><td valign="middle" align="center">p&nbsp;&lt;&nbsp;0,001</td>
</tr>
<tr>
<td rowspan="3" align="center" valign="middle">% de&nbsp;patients avec exacerbations</td><td valign="middle" align="center">Au-del&agrave; de 24&nbsp;semaines</td><td valign="middle" align="center">43&nbsp;%</td><td valign="middle" align="center">34&nbsp;%</td><td valign="middle" align="center">33&nbsp;%</td>
</tr>
<tr>
<td valign="middle" align="center">Risque relatif (IC&nbsp;95&nbsp;%)</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">0,73<br>(0,57-0,94)</td><td valign="middle" align="center">0,71<br>(0,55-0,91)</td>
</tr>
<tr>
<td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">p&nbsp;=&nbsp;0,015</td><td valign="middle" align="center">p&nbsp;=&nbsp;0,007</td>
</tr>
</table>
</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<tr>
<td colspan="2" align="center" valign="middle">&Eacute;tude Z0713</td><td valign="middle" align="center">Placebo<br>N&nbsp;=&nbsp;235</td><td valign="middle" align="center">2,5&nbsp;mg 1&nbsp;fois/jour<br>N&nbsp;=&nbsp;237</td>
</tr>
<tr>
<td colspan="2" align="center" valign="middle">Spirom&eacute;trie</td><td colspan="2" align="center" valign="middle">Changement moyen par rapport &agrave; l'initial<br>(&agrave; 96&nbsp;semaines)</td>
</tr>
<tr>
<td colspan="2" align="center" valign="middle">VEMS (% th&eacute;orique)</td><td valign="middle" align="center">-&nbsp;3,10</td><td valign="middle" align="center">0,03<br>(p&nbsp;=&nbsp;0,008)</td>
</tr>
<tr>
<td colspan="2" align="center" valign="middle">CVF (% th&eacute;orique)</td><td valign="middle" align="center">-&nbsp;2,88</td><td valign="middle" align="center">-&nbsp;2,23<br>(p&nbsp;=&nbsp;0,54)</td>
</tr>
<tr>
<td colspan="2" align="center" valign="middle">DEM&nbsp;25-75&nbsp;%<sup>*</sup> (% th&eacute;orique)</td><td valign="middle" align="center">-&nbsp;4,05</td><td valign="middle" align="center">3,83<br>(p&nbsp;=&nbsp;0,0008)</td>
</tr>
<tr>
<td rowspan="2" align="center" valign="middle">% de&nbsp;patients avec exacerbations</td><td valign="middle" align="center">Au-del&agrave; de 96&nbsp;semaines</td><td valign="middle" align="center">24&nbsp;%</td><td valign="middle" align="center">17&nbsp;%</td>
</tr>
<tr>
<td valign="middle" align="center">Risque relatif (IC&nbsp;95&nbsp;%)</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">0,66 (0,44-0,996)<br>(p&nbsp;=&nbsp;0,048)</td>
</tr>
</table>
</dd>
<dd>
<sup>*</sup>&nbsp;
				<font size="-1">DEM&nbsp;25-75&nbsp;%&nbsp;: d&eacute;bit expiratoire maximal 25-75&nbsp;%.<br>
</font>
</dd>
<dd>L'analyse post-hoc des donn&eacute;es sugg&egrave;re que l'effet de Pulmozyme sur les exacerbations pourrait &ecirc;tre plus faible chez les patients plus &acirc;g&eacute;s (&gt;&nbsp;21&nbsp;ans) que chez les patients plus jeunes, et qu'une administration deux fois par jour pourrait &ecirc;tre requise chez les patients plus &acirc;g&eacute;s. Le pourcentage de patients plus &acirc;g&eacute;s pr&eacute;sentant des exacerbations au-del&agrave; de 24&nbsp;semaines a &eacute;t&eacute; de 44&nbsp;% sous placebo, et respectivement de 48&nbsp;% et 39&nbsp;% sous Pulmozyme 2,5&nbsp;mg une fois par jour et deux fois par jour.</dd>
</dl>
</div><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Absorption&nbsp;: 
</dt>
<dd>Au cours des &eacute;tudes men&eacute;es chez le rat et le singe, l'absorption syst&eacute;mique de la dornase alfa administr&eacute;e par voie inhal&eacute;e a &eacute;t&eacute; faible, inf&eacute;rieure &agrave; 15&nbsp;% chez le rat et inf&eacute;rieure &agrave; 2&nbsp;% chez le singe. De m&ecirc;me, l'exposition syst&eacute;mique mesur&eacute;e chez les patients apr&egrave;s inhalation de dornase alfa est faible.</dd>
<dd>Chez le rat, apr&egrave;s administration par voie orale, l'absorption digestive de la dornase alfa est n&eacute;gligeable.</dd>
<dd>Chez l'homme, la DNase est pr&eacute;sente naturellement dans le s&eacute;rum. Apr&egrave;s inhalation de doses allant jusqu'&agrave; 40&nbsp;mg de dornase alfa pendant des p&eacute;riodes allant jusqu'&agrave; six jours, il n'a pas &eacute;t&eacute; observ&eacute; d'&eacute;l&eacute;vation significative des concentrations s&eacute;riques en DNase au-dessus des concentrations normales endog&egrave;nes. Il n'a pas &eacute;t&eacute; observ&eacute; d'augmentation de la concentration en DNase s&eacute;rique au-dessus de 10&nbsp;ng/ml. Apr&egrave;s administration de 2500&nbsp;U (2,5&nbsp;mg) de dornase alfa deux fois par jour pendant 24&nbsp;semaines, les concentrations s&eacute;riques moyennes de DNase n'&eacute;taient pas diff&eacute;rentes de celles mesur&eacute;es avant traitement, soit 3,5&nbsp;ng/ml &plusmn;&nbsp;0,1, sugg&eacute;rant un passage syst&eacute;mique faible et l'absence d'accumulation.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Distribution&nbsp;: 
</dt>
<dd>Apr&egrave;s administration par voie intraveineuse chez le rat et le singe, la dornase alfa a &eacute;t&eacute; rapidement &eacute;limin&eacute;e du plasma. Au cours de ces &eacute;tudes, le volume de distribution &eacute;tait similaire au volume plasmatique.</dd>
<dd>Quinze minutes apr&egrave;s inhalation de 2500&nbsp;U (2,5&nbsp;mg) de dornase alfa, la concentration moyenne mesur&eacute;e en dornase alfa dans le mucus bronchique des patients atteints de mucoviscidose est d'environ 3&nbsp;&micro;g/ml. Les concentrations en dornase alfa dans le mucus bronchique diminuent rapidement apr&egrave;s inhalation.</dd>
</dl>
</div>
<div>
<dl>
<dt>
M&eacute;tabolisme&nbsp;: 
</dt>
<dd>Il est probable que la dornase alfa soit m&eacute;tabolis&eacute;e par des prot&eacute;ases pr&eacute;sentes dans les fluides biologiques.</dd>
</dl>
</div>
<div>
<dl>
<dt>
&Eacute;limination&nbsp;:
</dt>
<dd>Des &eacute;tudes chez le rat et le singe ont montr&eacute; que, apr&egrave;s administration par voie intraveineuse, la rhDNase est rapidement &eacute;limin&eacute;e. Des &eacute;tudes chez l'homme, apr&egrave;s administration par voie intraveineuse, sugg&egrave;rent que la demi-vie d'&eacute;limination plasmatique est de&nbsp;3 &agrave; 4&nbsp;heures. Au cours d'&eacute;tudes men&eacute;es chez le rat, la demi-vie d'&eacute;limination de la dornase alfa au niveau pulmonaire, lorsqu'elle a &eacute;t&eacute; administr&eacute;e sous forme d'a&eacute;rosol par voie inhal&eacute;e, &eacute;tait de 11&nbsp;heures. Chez l'homme, les taux de rhDNase mesur&eacute;s dans le mucus bronchique ont diminu&eacute; de moiti&eacute; dans les 2&nbsp;heures suivant l'administration par voie inhal&eacute;e mais les effets rh&eacute;ologiques sur les expectorations ont persist&eacute; au-del&agrave; de 12&nbsp;heures.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Population p&eacute;diatrique&nbsp;: 
</dt>
<dd>Pulmozyme, 2,5&nbsp;mg pour inhalation, a &eacute;t&eacute; administr&eacute; quotidiennement pendant 2&nbsp;semaines &agrave; 98&nbsp;patients &acirc;g&eacute;s de&nbsp;3 mois &agrave; 9&nbsp;ans (comprenant 65&nbsp;enfants &acirc;g&eacute;s de 3&nbsp;mois &agrave; &lt;&nbsp;5&nbsp;ans et 33&nbsp;enfants de&nbsp;5 &agrave; 9&nbsp;ans), avec lavage broncho-alv&eacute;olaire (LBA) dans les 90&nbsp;minutes suivant la 1<font face="verdana" size="-1"><sup>re</sup></font>&nbsp;dose. L'appareil de n&eacute;bulisation Pari Baby (qui s'utilise avec un masque facial au lieu d'un embout buccal) a servi &agrave; l'administration du produit chez les patients qui n'&eacute;taient pas capables d'inhaler le produit et d'exhaler par la bouche pendant la totalit&eacute; de la dur&eacute;e du traitement (54/65, soit 83&nbsp;% parmi les sujets les plus jeunes, et 2/33, soit 6&nbsp;% parmi les sujets les plus &acirc;g&eacute;s). Les concentrations de DNase dans le LBA &eacute;taient d&eacute;tectables pour tous les patients mais avec une forte variabilit&eacute;, de&nbsp;0,007 &agrave; 1,8&nbsp;&micro;g/ml. Sur une p&eacute;riode d'exposition moyenne de 14&nbsp;jours, les concentrations s&eacute;riques en DNase (moyenne &plusmn;&nbsp;&eacute;cart-type) ont augment&eacute; de 1,1&nbsp;ng/ml &plusmn;&nbsp;1,6 pour le groupe &acirc;g&eacute; de 3&nbsp;mois &agrave; &lt;&nbsp;5&nbsp;ans, et de 0,8&nbsp;ng/ml &plusmn;&nbsp;1,2 pour le groupe &acirc;g&eacute; de&nbsp;5 &agrave; 9&nbsp;ans. L'apparition de fi&egrave;vre s'est r&eacute;v&eacute;l&eacute;e plus fr&eacute;quente dans le groupe des sujets les plus jeunes par rapport au groupe de sujets plus &acirc;g&eacute;s (respectivement 41&nbsp;% et 24&nbsp;%)&nbsp;; la survenue d'&eacute;pisodes f&eacute;briles apr&egrave;s bronchoscopie est habituellement d&eacute;crite.</dd>
</dl>
</div><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Les donn&eacute;es pr&eacute;cliniques fond&eacute;es sur les &eacute;tudes conventionnelles de pharmacologie de s&eacute;curit&eacute;, de toxicit&eacute; &agrave; doses r&eacute;p&eacute;t&eacute;es, de g&eacute;notoxicit&eacute;, du potentiel carcinog&egrave;ne et de toxicit&eacute; sur la reproduction n'ont pas mis en &eacute;vidence de risque particulier pour l'homme.</p>
<p>Au cours d'une &eacute;tude r&eacute;alis&eacute;e chez les singes cynomolgus femelles allaitant, recevant de fortes doses de dornase alfa par voie intraveineuse (100&nbsp;&micro;g/kg en bolus suivi d'une perfusion de 80&nbsp;&micro;g/kg/heure pendant 6&nbsp;heures), de faibles concentrations ont &eacute;t&eacute; retrouv&eacute;es dans le lait maternel (&lt;&nbsp;0,1&nbsp;% des concentrations mesur&eacute;es dans le s&eacute;rum maternel de ces singes).</p>
<p>Lors d'une &eacute;tude de toxicit&eacute; par inhalation de 4&nbsp;semaines chez les rats juv&eacute;niles, des doses de&nbsp;0, 51, 102 et&nbsp;260&nbsp;&micro;g/kg/jour au niveau des voies a&eacute;riennes inf&eacute;rieures ont &eacute;t&eacute; administr&eacute;es &agrave; partir du 22<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;jour apr&egrave;s la naissance. La dornase alfa a &eacute;t&eacute; bien tol&eacute;r&eacute;e et aucune l&eacute;sion n'a &eacute;t&eacute; observ&eacute;e au niveau de l'appareil respiratoire.</p><!--Fin secur--><!--Debut incom-->
<a name="incom"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INCOMPATIBILIT&Eacute;S</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Pulmozyme est une solution aqueuse non tamponn&eacute;e et elle ne doit pas &ecirc;tre dilu&eacute;e ou m&eacute;lang&eacute;e avec d'autres produits ou solutions dans la cuve du n&eacute;buliseur. Le m&eacute;lange de cette solution peut conduire &agrave; des modifications structurales et/ou fonctionnelles de Pulmozyme ou des autres produits du m&eacute;lange.</p><!--Fin incom--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation&nbsp;: 
</dt>
<dd>2&nbsp;ans.</dd>
</dl>
</div>
<p>A conserver au r&eacute;frig&eacute;rateur (entre +&nbsp;2&nbsp;&deg;C et +&nbsp;8&nbsp;&deg;C). Conserver l'ampoule dans l'emballage ext&eacute;rieur &agrave; l'abri de la lumi&egrave;re. Une exposition br&egrave;ve et unique &agrave; une temp&eacute;rature &eacute;lev&eacute;e (jusqu'&agrave; 24&nbsp;heures &agrave; +&nbsp;30&nbsp;&deg;C maximum) ne modifie pas la stabilit&eacute; du produit.</p><!--Fin condi--><!--Debut modal-->
<a name="modal"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S MANIPULATION/&Eacute;LIMINATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Le contenu d'une ampoule &agrave; usage unique de 2,5&nbsp;mg (2500&nbsp;U) de Pulmozyme solution st&eacute;rile pour inhalation doit &ecirc;tre inhal&eacute; une fois par jour &agrave; l'aide d'un syst&egrave;me n&eacute;buliseur/compresseur pneumatique.</p>
<p>Pulmozyme ne doit pas &ecirc;tre m&eacute;lang&eacute; &agrave; d'autres produits ou solutions dans le n&eacute;buliseur (<span>cf&nbsp;Incompatibilit&eacute;s</span>).</p>
<p>La totalit&eacute; du contenu d'une ampoule &agrave; usage unique doit &ecirc;tre vers&eacute;e dans la cuve du n&eacute;buliseur pour les syst&egrave;mes n&eacute;buliseur/compresseur pneumatiques suivants&nbsp;: Hudson T Up-draft II/Pulmo-Aide, Airlife Misty/Pulmo-Aide, Respirgard adapt&eacute;/Pulmo-Aide ou Acorn II/Pulmo-Aide.</p>
<p> Pulmozyme peut &eacute;galement &ecirc;tre utilis&eacute; avec un syst&egrave;me n&eacute;buliseur-r&eacute;utilisable/compresseur pneumatique tel que Pari LL/PariBoy, Pari LC/PariBoy ou Master, Aiolos/Aiolos, Side Stream/CR50 ou Mobil Aire ou Porta-Neb.</p>
<p>Les n&eacute;buliseurs ultrasoniques peuvent ne pas &ecirc;tre adapt&eacute;s &agrave; l'administration de Pulmozyme en raison du risque d'inactivation de Pulmozyme et des caract&eacute;ristiques d'administration inadapt&eacute;es de l'a&eacute;rosol d&eacute;livr&eacute;.</p>
<p>Le mode d'emploi fourni par les fabricants concernant l'utilisation et l'entretien des syst&egrave;mes des n&eacute;buliseurs et compresseurs doit &ecirc;tre suivi.</p>
<p>L'usage de tente de n&eacute;bulisation n'est pas n&eacute;cessaire.</p>
<p>Les ampoules ne doivent &ecirc;tre utilis&eacute;es que pour une seule administration. Toute solution non utilis&eacute;e ou &agrave; jeter doit &ecirc;tre &eacute;limin&eacute;e conform&eacute;ment &agrave; la r&eacute;glementation locale en vigueur.</p><!--Fin modal--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">M&eacute;dicament soumis &agrave; une prescription initiale hospitali&egrave;re semestrielle. Renouvellement non restreint.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3646748</b>4</font> (1994 r&eacute;v 13.12.2010) 6&nbsp;amp.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3646754</b>5</font> (1994 r&eacute;v 13.12.2010) 30&nbsp;amp.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">192.81&nbsp;euros (6&nbsp;ampoules).</td>
</tr>
<tr valign="top">
<td></td><td>886.07&nbsp;euros (30&nbsp;ampoules).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65 %. Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>ROCHE</b>
<br>52, bd du Parc. 92521 Neuilly-sur-Seine cdx<br>Info m&eacute;dic et pharma&nbsp;: T&eacute;l&nbsp;: 01 46 40 51 91<br>Pharmacovigilance&nbsp;: T&eacute;l&nbsp;: 01 46 40 53 08<br>Logistique produits&nbsp;:<br>T&eacute;l&nbsp;: 01 49 35 80 37. Fax&nbsp;: 01 49 35 80 01<br>
</center>
  

<!-- Cours -->

  			  			<!-- Ads -->

			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=0681ea64e916e7dff"></script>
  <div class="gcse-searchbox-only"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads -->

</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			  			<!-- Ads -->

</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads -->

</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads -->
 
  			  			<!-- Ads -->

      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

