<!doctype html>
<html lang="fr">
  <head>



    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title><!-- Title -->

  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>





<!-- Cours -->
<h1>HALFAN&reg;</h1>
<meta name="version" content="6.4">




<b>halofantrine</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
Comprim&eacute; s&eacute;cable &agrave; 250mg : Bo&icirc;te de 6, sous plaquette thermoform&eacute;e. <br><!--Fin forme-->
Suspension buvable &agrave; 100mg/5ml: Flacon de 45ml (soit 9cuill&egrave;res-mesure de 5ml).<br><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">Comprim&eacute;:</td><td width="20%" align="right">pcp</td>
</tr>
<tr>
<td align="left">Halofantrine(DCI) chlorhydrate<br>
</td><td align="right">250mg</td>
</tr>
</table>
Excipients : amidon de ma&iuml;s g&eacute;latinis&eacute;, povidone, carboxym&eacute;thylamidon sodique, cellulose microcristallis&eacute;e, talc, st&eacute;arate de magn&eacute;sium.<br>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">Suspension buvable:</td><td width="20%" align="right">pcmes</td>
</tr>
<tr>
<td align="left">Halofantrine(DCI) chlorhydrate<br>
</td><td align="right">100mg</td>
</tr>
</table>
Excipients : cellulose microcristalline et carmellose sodique, propyl&egrave;neglycol, sorbitol &agrave; 70% non cristallisable, acide citrique anhydre, citrate de sodium, benzoate de sodium, ar&ocirc;me banane-vanille, &eacute;mulsion de dim&eacute;thylpolysiloxane (silicone antimousse), eau purifi&eacute;e.<br>
<p>Teneur en sodium: 6mg/cuill&egrave;re-mesure.</p><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Traitement des acc&egrave;s palustres simples &agrave; Plasmodium falciparum. <br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>La dose totale chez l'enfant et chez l'adulte est en moyenne de 24mg par kg, &agrave; r&eacute;partir en trois prises espac&eacute;es de six heures.<br> Le traitement sera administr&eacute; en dehors des repas (et en &eacute;vitant, dans tous les cas, les repas riches en graisse pendant le traitement), et ceci pour toutes les cures.<br>Posologies habituelles: 
<table border="1" cellpadding="2" cellspacing="1" width="95%">
<tr>
<td valign="middle" align="center">Poids</td><td valign="middle" align="center">Posologie par prise</td><td valign="middle" align="center">Nbre de prises &agrave;6hd'intervalle</td>
</tr>
<tr>
<td valign="top" align="center">10 &agrave; 12kg</td><td valign="top" align="center">1cmes</td><td valign="top" align="center">3</td>
</tr>
<tr>
<td valign="top" align="center">13 &agrave; 18kg</td><td valign="top" align="center">1cmes&frac12;</td><td valign="top" align="center">3</td>
</tr>
<tr>
<td valign="top" align="center">19 &agrave; 25kg</td><td valign="top" align="center">2cmes</td><td valign="top" align="center">3</td>
</tr>
<tr>
<td valign="top" align="center">26 &agrave; 31kg</td><td valign="top" align="center">2cmes&frac12; ou 1cp</td><td valign="top" align="center">3</td>
</tr>
<tr>
<td valign="top" align="center">32 &agrave; 40kg</td><td valign="top" align="center">3c mes ou 1cp&frac12;</td><td valign="top" align="center">3</td>
</tr>
<tr>
<td valign="top" align="center">&gt;40kg</td><td valign="top" align="center">2cp</td><td valign="top" align="center">3</td>
</tr>
</table>1cuill&egrave;re-mesure = 5ml = 100mg. <br>Chez l'enfant, la forme buvable est pr&eacute;f&eacute;rable. Chez l'adulte, la forme comprim&eacute; est mieux adapt&eacute;e.<br>Nota bene:<ul>
<li type="disc">Chez les sujets sans ant&eacute;c&eacute;dents de paludisme, une deuxi&egrave;me cure apr&egrave;s une semaine est susceptible de limiter le risque de rechutes. N&eacute;anmoins, lorsque celle-ci est administr&eacute;e 7jours apr&egrave;s la premi&egrave;re cure, une possible augmentation des taux plasmatiques peut majorer le risque de survenue de troubles du rythme cardiaque. L'administration de la deuxi&egrave;me cure &agrave; demi-dose a &eacute;t&eacute; propos&eacute;e. Une surveillance est n&eacute;cessaire, si bien que la 2<font face="verdana" size="-1"><sup>e</sup></font>cure devra &ecirc;tre administr&eacute;e de pr&eacute;f&eacute;rence en milieu hospitalier et apr&egrave;s r&eacute;alisation d'un nouvel &eacute;lectrocardiogramme.<br>
</li>
<li type="disc">Si l'exposition au risque persiste apr&egrave;s le traitement d'un acc&egrave;s palustre par l'halofantrine, une chimioprophylaxie adapt&eacute;e doit &ecirc;tre envisag&eacute;e. <br>
</li>
<li type="disc">L'halofantrine ne doit pas &ecirc;tre utilis&eacute;e en prophylaxie.<br>
</li>
</ul><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">Allongement cong&eacute;nital ou acquis de l'espace QT. <br>
</li>
<li type="disc">Ant&eacute;c&eacute;dents familiaux d'allongement cong&eacute;nital de l'espace QT.<br>
</li>
<li type="disc">Ant&eacute;c&eacute;dents ou mise en &eacute;vidence d'une cardiopathie, de bradycardie ou d'arythmie.<br>
</li>
<li type="disc">Ant&eacute;c&eacute;dents de syncopes.<br>
</li>
<li type="disc">Hypersensibilit&eacute; connue &agrave; l'halofantrine ou &agrave; l'un des constituants de ce m&eacute;dicament.<br>
</li>
<li type="disc">Ant&eacute;c&eacute;dent de fi&egrave;vre bilieuse h&eacute;moglobinurique &agrave; l'halofantrine, &agrave; la quinine ou &agrave; la m&eacute;floquine.<br>
</li>
<li type="disc">Sultopride (<span>cfInteractions</span>).<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<br>
<b>Mises en garde :</b>
<br>
<hr>
<p>Risque de troubles du rythme ventriculaire: aux doses th&eacute;rapeutiques, l'halofantrine peut augmenter l'espace QT et favoriser ainsi le risque de survenue de troubles du rythme ventriculaire, notamment de torsades de pointes. Il convient donc d'&eacute;viter la prescription d'halofantrine dans des situations cliniques ou en association &agrave; des m&eacute;dicaments susceptibles de majorer ce risque ainsi que chez les patients ayant des ant&eacute;c&eacute;dents de syncopes inexpliqu&eacute;es. Un ECG est recommand&eacute; avant toute prescription d'halofantrine afin d'exclure les patients &agrave; risque (<span>cfContre-indications</span><span>, Interactions</span>).</p>
<hr>
<p>Ce m&eacute;dicament ne doit pas &ecirc;tre associ&eacute; avec les inhibiteurs de prot&eacute;ases, les antifongiques azol&eacute;s, certains macrolides avec des m&eacute;dicaments susceptibles de donner des torsades de pointes et avec le stiripentol (<span>cfInteractions</span>).</p>
<p>En raison de la pr&eacute;sence de sorbitol, la suspension buvable est contre-indiqu&eacute;e en cas d'intol&eacute;rance au fructose.</p>
<b>Pr&eacute;cautions d'emploi :</b>
<br>
<p>L'allongement de l'espace QT observ&eacute; aux doses th&eacute;rapeutiques &eacute;tant corr&eacute;l&eacute; &agrave; la concentration plasmatique d'halofantrine, il est recommand&eacute; de prendre le traitement en dehors des repas en raison du risque d'augmentation de la biodisponibilit&eacute; (<span>cfPharmacocin&eacute;tique</span>).</p>
<p>Avec la m&eacute;floquine, il a &eacute;t&eacute; rapport&eacute; la possibilit&eacute; de potentialisation de la cardiotoxicit&eacute;. </p>
<p>Il conviendra &eacute;galement de prendre en compte les risques d'augmentation de l'espace QT que peut induire la quinine.</p>
<p>Suspension buvable: tenir compte de la teneur en sodium chez les personnes suivant un r&eacute;gime hyposod&eacute; strict (<span>cfComposition</span>).</p><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>

<b>M&eacute;dicaments susceptibles de donner des torsades de pointes:</b>

<p>Ce trouble du rythme cardiaque grave peut &ecirc;tre provoqu&eacute; par un certain nombre de m&eacute;dicaments, antiarythmiques ou non. L'hypokali&eacute;mie (voir m&eacute;dicaments hypokali&eacute;miants) est un facteur favorisant, de m&ecirc;me que la bradycardie (voir m&eacute;dicaments bradycardisants) ou un allongement pr&eacute;existant de l'intervalle QT, cong&eacute;nital ou acquis.</p>
<p>Les m&eacute;dicaments concern&eacute;s sont notamment des antiarythmiques de classe Ia et III, certains neuroleptiques. </p>
<p>Pour l'&eacute;rythromycine, la spiramycine et la vincamine, seules les formes administr&eacute;es par voie intraveineuse sont concern&eacute;es par cette interaction. </p>
<p>L'utilisation d'un m&eacute;dicament torsadog&egrave;ne avec un autre m&eacute;dicament torsadog&egrave;ne est contre-indiqu&eacute;e en r&egrave;gle g&eacute;n&eacute;rale.</p>Toutefois, la m&eacute;thadone, ainsi que certaines sous-classes, font exception &agrave; cette r&egrave;gle:<ul>
<li type="disc">des antiparasitaires (halofantrine, lum&eacute;fantrine, pentamidine) sont seulement d&eacute;conseill&eacute;s avec les autres torsadog&egrave;nes;<br>
</li>
<li type="disc">les neuroleptiques susceptibles de donner des torsades de pointes sont &eacute;galement d&eacute;conseill&eacute;s, et non contre-indiqu&eacute;s, avec les autres torsadog&egrave;nes. Une contre-indication a &eacute;t&eacute; toutefois maintenue pour le sultopride.<br>
</li>
</ul>
<p> Pour le sultopride, il convient de se reporter &agrave; la liste des interactions qui lui sont propres. Les niveaux de contrainte, non seulement avec les autres torsadog&egrave;nes, mais aussi avec les hypokali&eacute;miants et les bradycardisants, sont plus s&eacute;v&egrave;res que pour les autres neuroleptiques</p>
<br>
<b>Contre-indiqu&eacute;es :</b>

<span>CfContre-indications</span>.<br>
<ul>
<li type="disc">Sultopride: risque major&eacute; de troubles du rythme ventriculaire, notamment de torsades de pointes.<br>
</li>
</ul>
<br>
<b>D&eacute;conseill&eacute;es :</b>

<span>CfContre-indications</span>.<br>
<ul>
<li type="disc">M&eacute;dicaments susceptibles de donner des torsades de pointes: antiarythmiques de classela (quinidine, hydroquinidine, disopyramide) et de classeIII (amiodarone, sotalol, dof&eacute;tilide, ibutilide), certains neuroleptiques (thioridazine, chlorpromazine, l&eacute;vom&eacute;promazine, trifluop&eacute;razine, cyam&eacute;mazine, sulpiride, amisulpride, tiapride, pimozide, halop&eacute;ridol, drop&eacute;ridol), antiparasitaires (lum&eacute;fantrine, pentamidine), b&eacute;pridil, cisapride, diph&eacute;manil, &eacute;rythromycine IV, m&eacute;thadone, mizolastine, v&eacute;ralipride, vincamine IV: risque major&eacute; de troubles du rythme ventriculaire, notamment de torsades de pointes. Si cela est possible, interrompre le m&eacute;dicament torsadog&egrave;ne non anti-infectieux. Si l'association ne peut &ecirc;tre &eacute;vit&eacute;e, contr&ocirc;le pr&eacute;alable du QT et surveillance ECG monitor&eacute;e.<br>
</li>
<li type="disc">Inhibiteurs de prot&eacute;ases (ampr&eacute;navir, atazanavir, fosampr&eacute;navir, indinavir, lopinavir, nelfinavir, ritonavir, saquinavir , tipranavir ): risque major&eacute; de troubles du rythme ventriculaire, notamment de torsades de pointes.<br>
</li>
<li type="disc">Antifongiques azol&eacute;s (itraconazole, k&eacute;toconazole, fluconazole, miconazole, voriconazole) [voie g&eacute;n&eacute;rale et gel buccal]: risque major&eacute; de troubles du rythme ventriculaire, notamment de torsades de pointes.<br>
</li>
<li type="disc">&Eacute;rythromycine, clarithromycine, josamycine: risque major&eacute; de troubles du rythme ventriculaire, notamment de torsades de pointes. Si cela est possible, interrompre le macrolide. Si l'association ne peut &ecirc;tre &eacute;vit&eacute;e, contr&ocirc;le pr&eacute;alable du QT et surveillance ECG monitor&eacute;e.<br>
</li>
<li type="disc">Stiripentol: risque major&eacute; de troubles du rythme ventriculaire, notamment de torsades de pointes.<br>
</li>
</ul>
<br>
<b>N&eacute;cessitant des pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">B&ecirc;tabloquants dans l'insuffisance cardiaque (bisoprolol, carv&eacute;dilol, m&eacute;toprolol, n&eacute;bivolol): risque major&eacute; de troubles du rythme ventriculaire, notamment de torsades de pointes. Surveillance clinique et &eacute;lectrocardiographique.<br>
</li>
<li type="disc">M&eacute;dicaments bradycardisants (b&ecirc;tabloquants, certains antagonistes du calcium, des anticholinest&eacute;rasiques): risque major&eacute; de troubles du rythme ventriculaire, notamment de torsades de pointes. Surveillance clinique et &eacute;lectrocardiographique.<br>
</li>
<li type="disc">M&eacute;dicaments hypokali&eacute;mants (diur&eacute;tiques hypokali&eacute;miants, laxatifs stimulants, amphot&eacute;ricine B [voie IV], glucocortico&iuml;des, t&eacute;tracosactide): risque major&eacute; de troubles du rythme ventriculaire, notamment de torsades de pointes. Surveillance clinique, biologique et &eacute;lectrocardiographique.<br>
</li>
</ul><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>Les &eacute;tudes chez l'animal n'ont pas mis en &eacute;vidence d'effet t&eacute;ratog&egrave;ne. En l'absence d'effet t&eacute;ratog&egrave;ne chez l'animal, un effet malformatif dans l'esp&egrave;ce humaine n'est pas attendu. En effet, &agrave; ce jour, les substances responsables de malformations dans l'esp&egrave;ce humaine se sont r&eacute;v&eacute;l&eacute;es t&eacute;ratog&egrave;nes chez l'animal au cours d'&eacute;tudes bien conduites sur deux esp&egrave;ces.</p>
<p>En clinique, il n'existe pas actuellement de donn&eacute;es suffisamment pertinentes pour &eacute;valuer un &eacute;ventuel effet malformatif ou foetotoxique de l'halofantrine lorsqu'elle est administr&eacute;e pendant la grossesse.</p>
<p>En cons&eacute;quence, par mesure de pr&eacute;caution, il est pr&eacute;f&eacute;rable de ne pas utiliser l'halofantrine pendant la grossesse.</p>
<br>
<b>Allaitement :</b>
<br>
<p>L'exp&eacute;rimentation animale ayant montr&eacute; la possibilit&eacute; d'un passage de l'halofantrine dans le lait maternel avec retentissement sur la croissance des petits, il est d&eacute;conseill&eacute; de l'utiliser pendant l'allaitement.</p><!--Fin gross--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Les donn&eacute;es des essais cliniques ont &eacute;t&eacute; utilis&eacute;es pour d&eacute;terminer les fr&eacute;quences des &eacute;v&eacute;nements ind&eacute;sirables (tr&egrave;s fr&eacute;quents &agrave; peu fr&eacute;quents) survenus au cours ou au d&eacute;cours du traitement. Pour les autres effets ind&eacute;sirables, les fr&eacute;quences ont &eacute;t&eacute; principalement d&eacute;termin&eacute;es &agrave; partir des donn&eacute;es obtenues apr&egrave;s mise sur le march&eacute; et se r&eacute;f&egrave;rent &agrave; un taux de notification plut&ocirc;t qu'&agrave; des fr&eacute;quences r&eacute;elles.<br>La convention suivante a &eacute;t&eacute; utilis&eacute;e pour la classification des fr&eacute;quences: tr&egrave;s fr&eacute;quent (&gt;=1/10), fr&eacute;quent (&gt;=1/100, &lt;1/10), peu fr&eacute;quent (&gt;=1/1000, &lt;1/100), rare (&gt;=1/10000, &lt;1/1000), tr&egrave;s rare (&lt;1/10000).<br>Affections h&eacute;matologiques et du syst&egrave;me lymphatique:<ul>
<li type="disc">Tr&egrave;s rare: an&eacute;mie h&eacute;molytique aigu&euml; parfois grave et compliqu&eacute;e d'insuffisance r&eacute;nale (fi&egrave;vre bilieuse h&eacute;moglobinurique). Certaines de ces an&eacute;mies ont &eacute;t&eacute; d&eacute;crites apr&egrave;s la premi&egrave;re prise d'halofantrine, chez des sujets ayant des ant&eacute;c&eacute;dents de fi&egrave;vre bilieuse h&eacute;moglobinurique &agrave; la quinine ou &agrave; la m&eacute;floquine. Le m&eacute;canisme n'est pas clairement &eacute;tabli, et une r&eacute;action immunoallergique est &eacute;voqu&eacute;e.<br>
</li>
</ul>Affections cardiaques:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent: risque d'allongement de l'espace QT.<br>
</li>
<li type="disc">Tr&egrave;s rare: troubles du rythme ventriculaire, notamment torsades de pointes, pouvant entra&icirc;ner le d&eacute;c&egrave;s.<br>
</li>
</ul>Certaines conditions sont susceptibles de favoriser ces troubles, notamment: <ul>
<li type="disc">utilisation de doses plus &eacute;lev&eacute;es que celles recommand&eacute;es;<br>
</li>
<li type="disc">association avec des m&eacute;dicaments pouvant allonger l'espace QT ou favoriser l'apparition de troubles du rythme cardiaque (<span>cfInteractions</span>);<br>
</li>
<li type="disc">association concomitante ou apr&egrave;s traitement avec de la m&eacute;floquine (<span>cfMises en garde et Pr&eacute;cautions d'emploi</span>); <br>
</li>
<li type="disc">ant&eacute;c&eacute;dents d'allongement de l'espace QT ou de pathologie cardiaque favorisant l'apparition de troubles du rythme cardiaque (<span>cfMises en garde et Pr&eacute;cautions d'emploi</span>).<br>
</li>
</ul>Affections gastro-intestinales:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent: douleurs abdominales, diarrh&eacute;es, naus&eacute;es.<br>Solution buvable: en raison de la pr&eacute;sence de sorbitol, possibilit&eacute; de troubles digestifs et de diarrh&eacute;es.<br>
</li>
</ul>Affections h&eacute;patobiliaires:<ul>
<li type="disc">Fr&eacute;quent: &eacute;l&eacute;vation transitoire des transaminases s&eacute;riques (retour &agrave; la normale apr&egrave;s l'arr&ecirc;t du traitement).<br>
</li>
</ul>Affections du syst&egrave;me nerveux: <ul>
<li type="disc">Tr&egrave;s rare: convulsions parfois en rapport avec des troubles du rythme ventriculaire.<br>
</li>
</ul>Affections de la peau et du tissus sous-cutan&eacute;: <ul>
<li type="disc">Tr&egrave;s fr&eacute;quent: prurit.<br>
</li>
<li type="disc">Fr&eacute;quent: &eacute;ruptions cutan&eacute;es.<br>
</li>
</ul>Affections du syst&egrave;me immunitaire: <ul>
<li type="disc">Fr&eacute;quent: urticaire allergique. <br>
</li>
<li type="disc">Tr&egrave;s rare: choc anaphylactique.<br>
</li>
</ul><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Aucun accident de surdosage n'&eacute;tant survenu avec l'halofantrine, les manifestations n'ont pu encore en &ecirc;tre d&eacute;finies. N&eacute;anmoins, il existe un risque potentiel d'allongement du QT avec risque de troubles ventriculaires graves, notamment torsades de pointes. Aucun antidote efficace n'est connu &agrave; ce jour. <br>En cas de surdosage, il est recommand&eacute; de faire pratiquer en milieu hospitalier une &eacute;vacuation ou un lavage gastrique, et de mettre en oeuvre les mesures de r&eacute;animation appropri&eacute;es avec surveillance ECG.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique: antipaludique (code ATC: P01BX01; P: parasitologie).</p>
<p>Antipaludique de synth&egrave;se (d&eacute;riv&eacute; ph&eacute;nanthr&egrave;ne m&eacute;thanol). </p>
<p>Les &eacute;tudes chez l'animal et chez l'homme ont d&eacute;montr&eacute; l'efficacit&eacute; de l'halofantrine sur diff&eacute;rents plasmodes et en particulier sur les souches de Plasmodium falciparum r&eacute;sistantes &agrave; la chloroquine. </p>
<p>L'halofantrine est un schizontocide et agit sur les formes &eacute;rythrocytaires de toutes les esp&egrave;ces &eacute;tudi&eacute;es. Il n'a pas d'effet sur les sporozo&iuml;tes, les formes tissulaires ou le d&eacute;veloppement des gam&eacute;tocytes chez le moustique.</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>En raison de la variabilit&eacute; de l'absorption digestive de l'halofantrine, il est n&eacute;cessaire de fractionner la posologie pour augmenter la quantit&eacute; de produit passant dans la circulation g&eacute;n&eacute;rale. </p>
<p>La biodisponibilit&eacute; de l'halofantrine est multipli&eacute;e approximativement par 6 lorsque la prise co&iuml;ncide avec un repas riche en graisses, qu'il conviendra d'&eacute;viter dans tous les cas lors du traitement par halofantrine per os.</p>
<p>Apr&egrave;s administration orale, l'halofantrine appara&icirc;t dans la circulation g&eacute;n&eacute;rale au bout d'une heure. Son absorption se poursuit de fa&ccedil;on relativement faible pendant plusieurs heures. La concentration sanguine maximale de l'halofantrine (comme de son m&eacute;tabolite d&eacute;butyl&eacute;) est atteinte en 3&agrave; 6heures. </p>
<p>La demi-vie d'&eacute;limination de l'halofantrine pr&eacute;sente d'importantes variations individuelles mais est g&eacute;n&eacute;ralement de 24&agrave; 48heures. Celle de son m&eacute;tabolite d&eacute;butyl&eacute; est environ de 48&agrave; 96heures. </p>
<p>L'excr&eacute;tion de l'halofantrine est essentiellement f&eacute;cale.</p><!--Fin pharc--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation:
</dt>
<dd>
<ul>
<li type="disc">Comprim&eacute; s&eacute;cable: 5ans.<br>
</li>
<li type="disc">Suspension buvable: 3ans.<br>
</li>
</ul>
</dd>
</dl>
</div>
<p>A conserver &agrave; l'abri de la lumi&egrave;re.</p><!--Fin condi--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3308833</b>0</font> (1988, RCP r&eacute;v 20.10.2006) 6cp.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3312562</b>2</font> (1988, RCP r&eacute;v 20.10.2006) susp buv.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">Non remb s&eacute;c soc : prix libre. Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>Laboratoire GlaxoSmithKline</b>
<br>100, route de Versailles. 78163 Marly-le-Roi cdx<br>T&eacute;l : 01 39 17 80 00<br>Info m&eacute;dic:<br>T&eacute;l: 01 39 17 84 44. Fax: 01 39 17 84 45<br>Pharmacovigilance: T&eacute;l: 01 39 17 80 16<br>
</center>
  

<br><center><a href="https://www.facebook.com/infirmiersSOFT"><img src="https://mededuct.com/wp-content/uploads/2021/11/Medical-PRO-1.png" alt="Medicament" style="height: 45%;width: 45%;"></a></center></br>
  <h2> Liste Des Sections Les Plus Importantes :</h2>
  <ul><li><strong><a href="https://mededuct.com/infirmiers/" data-type="URL" data-id="https://mededuct.com/infirmiers/">infirmiers</a></strong></li>
  <li><strong><a href="https://mededuct.com/pathologies/" data-type="URL" data-id="https://mededuct.com/pathologies/">pathologies</a></strong></li>
  <li><strong><a href="https://mededuct.com/medicaments/" data-type="URL" data-id="https://mededuct.com/medicaments/">Medicaments</a></strong></li>
  <li><strong><a href="https://mededuct.com/les-medicament-injectable" data-type="URL" data-id="https://mededuct.com/les-medicament-injectable">Medicaments injectables</a></strong></li>
  <li><strong><a href="https://mededuct.com/traitement-durgence/" data-type="URL" data-id="https://mededuct.com/traitement-durgence/">Traitement D'Urgence</a></strong></li>
  <li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li>
  <li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/" data-type="URL" data-id="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li>
  <li><strong><a href="https://mededuct.com/fiche-technique-medical/" data-type="URL" data-id="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li>
  <li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/" data-type="URL" data-id="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li>
  <li><strong><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/" data-type="URL" data-id="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/">bibliotheque_medicale</a></strong></li></ul>

<!-- Cours -->

	  
	  </body>
</html>

