<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title><!-- Title -->

  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="fa fa-bars fa-xs"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="bibliotheque_medicale.html" style="  font-size: large;  color: #cfb2ec;"> B-M<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>




<!-- Cours -->
<center><b><font size="7" color="#ff0000">EVISTA&reg;</font></b></center><br><center><a href="https://www.facebook.com/infirmiersSOFT"><img src="img/portfolio/Medicament.png" style="height: 45%;width: 45%;"></a></center></br>
<meta name="version" content="7.5">




<b>raloxif&egrave;ne</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
Comprim&eacute; pellicul&eacute; &agrave; 60&nbsp;mg (ovale&nbsp;; imprim&eacute; &laquo;&nbsp;4165&nbsp;&raquo;&nbsp;; blanc)&nbsp;: &nbsp;Bo&icirc;tes de 28 et de 84, sous plaquettes thermoform&eacute;es.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;cp</td>
</tr>
<tr>
<td align="left">Raloxif&egrave;ne chlorhydrate&nbsp;(DCI)&nbsp;<br>
</td><td align="right">60&nbsp;mg</td>
</tr>
<tr>
<td colspan="2" align="left">(soit en raloxif&egrave;ne&nbsp;: 56&nbsp;mg/cp)</td>
</tr>
</table>
Excipients : Noyau&nbsp;: povidone, polysorbate&nbsp;80, lactose anhydre, lactose monohydrat&eacute;, crospovidone, st&eacute;arate de magn&eacute;sium. Pelliculage&nbsp;: dioxyde de titane (E&nbsp;171), polysorbate&nbsp;80, hypromellose, macrogol&nbsp;400, cire de carnauba. Encre&nbsp;: shellac, propyl&egrave;neglycol, indigotine (E&nbsp;132).<br>
<p>Teneur en lactose&nbsp;: 149,4&nbsp;mg/cp.</p><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Evista est indiqu&eacute; dans le traitement et la pr&eacute;vention de l'ost&eacute;oporose chez les femmes m&eacute;nopaus&eacute;es. Une r&eacute;duction significative de l'incidence des fractures vert&eacute;brales, mais non de la hanche, a &eacute;t&eacute; d&eacute;montr&eacute;e.<br>Lors de la d&eacute;cision du choix d'Evista ou d'autres th&eacute;rapeutiques, incluant les oestrog&egrave;nes, pour une femme m&eacute;nopaus&eacute;e, il conviendra de prendre en compte les sympt&ocirc;mes de la m&eacute;nopause, les effets sur l'ut&eacute;rus et le sein, et les risques et b&eacute;n&eacute;fices cardiovasculaires (cf&nbsp;Pharmacodynamie).<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>La posologie recommand&eacute;e est de 1&nbsp;comprim&eacute; par jour, par voie orale, qui peut &ecirc;tre pris &agrave; n'importe quelle heure de la journ&eacute;e, avant, pendant ou apr&egrave;s les repas.<br>Co&ucirc;t du traitement journalier : 0,95 &agrave; 1,12&nbsp;euro(s).Il n'est pas n&eacute;cessaire d'adapter la posologie chez les femmes &acirc;g&eacute;es.<br>En raison de la nature de la pathologie, Evista est destin&eacute; &agrave; une utilisation de longue dur&eacute;e.<br>Une suppl&eacute;mentation en calcium et en vitamine&nbsp;D est g&eacute;n&eacute;ralement recommand&eacute;e chez les femmes ayant un apport alimentaire faible.<br>
<div>
<dl>
<dt>
Utilisation en cas d'insuffisance r&eacute;nale&nbsp;:
</dt>
<dd>Evista ne doit pas &ecirc;tre utilis&eacute; chez les patientes ayant une insuffisance r&eacute;nale s&eacute;v&egrave;re (cf Contre-indications). Chez les patientes pr&eacute;sentant une insuffisance r&eacute;nale mod&eacute;r&eacute;e et l&eacute;g&egrave;re, Evista doit &ecirc;tre utilis&eacute; avec prudence.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Utilisation en cas d'insuffisance h&eacute;patique&nbsp;:
</dt>
<dd>Evista ne doit pas &ecirc;tre utilis&eacute; chez les patientes ayant une insuffisance h&eacute;patique (cf Contre-indications).</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">Hypersensibilit&eacute; &agrave; la substance active ou &agrave; l'un des excipients.<br>
</li>
<li type="disc">Femme en &acirc;ge de procr&eacute;er.<br>
</li>
<li type="disc">Ant&eacute;c&eacute;dents d'accidents thromboemboliques veineux ou accident thromboembolique veineux en &eacute;volution, incluant la thrombose veineuse profonde, l'embolie pulmonaire et la thrombose veineuse r&eacute;tinienne.<br>
</li>
<li type="disc">Insuffisance h&eacute;patique, y compris cholestase.<br>
</li>
<li type="disc">Insuffisance r&eacute;nale s&eacute;v&egrave;re.<br>
</li>
<li type="disc">Saignement g&eacute;nital inexpliqu&eacute;.<br>
</li>
<li type="disc">Patiente ayant des signes ou des sympt&ocirc;mes de cancer de l'endom&egrave;tre, la s&eacute;curit&eacute; d'emploi dans ce groupe de patientes n'ayant pas &eacute;t&eacute; suffisamment &eacute;tudi&eacute;e.<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Le raloxif&egrave;ne est associ&eacute; &agrave; un risque accru d'accident thromboembolique veineux qui est identique &agrave; celui rapport&eacute; avec le traitement hormonal substitutif (THS). Le rapport b&eacute;n&eacute;fice-risque doit &ecirc;tre pris en compte chez les patientes pr&eacute;sentant un risque d'accident thromboembolique veineux, quelle qu'en soit l'&eacute;tiologie. Le traitement par Evista doit &ecirc;tre interrompu en cas de maladie ou de situation entra&icirc;nant une immobilisation prolong&eacute;e. Ceci le plus t&ocirc;t possible ou dans les trois jours pr&eacute;c&eacute;dant une immobilisation programm&eacute;e. La reprise du traitement ne pourra avoir lieu qu'apr&egrave;s r&eacute;solution des causes initiales de son arr&ecirc;t et la reprise d'une mobilit&eacute; compl&egrave;te.<br>Dans une &eacute;tude conduite chez des femmes m&eacute;nopaus&eacute;es ayant une maladie coronarienne connue ou un risque accru d'accidents coronariens, compar&eacute; au placebo, le raloxif&egrave;ne n'a pas modifi&eacute; l'incidence des infarctus du myocarde, des hospitalisations pour syndrome coronarien aigu, de la mortalit&eacute; globale, y compris de la mortalit&eacute; globale d'origine cardiovasculaire, ou des accidents vasculaires c&eacute;r&eacute;braux. N&eacute;anmoins, il y a eu une augmentation de la mortalit&eacute; par accident vasculaire c&eacute;r&eacute;bral chez les femmes sous raloxif&egrave;ne. L'incidence de la mortalit&eacute; par accident vasculaire c&eacute;r&eacute;bral a &eacute;t&eacute; de 1,5 pour 1000&nbsp;femmes-ann&eacute;e pour le placebo versus 2,2 pour 1000&nbsp;femmes-ann&eacute;e pour le raloxif&egrave;ne. Ce r&eacute;sultat doit &ecirc;tre pris en compte lors de la prescription du raloxif&egrave;ne chez les femmes m&eacute;nopaus&eacute;es ayant un ant&eacute;c&eacute;dent d'accident vasculaire c&eacute;r&eacute;bral ou d'autres facteurs de risque importants d'accident vasculaire c&eacute;r&eacute;bral, tels qu'un accident isch&eacute;mique c&eacute;r&eacute;bral transitoire ou une fibrillation auriculaire.<br>Il n'est pas mis en &eacute;vidence de prolif&eacute;ration endom&eacute;triale. Tout saignement d'origine g&eacute;nitale survenant en cours de traitement par Evista constitue un &eacute;v&eacute;nement inattendu et devra faire l'objet d'explorations approfondies par un sp&eacute;cialiste. Les deux &eacute;tiologies le plus fr&eacute;quemment associ&eacute;es &agrave; des saignements d'origine g&eacute;nitale sous raloxif&egrave;ne ont &eacute;t&eacute; une atrophie endom&eacute;triale et des polypes de l'endom&egrave;tre de nature b&eacute;nigne. Des polypes b&eacute;nins de l'endom&egrave;tre ont &eacute;t&eacute; rapport&eacute;s chez 0,9&nbsp;% des femmes m&eacute;nopaus&eacute;es qui ont re&ccedil;u du raloxif&egrave;ne pendant 4&nbsp;ans, comparativement &agrave; 0,3&nbsp;% chez les femmes qui ont re&ccedil;u le placebo.<br>Le raloxif&egrave;ne est principalement m&eacute;tabolis&eacute; par le foie. L'administration de doses uniques de raloxif&egrave;ne &agrave; des patientes ayant une cirrhose et une insuffisance h&eacute;patique mod&eacute;r&eacute;e (Child-Pugh, classe&nbsp;A) entra&icirc;ne des concentrations plasmatiques de raloxif&egrave;ne environ 2,5&nbsp;fois sup&eacute;rieures &agrave; celles des t&eacute;moins. L'augmentation est corr&eacute;l&eacute;e aux concentrations de la bilirubine totale. En attendant des &eacute;valuations compl&eacute;mentaires sur la tol&eacute;rance et l'efficacit&eacute; chez les patientes pr&eacute;sentant une insuffisance h&eacute;patique, l'utilisation d'Evista n'est pas recommand&eacute;e dans cette population. La bilirubine s&eacute;rique totale, les gamma-glutamyl transf&eacute;rases, les phosphatases alcalines, les ALAT et ASAT devront &ecirc;tre &eacute;troitement surveill&eacute;es au cours du traitement si des valeurs &eacute;lev&eacute;es sont observ&eacute;es.<br>Des donn&eacute;es cliniques en nombre limit&eacute; sugg&egrave;rent que chez les patientes ayant un ant&eacute;c&eacute;dent d'hypertriglyc&eacute;rid&eacute;mie (&gt;&nbsp;5,6&nbsp;mmol/l) induite par des oestrog&egrave;nes administr&eacute;s par voie orale, le raloxif&egrave;ne pourrait &ecirc;tre associ&eacute; &agrave; une augmentation marqu&eacute;e des triglyc&eacute;rides s&eacute;riques. Le taux de triglyc&eacute;rides s&eacute;riques des patientes ayant un tel ant&eacute;c&eacute;dent doit &ecirc;tre surveill&eacute; lors de la prise de raloxif&egrave;ne.<br>La s&eacute;curit&eacute; d'emploi d'Evista chez les patientes ayant un cancer du sein n'a pas &eacute;t&eacute; suffisamment &eacute;tudi&eacute;e. Aucune donn&eacute;e n'est disponible concernant l'utilisation concomitante d'Evista et de produits destin&eacute;s au traitement du cancer du sein &agrave; un stade pr&eacute;coce ou avanc&eacute;. En cons&eacute;quence Evista peut &ecirc;tre utilis&eacute;, en traitement ou pr&eacute;vention de l'ost&eacute;oporose, seulement si le traitement pour le cancer du sein, incluant les th&eacute;rapies adjuvantes, est termin&eacute;.<br>Les donn&eacute;es de s&eacute;curit&eacute; concernant l'association du raloxif&egrave;ne et des oestrog&egrave;nes par voie syst&eacute;mique &eacute;tant limit&eacute;es, cette association n'est pas recommand&eacute;e.<br>Evista n'est pas efficace pour diminuer les sympt&ocirc;mes vasomoteurs (bouff&eacute;es de chaleur) ou les autres sympt&ocirc;mes de la m&eacute;nopause li&eacute;s &agrave; la carence en oestrog&egrave;nes.<br>Evista contient du lactose. Les patientes pr&eacute;sentant des anomalies h&eacute;r&eacute;ditaires rares d'intol&eacute;rance au galactose, de d&eacute;ficit en Lapp lactase ou de malabsorption du glucose-galactose ne doivent pas prendre ce m&eacute;dicament.<br><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>
<ul>
<li type="disc">L'administration simultan&eacute;e d'antiacides contenant du carbonate de calcium ou de l'hydroxyde de magn&eacute;sium et d'aluminium n'a pas d'incidence sur la biodisponibilit&eacute; du raloxif&egrave;ne.<br>
</li>
<li type="disc">La co-administration de raloxif&egrave;ne et de warfarine ne modifie pas les propri&eacute;t&eacute;s pharmacocin&eacute;tiques de ces deux produits. Cependant, des diminutions mod&eacute;r&eacute;es du temps de prothrombine ont &eacute;t&eacute; observ&eacute;es et, dans l'&eacute;ventualit&eacute; d'une administration simultan&eacute;e du raloxif&egrave;ne avec la warfarine ou d'autres d&eacute;riv&eacute;s de la coumarine, le temps de prothrombine devra &ecirc;tre surveill&eacute;.<br>Les effets sur le temps de prothrombine peuvent &eacute;voluer sur plusieurs semaines si un traitement par Evista est d&eacute;but&eacute; chez les patientes qui sont d&eacute;j&agrave; sous traitement anticoagulant coumarinique.<br>
</li>
<li type="disc">Le raloxif&egrave;ne n'a pas d'effet sur la pharmacocin&eacute;tique de la m&eacute;thylprednisolone administr&eacute;e en dose unique.<br>
</li>
<li type="disc">Le raloxif&egrave;ne ne modifie pas l'aire sous la courbe (AUC) &agrave; l'&eacute;quilibre de la digoxine. La Cmax de la digoxine augmente de moins de 5&nbsp;&nbsp;%.<br>
</li>
<li type="disc">L'influence de traitements concomitants sur les concentrations plasmatiques du raloxif&egrave;ne a &eacute;t&eacute; &eacute;valu&eacute;e au cours des essais cliniques de pr&eacute;vention et de traitement de l'ost&eacute;oporose. Les m&eacute;dicaments fr&eacute;quemment co-administr&eacute;s &eacute;taient&nbsp;: parac&eacute;tamol, anti-inflammatoires non st&eacute;ro&iuml;diens (comme l'acide ac&eacute;tylsalicylique, l'ibuprof&egrave;ne et le naprox&egrave;ne), antibiotiques oraux, antagonistes H<small>1</small>, antagonistes H<small>2</small> et benzodiaz&eacute;pines. Aucun effet clinique pertinent de la co-administration de ces substances sur les concentrations plasmatiques de raloxif&egrave;ne n'a &eacute;t&eacute; identifi&eacute;.<br>
</li>
<li type="disc">L'utilisation concomitante d'oestrog&egrave;nes par voie vaginale a &eacute;t&eacute; autoris&eacute;e au cours des essais cliniques lorsqu'il &eacute;tait n&eacute;cessaire de traiter des sympt&ocirc;mes en rapport avec une atrophie vaginale. Leur utilisation n'a pas &eacute;t&eacute; plus importante chez les patientes trait&eacute;es par Evista que chez celles sous placebo.<br>
</li>
<li type="disc">In vitro, le raloxif&egrave;ne n'interagit pas avec la liaison prot&eacute;ique de la warfarine, de la ph&eacute;nyto&iuml;ne ou du tamoxif&egrave;ne.<br>
</li>
<li type="disc">Le raloxif&egrave;ne ne doit pas &ecirc;tre administr&eacute; en association avec la cholestyramine (ou autres r&eacute;sines &eacute;changeuses d'anions) qui r&eacute;duit significativement l'absorption et le cycle ent&eacute;roh&eacute;patique du raloxif&egrave;ne.<br>
</li>
<li type="disc">Les pics de concentration du raloxif&egrave;ne sont diminu&eacute;s en cas d'administration concomitante d'ampicilline. Cependant, &eacute;tant donn&eacute; que l'absorption et le taux d'&eacute;limination du raloxif&egrave;ne ne sont pas affect&eacute;s, le raloxif&egrave;ne peut &ecirc;tre administr&eacute; en association avec l'ampicilline.<br>
</li>
<li type="disc">Le raloxif&egrave;ne augmente mod&eacute;r&eacute;ment les concentrations des globulines fixant les hormones (&laquo;&nbsp;hormone binding globulins&nbsp;&raquo;), y compris les globulines fixant les hormones sexuelles &laquo;&nbsp;sex hormone binding globulins&nbsp;&raquo; (SHBG), la globuline fixant la thyroxine &laquo;&nbsp;thyroxine binding globulin&nbsp;&raquo; (TBG) et la globuline fixant les corticost&eacute;ro&iuml;des &laquo;&nbsp;corticosteroid binding globulin&nbsp;&raquo; (CBG), avec une augmentation correspondante des concentrations hormonales totales. Ces modifications n'affectent pas les concentrations en hormones libres.<br>
</li>
</ul><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Evista ne doit &ecirc;tre utilis&eacute; que chez les femmes m&eacute;nopaus&eacute;es.<br>Evista ne doit pas &ecirc;tre pris par les femmes en &acirc;ge de procr&eacute;er. Le raloxif&egrave;ne peut provoquer des anomalies foetales s'il est administr&eacute; chez la femme enceinte. Si ce m&eacute;dicament est utilis&eacute; par erreur pendant la grossesse, ou si la patiente d&eacute;bute une grossesse alors qu'elle est sous traitement, elle doit &ecirc;tre inform&eacute;e des risques potentiels pour le foetus (cf&nbsp;S&eacute;curit&eacute; pr&eacute;clinique).<br>L'excr&eacute;tion du raloxif&egrave;ne dans le lait maternel n'est pas connue. Son utilisation n'est donc pas recommand&eacute;e chez les femmes allaitantes. Evista pourrait perturber le d&eacute;veloppement du nouveau-n&eacute;.<br><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Le raloxif&egrave;ne n'a pas d'effet connu sur la conduite ou la capacit&eacute; &agrave; utiliser des machines.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Dans les essais de traitement et de pr&eacute;vention de l'ost&eacute;oporose, impliquant plus de 13&nbsp;000 femmes m&eacute;nopaus&eacute;es, tous les &eacute;v&eacute;nements ind&eacute;sirables ont &eacute;t&eacute; enregistr&eacute;s. La dur&eacute;e du traitement dans ces essais se situait entre 6 et 60&nbsp;mois. La majorit&eacute; des &eacute;v&eacute;nements ind&eacute;sirables n'a habituellement pas n&eacute;cessit&eacute; d'arr&ecirc;t de traitement.<br>Dans les essais de pr&eacute;vention, les arr&ecirc;ts de traitement dus &agrave; un &eacute;v&eacute;nement ind&eacute;sirable ont concern&eacute; 10,7&nbsp;% des 581&nbsp;patientes trait&eacute;es par Evista et 11,1&nbsp;% des 584&nbsp;patientes sous placebo.<br>Dans les essais de traitement, les arr&ecirc;ts th&eacute;rapeutiques dus &agrave; un &eacute;v&eacute;nement ind&eacute;sirable ont concern&eacute; 12,8&nbsp;% des 2557&nbsp;patientes trait&eacute;es par Evista et 11,1&nbsp;% des 2576&nbsp;patientes sous placebo.<br>Les &eacute;v&eacute;nements ind&eacute;sirables associ&eacute;s au traitement par le raloxif&egrave;ne au cours des &eacute;tudes cliniques dans l'ost&eacute;oporose sont r&eacute;sum&eacute;s ci-dessous.<br>Les effets ind&eacute;sirables ont &eacute;t&eacute; class&eacute;s selon la convention suivante&nbsp;: tr&egrave;s fr&eacute;quent (&gt;=&nbsp;1/10), fr&eacute;quent (&gt;=&nbsp;1/100, &lt;&nbsp;1/10), peu fr&eacute;quent (&gt;=&nbsp;1/1000, &lt;&nbsp;1/100), rare (&gt;=&nbsp;1/10&nbsp;000, &lt;&nbsp;1/1000), tr&egrave;s rare (&lt;&nbsp;1/10&nbsp;000), fr&eacute;quence ind&eacute;termin&eacute;e (ne peut &ecirc;tre estim&eacute;e sur la base des donn&eacute;es disponibles).<br>Affections vasculaires&nbsp;:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: vasodilatation (bouff&eacute;es de chaleur).<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: accidents thromboemboliques veineux, comprenant des thromboses veineuses profondes, des embolies pulmonaires, des thromboses veineuses r&eacute;tiniennes&nbsp;; thrombophl&eacute;bites veineuses superficielles.<br>
</li>
</ul>Affections musculosquelettiques et syst&eacute;miques&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: crampes dans les jambes.<br>
</li>
</ul>Troubles g&eacute;n&eacute;raux et anomalies au site d'administration&nbsp;:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: syndrome grippal.<br>
</li>
<li type="disc">Fr&eacute;quent&nbsp;: oed&egrave;me p&eacute;riph&eacute;rique.<br>
</li>
</ul>Compar&eacute; au groupe placebo, la survenue de vasodilatation (bouff&eacute;es de chaleur) &eacute;tait mod&eacute;r&eacute;ment augment&eacute;e chez les patientes sous Evista (dans les essais cliniques de pr&eacute;vention de l'ost&eacute;oporose, avec une anciennet&eacute; de m&eacute;nopause situ&eacute;e entre 2 et 8&nbsp;ans, 24,3&nbsp;% pour Evista et 18,2&nbsp;&nbsp;% pour le placebo&nbsp;; dans les essais cliniques de traitement de l'ost&eacute;oporose, avec une moyenne d'&acirc;ge de 66&nbsp;ans, 10,6&nbsp;% pour Evista et 7,1&nbsp;% pour le placebo). Cet &eacute;v&eacute;nement ind&eacute;sirable &eacute;tait plus fr&eacute;quent au cours des six premiers mois de traitement et survenait rarement de novo apr&egrave;s cette p&eacute;riode.<br>Dans une &eacute;tude conduite chez 10&nbsp;101&nbsp;femmes m&eacute;nopaus&eacute;es ayant une maladie coronarienne connue ou un risque accru d'accidents coronariens (&eacute;tude RUTH), des sympt&ocirc;mes vasomoteurs (bouff&eacute;es de chaleur) sont survenus chez 7,8&nbsp;% des patientes trait&eacute;es par le raloxif&egrave;ne et chez 4,7&nbsp;% des patientes trait&eacute;es par le placebo.<br>Dans tous les essais cliniques contr&ocirc;l&eacute;s versus placebo de traitement de l'ost&eacute;oporose par le raloxif&egrave;ne, des accidents thromboemboliques veineux, comprenant des thromboses veineuses profondes, des embolies pulmonaires et des thromboses veineuses r&eacute;tiniennes, sont survenus avec une fr&eacute;quence d'environ 0,8&nbsp;%, soit 3,22&nbsp;cas pour 1000&nbsp;patientes-ann&eacute;e. Un risque relatif de 1,60 (IC&nbsp;: 0,95-2,71) a &eacute;t&eacute; observ&eacute; pour les patientes trait&eacute;es par Evista par rapport au placebo. Le risque d'accidents thromboemboliques &eacute;tait plus important au cours des 4&nbsp;premiers mois de traitement. Des thrombophl&eacute;bites veineuses superficielles sont survenues avec une fr&eacute;quence inf&eacute;rieure &agrave; 1&nbsp;%.<br>Dans l'&eacute;tude RUTH, les accidents thromboemboliques veineux sont survenus avec une fr&eacute;quence approximative de 2,0&nbsp;%, soit 3,88&nbsp;cas pour 1000&nbsp;patientes-ann&eacute;e dans le groupe raloxif&egrave;ne et une fr&eacute;quence de 1,4&nbsp;%, soit 2,70 cas pour 1000 patientes-ann&eacute;e dans le groupe placebo. Dans l'&eacute;tude RUTH, le risque relatif de survenue de l'ensemble des accidents thromboemboliques veineux &eacute;tait&nbsp;: RR&nbsp;=&nbsp;1,44&nbsp;[1,06&nbsp;-&nbsp;1,95]. Les thrombophl&eacute;bites veineuses superficielles sont survenues &agrave; une fr&eacute;quence de 1&nbsp;% dans le groupe raloxif&egrave;ne et de 0,6&nbsp;% dans le groupe placebo.<br>Un autre &eacute;v&eacute;nement ind&eacute;sirable a &eacute;t&eacute; observ&eacute;&nbsp;: il s'agit de crampes dans les jambes (5,5&nbsp;% pour Evista et 1,9&nbsp;% pour le placebo dans la population incluse dans les essais de pr&eacute;vention&nbsp;; 9,2&nbsp;% pour Evista et 6,0&nbsp;% pour le placebo dans la population incluse dans les essais de traitement).<br>Dans l'&eacute;tude RUTH, des crampes dans les jambes ont &eacute;t&eacute; observ&eacute;es chez 12,1&nbsp;% des patientes trait&eacute;es par le raloxif&egrave;ne et chez 8,3&nbsp;% des patientes trait&eacute;es par le placebo.<br>Un syndrome grippal a &eacute;t&eacute; rapport&eacute; par 16,2&nbsp;% des patientes trait&eacute;es par Evista et 14,0&nbsp;% des patientes sous placebo.<br>Un effet a &eacute;galement &eacute;t&eacute; observ&eacute; et consid&eacute;r&eacute; comme non statistiquement significatif (p&nbsp;&gt;&nbsp;0,05), mais nettement dose-d&eacute;pendant&nbsp;: il s'agit d'un oed&egrave;me p&eacute;riph&eacute;rique qui apparaissait dans la population incluse dans les essais de pr&eacute;vention avec une incidence de 3,1&nbsp;% sous Evista et de 1,9&nbsp;% sous placebo&nbsp;; et dans la population incluse dans les essais de traitement avec une incidence de 7,1&nbsp;% sous Evista et de 6,1&nbsp;% sous placebo.<br>Dans l'&eacute;tude RUTH, un oed&egrave;me p&eacute;riph&eacute;rique est survenu chez 14,1&nbsp;% des patientes trait&eacute;es par le raloxif&egrave;ne et chez 11,7&nbsp;% des patientes trait&eacute;es par le placebo, avec une diff&eacute;rence statistiquement significative.<br>Une faible diminution du nombre de plaquettes (6 &agrave; 10&nbsp;%) a &eacute;t&eacute; rapport&eacute;e sous raloxif&egrave;ne dans les essais cliniques contr&ocirc;l&eacute;s versus placebo conduits avec le raloxif&egrave;ne dans l'ost&eacute;oporose.<br>De rares cas d'augmentation mod&eacute;r&eacute;e des ASAT et/ou des ALAT ont &eacute;t&eacute; rapport&eacute;s sans que puisse &ecirc;tre exclue une relation de causalit&eacute; avec le raloxif&egrave;ne. Ces augmentations ont &eacute;t&eacute; observ&eacute;es avec une fr&eacute;quence identique chez les patientes sous placebo.<br>Dans une &eacute;tude (RUTH) conduite chez des femmes m&eacute;nopaus&eacute;es ayant une maladie coronarienne connue ou un risque accru d'accidents coronariens, un autre effet ind&eacute;sirable, la lithiase biliaire, est survenu chez 3,3&nbsp;% des patientes trait&eacute;es par le raloxif&egrave;ne et chez 2,6&nbsp;% des patientes trait&eacute;es par le placebo. Les taux de chol&eacute;cystectomie n'&eacute;taient pas statistiquement significativement diff&eacute;rents entre le groupe raloxif&egrave;ne (2,3&nbsp;%) et le groupe placebo (2,0&nbsp;%).<br>Des essais cliniques ont compar&eacute; Evista (n&nbsp;=&nbsp;317) &agrave; un traitement hormonal substitutif (THS) combin&eacute; continu (n&nbsp;=&nbsp;110) ou cyclique (n&nbsp;=&nbsp;205). L'incidence des sympt&ocirc;mes mammaires et des saignements d'origine ut&eacute;rine &eacute;tait significativement inf&eacute;rieure chez les patientes sous raloxif&egrave;ne par rapport aux patientes sous traitement hormonal substitutif, quel qu'il soit.<br>Les &eacute;v&eacute;nements ind&eacute;sirables rapport&eacute;s depuis la commercialisation sont pr&eacute;sent&eacute;s dans la liste ci-dessous.<br>Affections h&eacute;matologiques et du syst&egrave;me lymphatique&nbsp;:<ul>
<li type="disc">Tr&egrave;s rare&nbsp;: thrombocytop&eacute;nie.<br>
</li>
</ul>Affections gastro-intestinales&nbsp;:<ul>
<li type="disc">Tr&egrave;s rare&nbsp;: sympt&ocirc;mes gastro-intestinaux tels que naus&eacute;es, vomissements, douleurs abdominales et dyspepsie.<br>
</li>
</ul>Troubles g&eacute;n&eacute;raux et anomalies au site d'administration&nbsp;:<ul>
<li type="disc">Rare&nbsp;: oed&egrave;me p&eacute;riph&eacute;rique.<br>
</li>
</ul>Investigations&nbsp;:<ul>
<li type="disc">Tr&egrave;s rare&nbsp;: augmentation de la pression art&eacute;rielle.<br>
</li>
</ul>Affections du syst&egrave;me nerveux&nbsp;:<ul>
<li type="disc">Tr&egrave;s rare&nbsp;: c&eacute;phal&eacute;es incluant la migraine.<br>
</li>
</ul>Affections de la peau et du tissu sous-cutan&eacute;&nbsp;:<ul>
<li type="disc">Tr&egrave;s rare&nbsp;: rash cutan&eacute;.<br>
</li>
</ul>Affections des organes de reproduction et du sein&nbsp;:<ul>
<li type="disc">Tr&egrave;s rare&nbsp;: sympt&ocirc;mes mammaires l&eacute;gers tels que douleur, gonflement et tension mammaire.<br>
</li>
</ul>Affections vasculaires&nbsp;:<ul>
<li type="disc">Rare&nbsp;: r&eacute;action thromboembolique veineuse.<br>
</li>
<li type="disc">Tr&egrave;s rare&nbsp;: r&eacute;action thromboembolique art&eacute;rielle.<br>
</li>
</ul><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Dans certains essais cliniques, des doses quotidiennes allant jusqu'&agrave; 600&nbsp;mg pendant 8&nbsp;semaines et 120&nbsp;mg pendant 3&nbsp;ans ont &eacute;t&eacute; administr&eacute;es. Aucun cas de surdosage avec le raloxif&egrave;ne n'a &eacute;t&eacute; report&eacute; durant les essais cliniques.<br>Chez l'adulte, des crampes dans les jambes et des sensations vertigineuses ont &eacute;t&eacute; rapport&eacute;es chez les patientes qui avaient pris plus de 120&nbsp;mg en une seule prise.<br>Lors de prises accidentelles chez des enfants &acirc;g&eacute;s de moins de 2&nbsp;ans, la dose maximale rapport&eacute;e a &eacute;t&eacute; de 180&nbsp;mg. Chez les enfants, les sympt&ocirc;mes incluaient&nbsp;: ataxie, sensations vertigineuses, vomissements, rashs cutan&eacute;s, diarrh&eacute;es, tremblements, bouff&eacute;es de chaleur et &eacute;l&eacute;vation des phosphatases alcalines.<br>Le surdosage le plus &eacute;lev&eacute; a &eacute;t&eacute; approximativement de 1,5&nbsp;g. Aucun d&eacute;c&egrave;s associ&eacute; &agrave; un surdosage n'a &eacute;t&eacute; rapport&eacute;.<br>Il n'existe pas d'antidote sp&eacute;cifique au chlorhydrate de raloxif&egrave;ne.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Groupe pharmacoth&eacute;rapeutique&nbsp;: modulateur s&eacute;lectif de l'activation des R&eacute;cepteurs aux oestrog&egrave;nes (code&nbsp;ATC&nbsp;: G03XC01).</p>
<p>En tant que modulateur s&eacute;lectif de l'activation des r&eacute;cepteurs aux oestrog&egrave;nes (MoSARE/SERM), le raloxif&egrave;ne poss&egrave;de des activit&eacute;s agonistes ou antagonistes s&eacute;lectives sur les tissus sensibles aux oestrog&egrave;nes. Il agit comme un agoniste sur l'os, partiellement sur le m&eacute;tabolisme du cholest&eacute;rol (r&eacute;duction du cholest&eacute;rol total et du LDL-cholest&eacute;rol), mais pas sur l'hypothalamus ou l'ut&eacute;rus ou le sein.</p>
<p>Les effets biologiques du raloxif&egrave;ne, comme ceux des oestrog&egrave;nes, r&eacute;sultent d'une liaison de haute affinit&eacute; aux r&eacute;cepteurs aux oestrog&egrave;nes et d'une r&eacute;gulation de l'expression g&eacute;nique. Cette liaison entra&icirc;ne des expressions diff&eacute;rentes des nombreux g&egrave;nes r&eacute;gul&eacute;s par les oestrog&egrave;nes dans diff&eacute;rents tissus. Des donn&eacute;es r&eacute;centes sugg&egrave;rent que le r&eacute;cepteur aux oestrog&egrave;nes peut r&eacute;guler l'expression g&eacute;nique par au moins deux voies distinctes qui sont sp&eacute;cifiques au ligand, au tissu et/ou au g&egrave;ne.</p>
<div>
<dl>
<dt>
Effets sur le squelette&nbsp;:
</dt>
<dd>La diminution des taux d'oestrog&egrave;nes qui se produit au moment de la m&eacute;nopause entra&icirc;ne une nette augmentation de la r&eacute;sorption osseuse, de la perte osseuse et du risque de fracture. La perte osseuse est particuli&egrave;rement rapide pendant les dix premi&egrave;res ann&eacute;es suivant la m&eacute;nopause, lorsque l'augmentation compensatoire de la formation osseuse est inadapt&eacute;e pour contrebalancer les pertes dues &agrave; la r&eacute;sorption. Les autres facteurs de risque pouvant entra&icirc;ner le d&eacute;veloppement de l'ost&eacute;oporose incluent&nbsp;: une m&eacute;nopause pr&eacute;coce, une ost&eacute;op&eacute;nie (au moins 1&nbsp;DS sous le pic de masse osseuse), un squelette de fine constitution, une origine ethnique caucasienne ou asiatique, des ant&eacute;c&eacute;dents familiaux d'ost&eacute;oporose. Les traitements hormonaux substitutifs inhibent, de mani&egrave;re g&eacute;n&eacute;rale, la r&eacute;sorption osseuse excessive.</dd>
<dd>Chez les femmes m&eacute;nopaus&eacute;es ost&eacute;oporotiques, Evista r&eacute;duit l'incidence des fractures vert&eacute;brales, pr&eacute;serve la masse osseuse et augmente la densit&eacute; min&eacute;rale osseuse (DMO).</dd>
<dd>Sur la base de ces facteurs de risque, la pr&eacute;vention de l'ost&eacute;oporose par Evista est indiqu&eacute;e pour les femmes m&eacute;nopaus&eacute;es depuis moins de 10&nbsp;ans, avec une DMO au rachis comprise entre 1 et 2,5&nbsp;DS en dessous de la valeur moyenne de la population normale jeune, en prenant en compte le risque &eacute;lev&eacute; de fractures ost&eacute;oporotiques chez ces femmes &agrave; ce stade de leur vie.</dd>
<dd>De la m&ecirc;me fa&ccedil;on, Evista est indiqu&eacute; pour le traitement de l'ost&eacute;oporose ou de l'ost&eacute;oporose av&eacute;r&eacute;e chez les femmes avec une DMO au rachis de 2,5&nbsp;DS en dessous de la valeur moyenne de la population normale jeune et/ou avec des fractures vert&eacute;brales quelle que soit la DMO.</dd>
<dd>
<ul>
<li type="disc">Incidence des fractures&nbsp;: dans une &eacute;tude conduite chez 7705&nbsp;femmes m&eacute;nopaus&eacute;es &acirc;g&eacute;es en moyenne de 66&nbsp;ans et ayant une ost&eacute;oporose ou une ost&eacute;oporose avec un ant&eacute;c&eacute;dent de fracture, l'administration d'Evista pendant 3&nbsp;ans a r&eacute;duit respectivement l'incidence des fractures vert&eacute;brales de 47&nbsp;% (Risque Relatif [RR] =&nbsp;0,53, Intervalle de Confiance [IC]&nbsp;: 0,35-0,79&nbsp;; p&nbsp;&lt;&nbsp;0,001) et de 31&nbsp;% (RR&nbsp;=&nbsp;0,69, IC&nbsp;: 0,56-0,86&nbsp;; p&nbsp;&lt;&nbsp;0,001). 45&nbsp;femmes ost&eacute;oporotiques ou 15&nbsp;femmes ost&eacute;oporotiques avec un ant&eacute;c&eacute;dent fracturaire devront &ecirc;tre trait&eacute;es par Evista pendant 3&nbsp;ans pour pr&eacute;venir une ou plusieurs fractures vert&eacute;brales. Le traitement par Evista pendant 4&nbsp;ans a r&eacute;duit l'incidence des fractures vert&eacute;brales respectivement de 46&nbsp;% (RR =&nbsp;0,54&nbsp;; IC&nbsp;: 0,38-0,75) et de 32&nbsp;% (RR =&nbsp;0,68&nbsp;; IC&nbsp;: 0,56-0,83) chez les patientes ost&eacute;oporotiques ou ost&eacute;oporotiques avec un ant&eacute;c&eacute;dent de fracture. Au cours de la 4<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;ann&eacute;e, Evista a r&eacute;duit le risque de nouvelle fracture vert&eacute;brale de 39&nbsp;% (RR =&nbsp;0,61&nbsp;; IC&nbsp;: 0,43-0,88). Un effet sur les fractures non vert&eacute;brales n'a pas &eacute;t&eacute; d&eacute;montr&eacute;. De la 4<font face="verdana" size="-1"><sup>e</sup></font> &agrave; la 8<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;ann&eacute;e, les patientes ont &eacute;t&eacute; autoris&eacute;es &agrave; recevoir un traitement concomitant de type bisphosphonate ou calcitonine ou fluor, et toutes les patientes incluses dans cette &eacute;tude ont re&ccedil;u une suppl&eacute;mentation en calcium et vitamine&nbsp;D.<br>Dans l'&eacute;tude RUTH, l'ensemble des fractures cliniques ont &eacute;t&eacute; recueillies en tant que crit&egrave;re secondaire. Evista a r&eacute;duit l'incidence des fractures vert&eacute;brales cliniques de 35&nbsp;% compar&eacute; au placebo (Hazard Ratio 0,65, IC&nbsp;: 0,47&nbsp;-&nbsp;0,89). Ces r&eacute;sultats peuvent avoir &eacute;t&eacute; influenc&eacute;s, &agrave; l'inclusion, par des diff&eacute;rences de densit&eacute; min&eacute;rale osseuse et de fractures vert&eacute;brales. L'incidence des nouvelles fractures non vert&eacute;brales n'&eacute;tait pas diff&eacute;rente entre les groupes de traitement. Durant toute la dur&eacute;e de l'&eacute;tude, l'utilisation d'un autre traitement anti-ost&eacute;oporotique &eacute;tait autoris&eacute;e.<br>
</li>
<li type="disc">Densit&eacute; min&eacute;rale osseuse (DMO)&nbsp;: l'efficacit&eacute; d'Evista en prise quotidienne a &eacute;t&eacute; &eacute;tablie sur une p&eacute;riode de traitement de 2&nbsp;ans chez des femmes m&eacute;nopaus&eacute;es d'&acirc;ge inf&eacute;rieur ou &eacute;gal &agrave; 60&nbsp;ans, hyst&eacute;rectomis&eacute;es ou non. Les femmes avaient une anciennet&eacute; de m&eacute;nopause situ&eacute;e entre 2 et 8&nbsp;ans. Trois essais cliniques ont inclus 1764&nbsp;femmes m&eacute;nopaus&eacute;es trait&eacute;es soit par Evista en association avec du calcium, soit par placebo et calcium. Dans l'un de ces essais, les femmes avaient subi une hyst&eacute;rectomie. Evista a entra&icirc;n&eacute; des augmentations significatives de la densit&eacute; min&eacute;rale osseuse de la hanche et du rachis ainsi que de la masse osseuse du corps entier, compar&eacute; au placebo. En g&eacute;n&eacute;ral, cette augmentation de la DMO &eacute;tait de 2&nbsp;% par rapport au placebo. Une augmentation similaire de la DMO a &eacute;t&eacute; observ&eacute;e dans la population incluse dans les essais de traitement ayant re&ccedil;u jusqu'&agrave; 7&nbsp;ans de traitement par Evista. Dans les essais de pr&eacute;vention, le pourcentage de patientes ayant pr&eacute;sent&eacute; une augmentation ou une baisse de DMO sous raloxif&egrave;ne &eacute;tait&nbsp;: au niveau du rachis, baisse pour 37&nbsp;% des patientes et augmentation pour 63&nbsp;%&nbsp;; et au niveau de la hanche totale, baisse pour 29&nbsp;% des patientes et augmentation pour 71&nbsp;%.<br>
</li>
<li type="disc">Cin&eacute;tique du calcium&nbsp;: Evista et les oestrog&egrave;nes ont un effet similaire sur le remodelage osseux et sur le m&eacute;tabolisme calcique. Evista est associ&eacute; &agrave; une r&eacute;duction de la r&eacute;sorption osseuse et &agrave; un d&eacute;placement positif de la valeur moyenne de la balance calcique de 60&nbsp;mg par jour, d&ucirc; principalement &agrave; une diminution des pertes calciques urinaires.<br>
</li>
<li type="disc">Histomorphom&eacute;trie (qualit&eacute; de l'os)&nbsp;: dans une &eacute;tude comparant Evista aux oestrog&egrave;nes, l'os de patientes trait&eacute;es par l'un ou l'autre produit &eacute;tait normal du point de vue histologique, sans mise en &eacute;vidence de d&eacute;faut de min&eacute;ralisation, d'os d'aspect tiss&eacute; ni de fibrose m&eacute;dullaire.<br>
</li>
</ul>
</dd>
<dd>Le raloxif&egrave;ne diminue la r&eacute;sorption osseuse&nbsp;; cet effet osseux se traduit par une r&eacute;duction du niveau des marqueurs de remodelage osseux s&eacute;riques et urinaires, par une r&eacute;duction de la r&eacute;sorption osseuse observ&eacute;e dans des &eacute;tudes de cin&eacute;tiques de calcium radiomarqu&eacute;, et par une augmentation de la DMO et une r&eacute;duction de l'incidence des fractures.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Effets sur le m&eacute;tabolisme lipidique et sur le risque cardiovasculaire&nbsp;:
</dt>
<dd>Les essais cliniques ont montr&eacute; qu'Evista &agrave; 60&nbsp;mg par jour r&eacute;duit significativement le cholest&eacute;rol total (3 &agrave; 6&nbsp;%), le LDL-cholest&eacute;rol (4 &agrave; 10&nbsp;%). Les femmes avec les taux initiaux de cholest&eacute;rol les plus &eacute;lev&eacute;s ont montr&eacute; les plus fortes r&eacute;ductions. Les concentrations de HDL-cholest&eacute;rol et de triglyc&eacute;rides n'ont pas chang&eacute; de mani&egrave;re significative. Apr&egrave;s 3&nbsp;ans de traitement, Evista a r&eacute;duit le fibrinog&egrave;ne (6,71&nbsp;%). Dans l'&eacute;tude de traitement de l'ost&eacute;oporose (n&nbsp;=&nbsp;7705&nbsp;patientes), un nombre significativement plus faible de patientes trait&eacute;es par Evista a eu besoin de d&eacute;buter une th&eacute;rapie hypolip&eacute;miante par comparaison au placebo.</dd>
<dd>Le traitement par Evista pendant 8&nbsp;ans n'a pas influenc&eacute; significativement le risque d'accidents cardiovasculaires chez les patientes incluses dans l'essai de traitement de l'ost&eacute;oporose. De m&ecirc;me, dans l'&eacute;tude RUTH, compar&eacute; au placebo, le raloxif&egrave;ne n'a pas influenc&eacute; l'incidence des infarctus du myocarde, des hospitalisations pour syndrome coronarien aigu, des accidents vasculaires c&eacute;r&eacute;braux ou de la mortalit&eacute; globale, y compris de la mortalit&eacute; globale d'origine cardiovasculaire (pour l'augmentation du risque d'accident vasculaire c&eacute;r&eacute;bral fatal, cf Mises en garde/Pr&eacute;cautions d'emploi).</dd>
<dd>Le risque relatif d'accident veineux thromboembolique observ&eacute; sous raloxif&egrave;ne &eacute;tait de 1,60 (IC&nbsp;: 0,95-2,71) par comparaison au placebo, et le risque relatif &eacute;tait de 1,0 (IC&nbsp;: 0,3-6,2) par comparaison aux oestrog&egrave;nes ou au traitement hormonal substitutif (THS). Le risque d'accident thromboembolique &eacute;tait plus important au cours des 4&nbsp;premiers mois de traitement.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Effets sur l'endom&egrave;tre et le plancher pelvien&nbsp;:
</dt>
<dd>Dans les essais cliniques, Evista n'a pas stimul&eacute; l'endom&egrave;tre postm&eacute;nopausique. Par comparaison au placebo, le raloxif&egrave;ne n'a pas &eacute;t&eacute; associ&eacute; &agrave; des &laquo;&nbsp;spottings&nbsp;&raquo;, des saignements ou des hyperplasies endom&eacute;triales. Environ 3&nbsp;000&nbsp;&eacute;chographies transvaginales (ETV) ont &eacute;t&eacute; &eacute;valu&eacute;es chez 831&nbsp;patientes, tous groupes confondus. L'&eacute;paisseur endom&eacute;triale des patientes sous raloxif&egrave;ne n'&eacute;tait pas diff&eacute;rente de celle des patientes sous placebo. Apr&egrave;s 3&nbsp;ans de traitement, une augmentation de l'&eacute;paisseur endom&eacute;triale d'au moins 5&nbsp;mm, &eacute;valu&eacute;e par &eacute;chographie transvaginale, a &eacute;t&eacute; observ&eacute;e chez 1,9&nbsp;% des 211&nbsp;femmes trait&eacute;es par raloxif&egrave;ne 60&nbsp;mg/jour en comparaison aux 1,8&nbsp;% des 219&nbsp;femmes sous placebo. Il n'y a eu aucune diff&eacute;rence entre le groupe raloxif&egrave;ne et le groupe placebo en ce qui concerne l'incidence des saignements d'origine ut&eacute;rine rapport&eacute;s.</dd>
<dd>Les biopsies endom&eacute;triales r&eacute;alis&eacute;es apr&egrave;s 6&nbsp;mois de traitement par Evista 60&nbsp;mg/jour ont montr&eacute; un endom&egrave;tre de type non prolif&eacute;ratif chez toutes les patientes. De plus, dans un essai utilisant une posologie 2,5&nbsp;fois sup&eacute;rieure &agrave; la posologie recommand&eacute;e, il n'a pas &eacute;t&eacute; mis en &eacute;vidence de prolif&eacute;ration endom&eacute;triale ou d'augmentation du volume ut&eacute;rin.</dd>
<dd>Dans l'essai de traitement de l'ost&eacute;oporose, l'&eacute;paisseur endom&eacute;triale a &eacute;t&eacute; &eacute;valu&eacute;e tous les ans dans un sous-groupe de patientes (1644&nbsp;patientes) pendant 4&nbsp;ans. L'&eacute;paisseur endom&eacute;triale chez les femmes trait&eacute;es pendant 4&nbsp;ans par Evista n'&eacute;tait pas diff&eacute;rente des valeurs initiales. Il n'y a pas eu de diff&eacute;rence entre Evista et le placebo en ce qui concerne l'incidence des saignements vaginaux (&laquo;&nbsp;spottings&nbsp;&raquo;) ou des pertes vaginales. Un nombre plus faible de patientes trait&eacute;es par Evista par comparaison au placebo a eu recours &agrave; une intervention chirurgicale pour prolapsus ut&eacute;rin. Les donn&eacute;es de tol&eacute;rance apr&egrave;s 3&nbsp;ans de traitement par le raloxif&egrave;ne sugg&egrave;rent que le traitement par le raloxif&egrave;ne n'augmente pas le rel&acirc;chement du plancher pelvien et les interventions chirurgicales sur le plancher pelvien.</dd>
<dd>Apr&egrave;s 4&nbsp;ans, le raloxif&egrave;ne n'a pas augment&eacute; le risque de cancer de l'endom&egrave;tre ou des ovaires. Des polypes b&eacute;nins de l'endom&egrave;tre ont &eacute;t&eacute; rapport&eacute;s chez 0,9&nbsp;% des femmes m&eacute;nopaus&eacute;es qui ont re&ccedil;u du raloxif&egrave;ne pendant 4&nbsp;ans, par comparaison &agrave; 0,3&nbsp;% chez les femmes qui ont re&ccedil;u le placebo.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Effets sur le tissu mammaire&nbsp;:
</dt>
<dd>Evista ne stimule pas le tissu mammaire. Dans tous les essais cliniques contr&ocirc;l&eacute;s versus placebo, la fr&eacute;quence et la s&eacute;v&eacute;rit&eacute; des sympt&ocirc;mes mammaires &eacute;taient identiques dans les groupes Evista et placebo (pas de gonflement, de tension ni de douleur mammaire).</dd>
<dd>Au cours des 4&nbsp;ann&eacute;es de l'essai de traitement de l'ost&eacute;oporose (n&nbsp;=&nbsp;7705&nbsp;patientes), le traitement par Evista compar&eacute; au placebo a r&eacute;duit le risque de cancer du sein, tous types confondus, de 62&nbsp;% (RR =&nbsp;0,38&nbsp;; IC&nbsp;: 0,21-0,69), le risque de cancer du sein invasif de 71&nbsp;% (RR =&nbsp;0,29&nbsp;; IC&nbsp;: 0,13-0,58) et le risque de cancer du sein invasif &agrave; r&eacute;cepteurs oestrog&eacute;niques positifs (RE+) de 79&nbsp;% (RR =&nbsp;0,21&nbsp;; IC&nbsp;: 0,07-0,50). Evista n'a pas d'effet sur le risque de cancer du sein &agrave; r&eacute;cepteurs oestrog&eacute;niques n&eacute;gatifs (RE-). Ces observations corroborent la conclusion selon laquelle le raloxif&egrave;ne n'a pas d'activit&eacute; agoniste oestrog&eacute;nique intrins&egrave;que sur le tissu mammaire.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Effet sur les fonctions cognitives&nbsp;:
</dt>
<dd>Aucun effet ind&eacute;sirable sur les fonctions cognitives n'a &eacute;t&eacute; observ&eacute;.</dd>
</dl>
</div><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Absorption&nbsp;: 
</dt>
<dd>Le raloxif&egrave;ne est rapidement absorb&eacute; apr&egrave;s administration orale. Environ 60&nbsp;% de la dose orale sont absorb&eacute;s. La glucuronisation pr&eacute;syst&eacute;mique est importante. La biodisponibilit&eacute; absolue du raloxif&egrave;ne est de 2&nbsp;%. Le temps n&eacute;cessaire pour atteindre la concentration plasmatique moyenne maximale et la biodisponibilit&eacute; sont fonction de l'interconversion syst&eacute;mique et du cycle ent&eacute;roh&eacute;patique du raloxif&egrave;ne et de ses m&eacute;tabolites glucuroconjugu&eacute;s.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Distribution&nbsp;: 
</dt>
<dd>Le raloxif&egrave;ne est largement distribu&eacute; dans l'organisme. Le volume de distribution n'est pas proportionnel &agrave; la dose. Le raloxif&egrave;ne est fortement li&eacute; aux prot&eacute;ines plasmatiques (98-99&nbsp;%).</dd>
</dl>
</div>
<div>
<dl>
<dt>
M&eacute;tabolisme&nbsp;: 
</dt>
<dd>Le raloxif&egrave;ne subit un important m&eacute;tabolisme en m&eacute;tabolites glucuroconjugu&eacute;s lors du premier passage&nbsp;: raloxif&egrave;ne-4'-glucuronide, raloxif&egrave;ne-6-glucuronide et raloxif&egrave;ne-6,4'-diglucuronide. Aucun autre m&eacute;tabolite n'a &eacute;t&eacute; mis en &eacute;vidence. Le raloxif&egrave;ne comprend moins de 1&nbsp;% des concentrations combin&eacute;es de raloxif&egrave;ne et des m&eacute;tabolites glucuroconjugu&eacute;s. Les concentrations de raloxif&egrave;ne sont maintenues par le cycle ent&eacute;roh&eacute;patique, donnant une demi-vie plasmatique de 27,7&nbsp;heures.</dd>
<dd>Les r&eacute;sultats issus des &eacute;tudes de dose orale unique de raloxif&egrave;ne pr&eacute;disent le profil pharmacocin&eacute;tique des doses multiples. L'augmentation des doses de raloxif&egrave;ne entra&icirc;ne une augmentation pratiquement proportionnelle de l'aire sous la courbe de la concentration plasmatique en fonction du temps (AUC).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Excr&eacute;tion&nbsp;: 
</dt>
<dd>La majorit&eacute; d'une dose de raloxif&egrave;ne et des m&eacute;tabolites glucuroconjugu&eacute;s est excr&eacute;t&eacute;e dans les 5&nbsp;jours et se retrouve essentiellement dans les f&egrave;ces, moins de 6&nbsp;% &eacute;tant excr&eacute;t&eacute;s dans l'urine.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Populations sp&eacute;cifiques&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">Insuffisance r&eacute;nale&nbsp;: moins de 6&nbsp;% de la dose totale sont &eacute;limin&eacute;s dans l'urine. Dans une &eacute;tude pharmacocin&eacute;tique de population, une r&eacute;duction de 47&nbsp;% de la clairance de la cr&eacute;atinine ajust&eacute;e pour la masse maigre a entra&icirc;n&eacute; une diminution de 17&nbsp;% de la clairance du raloxif&egrave;ne et une diminution de 15&nbsp;% de la clairance des d&eacute;riv&eacute;s conjugu&eacute;s du raloxif&egrave;ne.<br>
</li>
<li type="disc">Insuffisance h&eacute;patique&nbsp;: la pharmacocin&eacute;tique d'une dose unique de raloxif&egrave;ne chez des patients ayant une cirrhose et une insuffisance h&eacute;patique mod&eacute;r&eacute;e (Child-Pugh, classe&nbsp;A) a &eacute;t&eacute; compar&eacute;e &agrave; celle de sujets sains. Les concentrations plasmatiques de raloxif&egrave;ne &eacute;taient approximativement 2,5&nbsp;fois sup&eacute;rieures &agrave; celles des t&eacute;moins et corr&eacute;l&eacute;es aux concentrations de bilirubine.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Dans une &eacute;tude de carcinog&eacute;nicit&eacute; de 2&nbsp;ans chez le rat, une augmentation des tumeurs ovariennes ayant pour origine les cellules de la granulosa/th&egrave;que a &eacute;t&eacute; observ&eacute;e chez les femelles recevant des doses &eacute;lev&eacute;es (279&nbsp;mg/kg/jour). La biodisponibilit&eacute; du raloxif&egrave;ne (AUC) dans ce groupe &eacute;tait environ 400&nbsp;fois celle des femmes m&eacute;nopaus&eacute;es recevant une dose de 60&nbsp;mg. Dans une &eacute;tude de carcinog&eacute;nicit&eacute; de 21&nbsp;mois chez la souris, on a observ&eacute; une augmentation de l'incidence des tumeurs des cellules interstitielles des testicules, des ad&eacute;nomes prostatiques et des ad&eacute;nocarcinomes chez les m&acirc;les recevant 41 ou 210&nbsp;mg/kg, et des l&eacute;iomyoblastomes prostatiques chez les m&acirc;les recevant 210&nbsp;mg/kg. Chez la souris femelle, il a &eacute;t&eacute; observ&eacute; une augmentation de l'incidence des tumeurs ovariennes chez les animaux recevant 9 &agrave; 242&nbsp;mg/kg (0,3 &agrave; 32&nbsp;fois l'AUC chez l'homme), incluant des tumeurs b&eacute;nignes ou malignes des cellules de la lign&eacute;e granulosa/th&egrave;que et des tumeurs b&eacute;nignes des cellules de la lign&eacute;e &eacute;pith&eacute;liale. Dans ces &eacute;tudes, les rongeurs femelles ont &eacute;t&eacute; trait&eacute;s durant leur p&eacute;riode de reproduction, au moment o&ugrave; leurs ovaires &eacute;taient fonctionnels et r&eacute;pondaient fortement aux stimulations hormonales. Contrairement aux ovaires fortement r&eacute;pondeurs dans ce mod&egrave;le de rongeur, dans l'esp&egrave;ce humaine, l'ovaire apr&egrave;s la m&eacute;nopause est tr&egrave;s peu r&eacute;pondeur &agrave; la stimulation des hormones de la reproduction.</p>
<p>Les nombreux tests effectu&eacute;s n'ont pas montr&eacute; d'effet g&eacute;notoxique du raloxif&egrave;ne.</p>
<p>Les effets sur la reproduction et le d&eacute;veloppement observ&eacute;s chez les animaux sont conformes au profil pharmacologique connu du raloxif&egrave;ne. A des doses de 0,1 &agrave; 10&nbsp;mg/kg/jour chez la rate, le raloxif&egrave;ne a interrompu les cycles oestraux des rates pendant le traitement, mais n'a pas retard&eacute; les accouplements fertiles apr&egrave;s la fin du traitement et a r&eacute;duit, mais de fa&ccedil;on marginale seulement, la taille des port&eacute;es, augment&eacute; la dur&eacute;e de gestation et alt&eacute;r&eacute; la dur&eacute;e des s&eacute;quences du d&eacute;veloppement n&eacute;onatal. Lorsqu'il a &eacute;t&eacute; administr&eacute; pendant la p&eacute;riode de pr&eacute;-implantation, le raloxif&egrave;ne a retard&eacute; et interrompu l'implantation de l'embryon, entra&icirc;nant une gestation prolong&eacute;e et une port&eacute;e de taille r&eacute;duite mais le d&eacute;veloppement de la naissance au sevrage n'a pas &eacute;t&eacute; affect&eacute;. Des &eacute;tudes de t&eacute;ratogen&egrave;se ont &eacute;t&eacute; men&eacute;es chez le lapin et le rat. Chez le lapin, des avortements, des faibles taux de malformations septales ventriculaires (&gt;=&nbsp;0,1&nbsp;mg/kg) et des hydroc&eacute;phalies (&gt;=&nbsp;10&nbsp;mg/kg) ont &eacute;t&eacute; observ&eacute;s. Chez le rat, des retards de d&eacute;veloppement, des malformations costales et des excavations r&eacute;nales (&gt;=&nbsp;1&nbsp;mg/kg) sont apparus.</p>
<p>Le raloxif&egrave;ne est un antioestrog&egrave;ne puissant de l'ut&eacute;rus de la rate et a emp&ecirc;ch&eacute; la croissance de tumeurs mammaires oestrog&eacute;nod&eacute;pendantes chez le rat et la souris.</p><!--Fin secur--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDITIONS DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>A conserver dans l'emballage ext&eacute;rieur d'origine. Ne pas congeler.</p><!--Fin condi--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left">EU/1/98/073/002&nbsp;; <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3482726</b>6</font> (r&eacute;v 22.08.2008) 28&nbsp;cp.</td>
</tr>
<tr valign="top">
<td></td><td>EU/1/98/073/003&nbsp;; <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3482732</b>7</font> (r&eacute;v 22.08.2008) 84&nbsp;cp.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">31.28&nbsp;euros (28&nbsp;comprim&eacute;s).</td>
</tr>
<tr valign="top">
<td></td><td>79.92&nbsp;euros (84&nbsp;comprim&eacute;s).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65&nbsp;% dans l'indication &laquo;&nbsp;Traitement de l'ost&eacute;oporose postm&eacute;nopausique pour r&eacute;duire le risque de fractures vert&eacute;brales&nbsp;: <ul>
<li type="disc">chez les patientes ayant fait une fracture par fragilit&eacute; osseuse&nbsp;;<br>
</li>
<li type="disc">en l'absence de fracture, chez les femmes ayant une diminution importante de la densit&eacute; osseuse (T&nbsp;score &lt;&nbsp;-&nbsp;3) ou ayant un T&nbsp;score &lt;=&nbsp;-&nbsp;2,5 associ&eacute; &agrave; d'autres facteurs de risque de fracture, en particulier&nbsp;: un &acirc;ge &gt;&nbsp;60&nbsp;ans, une corticoth&eacute;rapie syst&eacute;mique ancienne ou actuelle &agrave; une posologie &gt;=&nbsp;7,5&nbsp;mg/jour d'&eacute;quivalent prednisone, un indice de masse corporelle &lt;&nbsp;19&nbsp;kg/m<font face="verdana" size="-1"><sup>2</sup></font>, un ant&eacute;c&eacute;dent de fracture de l'extr&eacute;mit&eacute; du col du f&eacute;mur chez un parent du premier degr&eacute; (m&egrave;re), une m&eacute;nopause pr&eacute;coce (avant l'&acirc;ge de 40&nbsp;ans).&nbsp;&raquo;<br>
</li>
</ul>
<p>Collect (28&nbsp;comprim&eacute;s).</p>
</td>
</tr>
</table>
<br>
<p>
Titulaire de l'AMM&nbsp;: Daiichi Sankyo Europe GmbH.</p>
<center>
<br>
<b>DAIICHI SANKYO FRANCE SAS</b>
<br>1, rue Eug&egrave;ne-et-Armand-Peugeot<br>92500 Rueil-Malmaison<br>T&eacute;l&nbsp;: 01 55 62 14 60<br>Site web&nbsp;:&nbsp;<a target="blank" href="http://www.daiichi-sankyo.fr">
http://www.daiichi-sankyo.fr</a>
<br>
</center>
  

  <h2> Liste Des Sections Les Plus Importantes :</h2>
  <li><strong><a href="https://mededuct.com/infirmiers/" data-type="URL" data-id="https://mededuct.com/infirmiers/">infirmiers</a></strong></li>
  <li><strong><a href="https://mededuct.com/pathologies/" data-type="URL" data-id="https://mededuct.com/pathologies/">pathologies</a></strong></li>
  <li><strong><a href="https://mededuct.com/medicaments/" data-type="URL" data-id="https://mededuct.com/medicaments/">Medicaments</a></strong></li>
  <li><strong><a href="https://mededuct.com/les-medicament-injectable" data-type="URL" data-id="https://mededuct.com/les-medicament-injectable">Medicaments injectables</a></strong></li>
  <li><strong><a href="https://mededuct.com/traitement-durgence/" data-type="URL" data-id="https://mededuct.com/traitement-durgence/">Traitement D'Urgence</a></strong></li>
  <li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li>
  <li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/" data-type="URL" data-id="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li>
  <li><strong><a href="https://mededuct.com/fiche-technique-medical/" data-type="URL" data-id="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li>
  <li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/" data-type="URL" data-id="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li>
  <li><strong><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/" data-type="URL" data-id="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/">bibliotheque_medicale</a></strong></li>

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td></br></br>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td></br></br>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td></br></br> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td></br></br>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td></br></br>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td></br></br>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td></br></br>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td></br></br>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td></br></br>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td></br></br>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td></br></br>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td></br></br>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td></br></br>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td></br></br>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td></br></br>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td></br></br>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td></br></br>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td></br></br>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td></br></br>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td></br></br>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td></br></br>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td></br></br>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td></br></br>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>


 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  
	  </body>
</html>

