<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Cours -->
<center><b><font size="7" color="#ff0000">PUREGON&reg;</font></b></center>
<meta name="version" content="13.6">



<br>
<b>follitropine b&ecirc;ta</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Solution injectable IM ou SC &agrave; 50&nbsp;UI/0,5&nbsp;ml, 75&nbsp;UI/0,5&nbsp;ml, 150&nbsp;UI/0,5&nbsp;ml (limpide et incolore)&nbsp;: &nbsp;Flacons de 3&nbsp;ml remplis &agrave; 0,5&nbsp;ml, bo&icirc;tes de&nbsp;5.<br><!--Fin forme-->
Solution injectable SC &agrave; 300&nbsp;UI/0,36&nbsp;ml (limpide et incolore)&nbsp;: &nbsp;Cartouche<sup>*</sup> contenant un minimum de 400&nbsp;UI d'activit&eacute; FSH dans 0,480&nbsp;ml de solution aqueuse, ce qui est suffisant pour une dose totale nette de 300&nbsp;UI +&nbsp;6&nbsp;aiguilles, bo&icirc;te unitaire.<br>
Solution injectable SC &agrave; 600&nbsp;UI/0,72&nbsp;ml (limpide et incolore)&nbsp;: &nbsp;Cartouche<sup>*</sup> contenant un minimum de 700&nbsp;UI d'activit&eacute; FSH dans 0,840&nbsp;ml de solution aqueuse, ce qui est suffisant pour une dose totale nette de 600&nbsp;UI +&nbsp;6&nbsp;aiguilles, bo&icirc;te unitaire.<br>
Solution injectable SC &agrave; 900&nbsp;UI/1,08&nbsp;ml (limpide et incolore)&nbsp;: &nbsp;Cartouche<sup>*</sup> contenant un minimum de 1025&nbsp;UI d'activit&eacute; FSH dans 1,230&nbsp;ml de solution aqueuse, ce qui est suffisant pour une dose totale nette de 900&nbsp;UI +&nbsp;9&nbsp;aiguilles, bo&icirc;te unitaire.
<sup>*</sup>&nbsp;
									<font size="-1">A utiliser avec le stylo injecteur Puregon Pen.<br>
</font><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">Solution injectable IM ou SC&nbsp;:</td><td width="20%" align="right">p&nbsp;flacon</td>
</tr>
<tr>
<td align="left">Follitropine b&ecirc;ta&nbsp;(DCI) ou&nbsp;hormone&nbsp;folliculo-stimulante (FSH) recombinante<sup>*</sup>&nbsp;<br>
</td><td align="right">50&nbsp;UI</td>
</tr>
<tr>
<td align="right">ou</td><td align="right">75&nbsp;UI</td>
</tr>
<tr>
<td align="right">ou</td><td align="right">150&nbsp;UI</td>
</tr>
<tr>
<td colspan="2" align="left">(soit 5&nbsp;&micro;g de prot&eacute;ine/fl &agrave; 50&nbsp;UI/0,5&nbsp;ml, ou 7,5&nbsp;&micro;g de prot&eacute;ine/fl &agrave; 75&nbsp;UI/0,5&nbsp;ml, ou 15&nbsp;&micro;g de prot&eacute;ine/fl &agrave; 150&nbsp;UI/0,5&nbsp;ml, correspondant respectivement &agrave; 100&nbsp;UI/ml, 150&nbsp;UI/ml, 300&nbsp;UI/ml)</td>
</tr>
</table>
<br>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">Solution injectable SC&nbsp;:</td><td width="20%" align="right">p&nbsp;cartouche</td>
</tr>
<tr>
<td align="left">Follitropine b&ecirc;ta&nbsp;(DCI) ou&nbsp;hormone&nbsp;folliculo-stimulante (FSH) recombinante<sup>*</sup>&nbsp;<br>
</td><td align="right">300&nbsp;UI</td>
</tr>
<tr>
<td align="right">ou</td><td align="right">600&nbsp;UI</td>
</tr>
<tr>
<td align="right">ou</td><td align="right">900&nbsp;UI</td>
</tr>
<tr>
<td colspan="2" align="left">(soit 83,3&nbsp;&micro;g de prot&eacute;ine/ml, correspondant &agrave; 833&nbsp;UI/ml)</td>
</tr>
</table>
<br>
Excipients (communs) : 
				saccharose, citrate de sodium, L-m&eacute;thionine, polysorbate&nbsp;20, hydroxyde de sodium et/ou acide chlorhydrique pour ajustement du pH, eau ppi. Conservateur (sol en cartouche)&nbsp;: alcool benzylique.<br>
<p>La bioactivit&eacute; sp&eacute;cifique in vivo est environ &eacute;gale &agrave; 10&nbsp;000&nbsp;UI de FSH par mg de prot&eacute;ine.</p>
<br>
<sup>*</sup>&nbsp;
									<font size="-1">Fabriqu&eacute;e par g&eacute;nie g&eacute;n&eacute;tique &agrave; partir d'une lign&eacute;e cellulaire ovarienne de hamster chinois CHO.<br>
</font><!--Fin compo--><!--Debut indic--><a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Chez la femme&nbsp;:
</dt>
<dd>Puregon est indiqu&eacute; pour le traitement de l'infertilit&eacute; f&eacute;minine dans les situations cliniques suivantes&nbsp;:<ul>
<li type="disc">Anovulation (y compris le syndrome des ovaires polykystiques [SOPK]) chez les femmes ne r&eacute;pondant pas au traitement par le citrate de clomif&egrave;ne.<br>
</li>
<li type="disc">Hyperstimulation ovarienne contr&ocirc;l&eacute;e pour induire le d&eacute;veloppement de follicules multiples dans le cadre des programmes de procr&eacute;ation m&eacute;dicalement assist&eacute;e (par exemple f&eacute;condation in vitro avec transfert d'embryon [Fivete], transfert de gam&egrave;tes dans les trompes [Gift], injection intracytoplasmique de spermatozo&iuml;de [ICSI]).<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Chez l'homme&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">D&eacute;ficience de la spermatogen&egrave;se due &agrave; un hypogonadisme hypogonadotrope.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Le traitement par Puregon devra &ecirc;tre initi&eacute; sous la surveillance d'un m&eacute;decin ayant l'exp&eacute;rience du traitement des probl&egrave;mes de fertilit&eacute;.<br>La 1<font face="verdana" size="-1"><sup>re</sup></font>&nbsp;injection de Puregon devra &ecirc;tre pratiqu&eacute;e sous contr&ocirc;le m&eacute;dical direct.<br>
<b>Posologie&nbsp;:</b>
<br>
<div>
<dl>
<dt>
<b>Chez la femme&nbsp;:</b>
</dt>
<dd>Il existe de grandes variations inter et intra-individuelles dans la r&eacute;ponse ovarienne aux gonadotrophines exog&egrave;nes. De ce fait, il est impossible de d&eacute;finir un sch&eacute;ma posologique unique. La posologie sera donc ajust&eacute;e individuellement en fonction de la r&eacute;ponse ovarienne. Ceci n&eacute;cessite la mise en oeuvre d'examens &eacute;chographiques et d'une surveillance des taux d'estradiol.</dd>
<dd>Lors de l'utilisation du stylo injecteur, il faut noter que le stylo est un dispositif de pr&eacute;cision qui d&eacute;livre exactement la dose pour laquelle il a &eacute;t&eacute; r&eacute;gl&eacute;. Il a &eacute;t&eacute; montr&eacute; qu'en moyenne une quantit&eacute; plus importante de 18&nbsp;% de FSH est d&eacute;livr&eacute;e par le stylo comparativement &agrave; une seringue conventionnelle. Ceci peut &ecirc;tre particuli&egrave;rement important lors du passage d'une seringue conventionnelle &agrave; un stylo injecteur au cours d'un cycle de traitement. En particulier lors du passage d'une seringue &agrave; un stylo, des petits ajustements de doses peuvent &ecirc;tre n&eacute;cessaires pour &eacute;viter qu'une dose trop forte ne soit donn&eacute;e.</dd>
<dd>D'apr&egrave;s les r&eacute;sultats des &eacute;tudes cliniques comparatives, il est recommand&eacute; d'administrer Puregon &agrave; une posologie totale plus faible sur une plus courte p&eacute;riode de traitement que celle g&eacute;n&eacute;ralement utilis&eacute;e pour la FSH urinaire, non seulement pour optimiser la maturation folliculaire, mais aussi pour minimiser le risque d'hyperstimulation ovarienne non souhait&eacute;e (<span>cf&nbsp;Pharmacodynamie</span>).</dd>
<dd>L'exp&eacute;rience clinique avec Puregon est bas&eacute;e sur un traitement pendant 3&nbsp;cycles dans les deux indications. L'exp&eacute;rience pratique en FIV a montr&eacute; que le taux de succ&egrave;s du traitement reste le m&ecirc;me pendant les 4&nbsp;premi&egrave;res tentatives et diminue progressivement par la suite.</dd>
<dd>
<dl>
<dt>
Anovulation&nbsp;:
</dt>
<dd>Un traitement s&eacute;quentiel est recommand&eacute;, commen&ccedil;ant par l'administration quotidienne de 50&nbsp;UI de Puregon. La dose initiale est maintenue pendant au moins 7&nbsp;jours. En l'absence de r&eacute;ponse ovarienne, la dose quotidienne est ensuite progressivement augment&eacute;e jusqu'&agrave; ce que la croissance folliculaire et/ou les concentrations plasmatiques d'estradiol indiquent que la r&eacute;ponse pharmacodynamique est ad&eacute;quate. Pour les concentrations d'estradiol, une augmentation quotidienne de 40 &agrave; 100&nbsp;% est consid&eacute;r&eacute;e comme optimale. La dose quotidienne est ensuite maintenue jusqu'&agrave; l'obtention de conditions pr&eacute;ovulatoires. Ces conditions sont obtenues lorsque l'&eacute;chographie met en &eacute;vidence un follicule dominant d'au moins 18&nbsp;mm de diam&egrave;tre et/ou lorsque les concentrations plasmatiques d'estradiol atteignent 300 &agrave; 900&nbsp;pg/ml (1000 &agrave; 3000&nbsp;pmol/l). 7 &agrave; 14&nbsp;jours de traitement suffisent habituellement &agrave; cr&eacute;er ces conditions. L'administration de Puregon est alors interrompue et l'ovulation peut &ecirc;tre induite par administration de gonadotrophine chorionique humaine (hCG).</dd>
<dd>Si le nombre de follicules r&eacute;pondeurs est trop &eacute;lev&eacute; ou si les concentrations d'estradiol augmentent trop rapidement (plus d'un doublement par jour pendant 2&nbsp;ou 3&nbsp;jours cons&eacute;cutifs), la dose quotidienne devra &ecirc;tre r&eacute;duite. Comme les follicules de plus de 14&nbsp;mm peuvent conduire &agrave; une grossesse, la pr&eacute;sence de multiples follicules pr&eacute;ovulatoires de plus de 14&nbsp;mm fait courir le risque de grossesses multiples. Dans ce cas, l'hCG ne sera pas administr&eacute;e et la grossesse devra &ecirc;tre &eacute;vit&eacute;e pour pr&eacute;venir une grossesse multiple.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Hyperstimulation ovarienne contr&ocirc;l&eacute;e dans le cadre des programmes de procr&eacute;ation m&eacute;dicalement assist&eacute;e&nbsp;:
</dt>
<dd>Les protocoles de stimulation utilis&eacute;s sont divers. Une dose initiale de 100 &agrave; 225&nbsp;UI est recommand&eacute;e pendant au moins les 4&nbsp;premiers jours. Ensuite, la dose peut &ecirc;tre ajust&eacute;e individuellement, en fonction de la r&eacute;ponse ovarienne. Des &eacute;tudes cliniques ont montr&eacute; que des doses d'entretien comprises entre 75 et 375&nbsp;UI pendant 6 &agrave; 12&nbsp;jours sont suffisantes, un traitement plus long &eacute;tant n&eacute;anmoins parfois n&eacute;cessaire.</dd>
<dd>Puregon peut &ecirc;tre administr&eacute; seul ou, pour pr&eacute;venir une lut&eacute;inisation pr&eacute;matur&eacute;e, en association avec un agoniste ou un antagoniste de la GnRH. Lors de l'utilisation d'un agoniste de la GnRH, une dose totale de Puregon plus &eacute;lev&eacute;e peut &ecirc;tre n&eacute;cessaire pour obtenir une r&eacute;ponse folliculaire ad&eacute;quate.</dd>
<dd>La r&eacute;ponse ovarienne est surveill&eacute;e par &eacute;chographie et par dosage de l'estradiol plasmatique. Lorsque l'&eacute;chographie r&eacute;v&egrave;le la pr&eacute;sence d'au moins trois follicules de 16-20&nbsp;mm et que la r&eacute;ponse de l'estradiol est satisfaisante (concentrations plasmatiques d'environ 300-400&nbsp;pg/ml [1000-1300&nbsp;pmol/l], par follicule de diam&egrave;tre sup&eacute;rieur &agrave; 18&nbsp;mm), la phase finale de maturation des follicules est induite par administration d'hCG.</dd>
<dd>La ponction folliculaire destin&eacute;e &agrave; recueillir les ovocytes est r&eacute;alis&eacute;e 34 &agrave; 35&nbsp;heures plus tard.</dd>
</dl>
</dd>
<dd>Co&ucirc;t de l'unit&eacute;&nbsp;:Solution en flacon&nbsp;: 0,41 &agrave; 0,43&nbsp;euro(s) selon la pr&eacute;sentation utilis&eacute;e.<br>Solution en cartouche&nbsp;: 0,40 &agrave; 0,43&nbsp;euro(s) selon la pr&eacute;sentation utilis&eacute;e.
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Chez l'homme&nbsp;:</b>
</dt>
<dd>Puregon doit &ecirc;tre administr&eacute; &agrave; une posologie de 450&nbsp;UI/semaine, de pr&eacute;f&eacute;rence r&eacute;partie en 3&nbsp;doses de 150&nbsp;UI, en association avec l'hCG. Le traitement par Puregon et l'hCG devra &ecirc;tre poursuivi pendant au moins 3 &agrave; 4&nbsp;mois avant d'obtenir une am&eacute;lioration de la spermatogen&egrave;se. Afin d'&eacute;valuer la r&eacute;ponse, une analyse du sperme est recommand&eacute;e 4 &agrave; 6&nbsp;mois apr&egrave;s l'initiation du traitement. Si un patient n'a pas r&eacute;pondu apr&egrave;s cette p&eacute;riode, le traitement combin&eacute; peut &ecirc;tre poursuivi&nbsp;; l'exp&eacute;rience clinique actuelle montre qu'un traitement pendant 18&nbsp;mois, voire plus, peut &ecirc;tre n&eacute;cessaire pour obtenir une spermatogen&egrave;se.</dd>
<dd>Il n'y a pas d'indication sp&eacute;cifique pour l'utilisation de Puregon chez les enfants.</dd>
</dl>
</div>
<br>
<b>Mode d'administration :</b>
<br>
<div>
<dl>
<dt>
Solution en flacon&nbsp;:
</dt>
<dd>Pour &eacute;viter les injections douloureuses et pour limiter les fuites au point d'injection, Puregon doit &ecirc;tre administr&eacute; lentement par voie intramusculaire ou sous-cutan&eacute;e. En cas d'administration sous-cutan&eacute;e, on changera les points d'injection afin d'&eacute;viter l'apparition d'une lipoatrophie.</dd>
<dd>Toute solution non utilis&eacute;e doit &ecirc;tre jet&eacute;e.</dd>
<dd>L'injection sous-cutan&eacute;e de Puregon peut &ecirc;tre effectu&eacute;e par le patient ou par son partenaire, si des instructions ad&eacute;quates sont fournies par le m&eacute;decin. Seuls les patients tr&egrave;s motiv&eacute;s, correctement entra&icirc;n&eacute;s et conseill&eacute;s par une personne comp&eacute;tente peuvent s'administrer eux-m&ecirc;mes Puregon.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Solution en cartouche&nbsp;:
</dt>
<dd>Puregon solution injectable en cartouche a &eacute;t&eacute; d&eacute;velopp&eacute; pour &ecirc;tre utilis&eacute; avec le stylo Puregon Pen et doit &ecirc;tre administr&eacute; par voie sous-cutan&eacute;e. On changera le point d'injection afin d'&eacute;viter une lipoatrophie. Les patients peuvent r&eacute;aliser leur injection de Puregon en utilisant le stylo, &agrave; condition qu'ils aient re&ccedil;u des instructions appropri&eacute;es par le m&eacute;decin.</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Chez les hommes et les femmes&nbsp;:<ul>
<li type="disc">Hypersensibilit&eacute; &agrave; la substance active ou &agrave; l'un des excipients.<br>
</li>
<li type="disc">Tumeurs de l'ovaire, du sein, de l'ut&eacute;rus, du testicule, de l'hypophyse ou de l'hypothalamus.<br>
</li>
<li type="disc">Insuffisance gonadique primaire.<br>
</li>
</ul>De plus, chez les femmes&nbsp;:<ul>
<li type="disc">Saignements vaginaux de cause non d&eacute;termin&eacute;e.<br>
</li>
<li type="disc">Kystes ovariens ou hypertrophie ovarienne, sans relation avec un syndrome des ovaires polykystiques (SOPK).<br>
</li>
<li type="disc">Malformations des organes g&eacute;nitaux incompatibles avec une grossesse.<br>
</li>
<li type="disc">Myomes ut&eacute;rins incompatibles avec la grossesse.<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Puregon peut contenir des traces de streptomycine et/ou de n&eacute;omycine. Ces antibiotiques peuvent causer des r&eacute;actions allergiques chez les personnes sensibles.<br>
</li>
<li type="disc">L'existence d'endocrinopathies extragonadiques non contr&ocirc;l&eacute;es (anomalies thyro&iuml;diennes, surr&eacute;naliennes ou hypophysaires) devra &ecirc;tre exclue.<br>
</li>
</ul>Chez les femmes&nbsp;:<ul>
<li type="disc">Il existe un risque accru de grossesse multiple apr&egrave;s induction de l'ovulation par des pr&eacute;parations contenant des gonadotrophines. L'ajustement de la dose de FSH devrait pouvoir &eacute;viter le d&eacute;veloppement de plusieurs follicules. Les grossesses multiples, surtout d'ordre &eacute;lev&eacute;, conduisent &agrave; un risque maternel accru et &agrave; un risque de complications p&eacute;rinatales &eacute;lev&eacute;. Les patientes devraient &ecirc;tre inform&eacute;es des risques potentiels de naissances multiples avant de commencer le traitement.<br>
</li>
<li type="disc">&Eacute;tant donn&eacute; que les femmes infertiles suivant des techniques d'assistance &agrave; la procr&eacute;ation, notamment des FIV, pr&eacute;sentent souvent des anomalies tubaires, l'incidence des grossesses extra-ut&eacute;rines peut &ecirc;tre augment&eacute;e. Il est important de confirmer par une &eacute;chographie pr&eacute;coce si la grossesse est intra-ut&eacute;rine.<br>
</li>
<li type="disc">Les taux de fausses couches chez les femmes poursuivant un traitement de procr&eacute;ation m&eacute;dicalement assist&eacute;e sont plus &eacute;lev&eacute;s que dans la population non trait&eacute;e.<br>
</li>
<li type="disc">Apr&egrave;s utilisation des techniques de reproduction assist&eacute;e (TRA), l'incidence des malformations cong&eacute;nitales peut &ecirc;tre l&eacute;g&egrave;rement plus &eacute;lev&eacute;e qu'apr&egrave;s conceptions naturelles. Ceci peut &ecirc;tre d&ucirc; &agrave; des diff&eacute;rences dans les caract&eacute;ristiques des parents (par exemple, &acirc;ge de la m&egrave;re, caract&eacute;ristiques du sperme) et &agrave; un risque accru de grossesses multiples.<br>
</li>
<li type="disc">Hyperstimulation ovarienne non souhait&eacute;e&nbsp;:<br>Pour les femmes, une &eacute;valuation &eacute;chographique de la maturation folliculaire et un dosage de l'estradiol plasmatique seront r&eacute;alis&eacute;s avant le traitement et &agrave; intervalles r&eacute;guliers pendant celui-ci. Hormis le d&eacute;veloppement d'un nombre &eacute;lev&eacute; de follicules, les concentrations d'estradiol peuvent augmenter tr&egrave;s rapidement (plus d'un doublement par jour pendant 2 ou 3&nbsp;jours cons&eacute;cutifs) et &eacute;ventuellement atteindre des valeurs excessives. Le diagnostic d'hyperstimulation ovarienne peut &ecirc;tre confirm&eacute; par &eacute;chographie. Si cette hyperstimulation ovarienne non souhait&eacute;e (c'est-&agrave;-dire n'entrant pas dans le cadre d'une hyperstimulation ovarienne contr&ocirc;l&eacute;e dans un programme de procr&eacute;ation m&eacute;dicalement assist&eacute;e) se produit, l'administration de Puregon devra &ecirc;tre interrompue. Dans ce cas, on &eacute;vitera toute possibilit&eacute; de grossesse et l'hCG ne sera pas administr&eacute;e parce qu'elle pourrait induire, en plus d'une ovulation multiple, un syndrome d'hyperstimulation ovarienne (SHSO). Les signes et sympt&ocirc;mes cliniques d'un syndrome d'hyperstimulation ovarienne d'intensit&eacute; l&eacute;g&egrave;re sont des douleurs abdominales, des naus&eacute;es, de la diarrh&eacute;e et une augmentation de volume discr&egrave;te &agrave; mod&eacute;r&eacute;e des ovaires ainsi que des kystes ovariens.<br>En cas de syndrome d'hyperstimulation ovarienne, il a &eacute;t&eacute; rapport&eacute; des anomalies transitoires du bilan fonctionnel h&eacute;patique sugg&eacute;rant un dysfonctionnement du foie qui peut &ecirc;tre associ&eacute; &agrave; des anomalies morphologiques &agrave; la biopsie h&eacute;patique.<br>Dans de rares cas, un syndrome d'hyperstimulation ovarienne s&eacute;v&egrave;re, susceptible de menacer le pronostic vital, peut appara&icirc;tre. Il se caract&eacute;rise par de gros kystes ovariens (ayant tendance &agrave; se rompre), une ascite, souvent un hydrothorax et une prise de poids. Dans de rares cas, une thromboembolie veineuse ou art&eacute;rielle peut survenir en association avec un SHSO.<br>
</li>
<li type="disc">Des cas de torsion ovarienne ont &eacute;t&eacute; rapport&eacute;s &agrave; la suite du traitement par follitropine b&ecirc;ta et apr&egrave;s traitement avec d'autres gonadotrophines. Cela peut &ecirc;tre li&eacute; &agrave; d'autres facteurs de risque tels que SHSO, grossesse, ant&eacute;c&eacute;dent de chirurgie abdominale, ant&eacute;c&eacute;dent de torsion ovarienne, ant&eacute;c&eacute;dent ou pr&eacute;sence de kyste ovarien et d'ovaires polykystiques. Une l&eacute;sion de l'ovaire secondaire &agrave; la r&eacute;duction de l'apport sanguin peut &ecirc;tre limit&eacute;e par un diagnostic pr&eacute;coce et une d&eacute;torsion imm&eacute;diate.<br>
</li>
<li type="disc">Des tumeurs b&eacute;nignes et malignes de l'ovaire et d'autres organes de la reproduction ont &eacute;t&eacute; rapport&eacute;es chez les femmes ayant eu recours &agrave; plusieurs traitements m&eacute;dicaux pour traiter l'infertilit&eacute;. Il n'a pas encore &eacute;t&eacute; &eacute;tabli si un traitement par gonadotrophines augmente ou non le risque de ces tumeurs chez les femmes infertiles.<br>
</li>
<li type="disc">Les femmes pr&eacute;sentant des facteurs de risque g&eacute;n&eacute;ralement reconnus de thrombose, tels qu'un ant&eacute;c&eacute;dent personnel ou familial, une ob&eacute;sit&eacute; s&eacute;v&egrave;re (indice de masse corporelle &gt;&nbsp;30&nbsp;kg/m<font face="verdana" size="-1"><sup>2</sup></font>) ou une thrombophilie connue, peuvent pr&eacute;senter un risque augment&eacute; d'&eacute;v&eacute;nements thromboemboliques veineux ou art&eacute;riel, au cours ou apr&egrave;s traitement par gonadotrophines. Chez ces femmes, les b&eacute;n&eacute;fices d'un traitement par FIV doivent &ecirc;tre compar&eacute;s avec les risques. On doit noter d'autre part que la grossesse elle-m&ecirc;me expose aussi &agrave; un risque augment&eacute; de thrombose.<br>
</li>
</ul>Chez les hommes&nbsp;:<ul>
<li type="disc">Des taux &eacute;lev&eacute;s de FSH endog&egrave;ne chez l'homme sont indicatifs d'une insuffisance testiculaire primaire. Ce type de patients ne r&eacute;pond pas au traitement par Puregon/hCG.<br>
</li>
</ul><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>L'utilisation simultan&eacute;e de Puregon et de citrate de clomif&egrave;ne peut accro&icirc;tre la r&eacute;ponse folliculaire. Apr&egrave;s une d&eacute;sensibilisation hypophysaire induite par un agoniste de la GnRH, une dose de Puregon plus &eacute;lev&eacute;e peut &ecirc;tre n&eacute;cessaire pour obtenir une r&eacute;ponse folliculaire ad&eacute;quate.<br><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FERTILIT&Eacute;/GROSSESSE/ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>F&eacute;condit&eacute;&nbsp;:</b>
<br>
<p>Puregon est utilis&eacute; dans le traitement des femmes sous induction ovarienne ou hyperstimulation ovarienne contr&ocirc;l&eacute;e dans le cadre des programmes de reproduction assist&eacute;e. Chez les hommes, Puregon est utilis&eacute; dans le traitement d'un d&eacute;ficit de la spermatogen&egrave;se d&ucirc; &agrave; un hypogonadisme hypogonadotrope. Pour la posologie et le mode d'administration, <span>cf&nbsp;Posologie et Mode d'administration</span>.</p>
<br>
<b>Grossesse :</b>
<br>
<p>Puregon n'est pas indiqu&eacute; pendant la grossesse. Aucun risque t&eacute;ratog&egrave;ne n'a &eacute;t&eacute; rapport&eacute;, suite &agrave; une hyperstimulation ovarienne contr&ocirc;l&eacute;e lors de l'utilisation clinique de gonadotrophines. Dans le cas d'une exposition en cours de grossesse, les donn&eacute;es cliniques ne sont pas suffisantes pour exclure un effet t&eacute;ratog&egrave;ne de la FSH recombinante. Cependant, &agrave; ce jour, aucun risque malformatif particulier n'a &eacute;t&eacute; rapport&eacute;. Aucun effet t&eacute;ratog&egrave;ne n'a &eacute;t&eacute; observ&eacute; au cours des &eacute;tudes chez l'animal.</p>
<br>
<b>Allaitement :</b>
<br>
<p>Il n'y a pas d'information disponible &agrave; partir des donn&eacute;es des &eacute;tudes cliniques ou animales sur l'excr&eacute;tion de la follitropine b&ecirc;ta dans le lait maternel. Il est peu probable que la follitropine b&ecirc;ta soit excr&eacute;t&eacute;e dans le lait maternel en raison de son haut poids mol&eacute;culaire. Cependant, dans cette &eacute;ventualit&eacute;, la follitropine b&ecirc;ta serait d&eacute;grad&eacute;e dans le tractus gastro-intestinal de l'enfant. La follitropine b&ecirc;ta est susceptible d'affecter la production de lait.</p><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Puregon n'a aucun effet ou qu'un effet n&eacute;gligeable sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>L'utilisation clinique de Puregon par voies intramusculaire ou sous-cutan&eacute;e peut conduire &agrave; des r&eacute;actions au site d'injection (3&nbsp;% des patients trait&eacute;s). La plupart de ces r&eacute;actions locales sont mod&eacute;r&eacute;es et transitoires. Des r&eacute;actions d'hypersensibilit&eacute; g&eacute;n&eacute;ralis&eacute;es ont &eacute;t&eacute; peu fr&eacute;quemment observ&eacute;es (environ 0,2&nbsp;% des patients trait&eacute;s par Puregon).<br>
<div>
<dl>
<dt>
Traitement chez les femmes&nbsp;:
</dt>
<dd>Lors des essais cliniques, des signes et des sympt&ocirc;mes li&eacute;s &agrave; un syndrome d'hyperstimulation ovarienne (SHSO) ont &eacute;t&eacute; rapport&eacute;s chez environ 4&nbsp;% des femmes trait&eacute;es par Puregon (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>). Des effets ind&eacute;sirables en rapport avec ce syndrome incluent douleur et/ou congestion pelvienne, douleur et/ou distension abdominale, troubles mammaires et augmentation du volume des ovaires.</dd>
<dd>Le tableau ci-dessous liste les r&eacute;actions ind&eacute;sirables rapport&eacute;es lors des essais cliniques conduits avec Puregon chez les femmes, selon les classes de syst&egrave;mes d'organes et par fr&eacute;quence&nbsp;: fr&eacute;quent (&gt;=&nbsp;1/100 &agrave; &lt;&nbsp;1/10), peu fr&eacute;quent (&gt;=&nbsp;1/1000 &agrave; &lt;&nbsp;1/100).</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<tr>
<td valign="top" align="center">Classes de&nbsp;syst&egrave;mes d'organes</td><td valign="middle" align="center">Fr&eacute;quence</td><td valign="middle" align="center">R&eacute;action ind&eacute;sirable</td>
</tr>
<tr>
<td valign="middle" align="left">Affections du&nbsp;syst&egrave;me nerveux</td><td valign="middle" align="left">Fr&eacute;quent</td><td valign="middle" align="left">C&eacute;phal&eacute;es</td>
</tr>
<tr>
<td rowspan="2" align="left" valign="middle">Affections gastro-intestinales</td><td valign="middle" align="left">Fr&eacute;quent</td><td valign="middle" align="left">Distension abdominale<br>Douleur abdominale</td>
</tr>
<tr>
<td valign="middle" align="left">Peu fr&eacute;quent</td><td valign="middle" align="left">G&ecirc;ne abdominale<br>Constipation<br>Diarrh&eacute;e<br>Naus&eacute;es</td>
</tr>
<tr>
<td rowspan="2" align="left" valign="middle">Affections des organes de reproduction et du sein</td><td valign="middle" align="left">Fr&eacute;quent</td><td valign="middle" align="left">SHSO<br>Douleur pelvienne</td>
</tr>
<tr>
<td valign="middle" align="left">Peu fr&eacute;quent</td><td valign="middle" align="left">Troubles mammaires<sup>(1)</sup>
<br>M&eacute;trorragie<br>Kyste ovarien<br>Augmentation du volume des ovaires<br>Torsion ovarienne<br>Augmentation du volume de l'ut&eacute;rus<br>H&eacute;morragie vaginale</td>
</tr>
<tr>
<td rowspan="2" align="left" valign="middle">Troubles g&eacute;n&eacute;raux et&nbsp;anomalies au&nbsp;site d'administration</td><td valign="middle" align="left">Fr&eacute;quent</td><td valign="middle" align="left">R&eacute;action au site d'injection<sup>(2)</sup></td>
</tr>
<tr>
<td valign="middle" align="left">Peu fr&eacute;quent</td><td valign="middle" align="left">R&eacute;action d'hypersensibilit&eacute; g&eacute;n&eacute;ralis&eacute;e<sup>(3)</sup></td>
</tr>
</table>
</dd>
<dd>
<sup>(1)</sup>&nbsp;
				<font size="-1">Les troubles mammaires incluent tension mammaire, douleur et/ou congestion et douleur du mamelon.<br>
</font>
</dd>
<dd>
<sup>(2)</sup>&nbsp;
				<font size="-1">Les r&eacute;actions locales au site d'injection incluent&nbsp;: ecchymose, douleur, rougeur, gonflements et prurit.<br>
</font>
</dd>
<dd>
<sup>(3)</sup>&nbsp;
				<font size="-1">Les r&eacute;actions d'hypersensibilit&eacute; g&eacute;n&eacute;ralis&eacute;es incluent&nbsp;: &eacute;ryth&egrave;me, urticaire, rash et prurit.<br>
</font>
</dd>
<dd>De plus, des grossesses extra-ut&eacute;rines, des fausses couches et des grossesses multiples ont &eacute;t&eacute; rapport&eacute;es. Elles sont consid&eacute;r&eacute;es comme &eacute;tant reli&eacute;es aux techniques de RA ou &agrave; la grossesse obtenue suite &agrave; ces techniques.</dd>
<dd>Dans de rares cas, une thromboembolie a &eacute;t&eacute; observ&eacute;e avec un traitement par Puregon/hCG. Ceci a &eacute;galement &eacute;t&eacute; rapport&eacute; sous traitement avec d'autres gonadotrophines.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Traitement chez les hommes&nbsp;:
</dt>
<dd>Le tableau ci-dessous liste les r&eacute;actions ind&eacute;sirables rapport&eacute;es lors des essais cliniques conduits avec Puregon chez les hommes (30&nbsp;patients trait&eacute;s), selon les classes de syst&egrave;mes d'organes et par fr&eacute;quence&nbsp;: fr&eacute;quent (&gt;=&nbsp;1/100 &agrave; &lt;&nbsp;1/10).</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<tr>
<td valign="top" align="center">Classes de&nbsp;syst&egrave;mes d'organes</td><td valign="middle" align="center">Fr&eacute;quence<sup>(1)</sup></td><td valign="middle" align="center">R&eacute;action ind&eacute;sirable</td>
</tr>
<tr>
<td valign="middle" align="left">Affections du&nbsp;syst&egrave;me nerveux</td><td valign="middle" align="left">Fr&eacute;quent</td><td valign="middle" align="left">C&eacute;phal&eacute;es</td>
</tr>
<tr>
<td valign="middle" align="left">Affections de la peau et du tissu sous-cutan&eacute;</td><td valign="middle" align="left">Fr&eacute;quent</td><td valign="middle" align="left">Acn&eacute;<br>Rash cutan&eacute;</td>
</tr>
<tr>
<td valign="middle" align="left">Affections des organes de reproduction et du sein</td><td valign="middle" align="left">Fr&eacute;quent</td><td valign="middle" align="left">Kyste &eacute;pididymaire<br>Gyn&eacute;comastie</td>
</tr>
<tr>
<td valign="middle" align="left">Troubles g&eacute;n&eacute;raux et&nbsp;anomalies au&nbsp;site d'administration</td><td valign="middle" align="left">Fr&eacute;quent</td><td valign="middle" align="left">R&eacute;action au site d'injection<sup>(2)</sup></td>
</tr>
</table>
</dd>
<dd>
<sup>(1)</sup>&nbsp;
				<font size="-1">Les r&eacute;actions ind&eacute;sirables qui ont &eacute;t&eacute; rapport&eacute;es seulement une fois sont class&eacute;es comme fr&eacute;quentes car un seul rapport &eacute;l&egrave;ve la fr&eacute;quence au-dessus de&nbsp;1&nbsp;%.<br>
</font>
</dd>
<dd>
<sup>(2)</sup>&nbsp;
				<font size="-1">Les r&eacute;actions locales au niveau du site d'injection sont une induration et des douleurs.<br>
</font>
</dd>
</dl>
</div><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>On ne dispose d'aucune donn&eacute;e sur la toxicit&eacute; aigu&euml; de Puregon chez l'homme, mais la toxicit&eacute; aigu&euml; de Puregon et des pr&eacute;parations de gonadotrophines urinaires s'est av&eacute;r&eacute;e tr&egrave;s faible dans les &eacute;tudes r&eacute;alis&eacute;es chez l'animal. L'administration de FSH &agrave; une posologie trop &eacute;lev&eacute;e peut conduire &agrave; une hyperstimulation ovarienne (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: hormones sexuelles et modulateurs du syst&egrave;me g&eacute;nital, gonadotrophines (code ATC&nbsp;: G03GA06).</p>
<p>Puregon contient une FSH recombinante. Elle est fabriqu&eacute;e par g&eacute;nie g&eacute;n&eacute;tique (technologie de la recombinaison de l'ADN) au moyen d'une lign&eacute;e cellulaire ovarienne de hamster chinois transfect&eacute; par les g&egrave;nes codant pour les sous-unit&eacute;s de la FSH humaine.</p>
<p>La s&eacute;quence primaire des acides amin&eacute;s est identique &agrave; celle de la FSH humaine naturelle. On sait qu'il existe de petites diff&eacute;rences dans la structure de la cha&icirc;ne glucidique.</p>
<p>La FSH est indispensable &agrave; une croissance et &agrave; une maturation normales des follicules, ainsi qu'&agrave; la production d'hormones st&eacute;ro&iuml;diennes par les gonades. Chez la femme, la concentration de FSH a une influence essentielle sur le d&eacute;clenchement et la dur&eacute;e du d&eacute;veloppement folliculaire, donc sur la chronologie de la croissance folliculaire et sur le nombre de follicules parvenant &agrave; maturit&eacute;. Puregon peut donc &ecirc;tre utilis&eacute; pour stimuler le d&eacute;veloppement folliculaire et la production d'hormones st&eacute;ro&iuml;diennes dans certains troubles fonctionnels gonadiques. En outre, Puregon peut &ecirc;tre utilis&eacute; pour favoriser le d&eacute;veloppement de follicules multiples dans les programmes de procr&eacute;ation m&eacute;dicalement assist&eacute;e (par exemple f&eacute;condation in vitro avec transfert d'embryon [Fivete], transfert des gam&egrave;tes dans les trompes [Gift] et injection intracytoplasmique de spermatozo&iuml;de [ICSI]). Le traitement par Puregon est habituellement suivi de l'administration d'hCG pour induire la phase finale de maturation du follicule, la reprise de la m&eacute;iose et la rupture du follicule.</p>
<p>Dans des &eacute;tudes cliniques comparant la FSHrec (follitropine b&ecirc;ta) et la FSH urinaire dans la stimulation ovarienne contr&ocirc;l&eacute;e chez les femmes participant &agrave; un programme de techniques de reproduction assist&eacute;e (TRA) et dans l'induction de l'ovulation (<span>cf&nbsp;tableaux&nbsp;1 et 2</span> ci-dessous), l'utilisation de Puregon a n&eacute;cessit&eacute; une dose totale plus faible et une plus courte p&eacute;riode de traitement pour d&eacute;clencher la maturation folliculaire, en comparaison avec la FSH urinaire.</p>
<p>Dans la stimulation ovarienne contr&ocirc;l&eacute;e, le traitement par Puregon a permis d'obtenir un plus grand nombre d'ovocytes ponctionn&eacute;s, avec une dose totale plus faible et une plus courte p&eacute;riode de traitement, en comparaison avec la FSH urinaire.</p>
<p>Tableau&nbsp;1&nbsp;: R&eacute;sultats de l'&eacute;tude&nbsp;37608 (&eacute;tude randomis&eacute;e, comparative, comparant la s&eacute;curit&eacute; et l'efficacit&eacute; de Puregon &agrave; celles de la FSH urinaire dans la stimulation ovarienne contr&ocirc;l&eacute;e)</p>
<br>
<table border="1" cellpadding="2" cellspacing="1" width="95%">
<tr>
<td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">Puregon<br>(n&nbsp;=&nbsp;546)</td><td valign="middle" align="center">FSH urinaire<br>(n&nbsp;=&nbsp;361)</td>
</tr>
<tr>
<td valign="middle" align="left">Nombre moyen d'ovocytes ponctionn&eacute;s</td><td valign="middle" align="center">10,84<sup>*</sup></td><td valign="middle" align="center">8,95</td>
</tr>
<tr>
<td valign="middle" align="left">Dose totale moyenne (nombre&nbsp;d'ampoules de 75&nbsp;UI)</td><td valign="middle" align="center">28,5<sup>*</sup></td><td valign="middle" align="center">31,8</td>
</tr>
<tr>
<td valign="middle" align="left">Dur&eacute;e moyenne de la&nbsp;stimulation par FSH (jours)</td><td valign="middle" align="center">10,7<sup>*</sup></td><td valign="middle" align="center">11,3</td>
</tr>
</table>
<br>
<sup>*</sup>&nbsp;
									<font size="-1">Les diff&eacute;rences entre les deux groupes de traitement &eacute;taient statistiquement significatives (p&nbsp;&lt;&nbsp;0,05).<br>
</font>
<p>Dans l'induction de l'ovulation, en comparaison avec la FSH urinaire, le traitement par Puregon a permis d'utiliser une dose totale m&eacute;diane plus faible de FSH et d'avoir une dur&eacute;e m&eacute;diane de traitement plus courte.</p>
<p>Tableau&nbsp;2&nbsp;: R&eacute;sultats de l'&eacute;tude&nbsp;37609 (&eacute;tude randomis&eacute;e, comparative, comparant la s&eacute;curit&eacute; et l'efficacit&eacute; de Puregon &agrave; celles de la FSH urinaire dans l'induction de l'ovulation)</p>
<br>
<table border="1" cellpadding="2" cellspacing="1" width="95%">
<tr>
<td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">Puregon<br>(n&nbsp;=&nbsp;105)</td><td valign="middle" align="center">FSH urinaire<br>(n&nbsp;=&nbsp;66)</td>
</tr>
<tr>
<td valign="middle" align="left">Nombre moyen de&nbsp;follicules&nbsp;:</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="left">&gt;=&nbsp;12&nbsp;mm</td><td valign="middle" align="center">3,6<sup>*</sup></td><td valign="middle" align="center">2,6</td>
</tr>
<tr>
<td valign="middle" align="left">&gt;=&nbsp;15&nbsp;mm</td><td valign="middle" align="center">2,0</td><td valign="middle" align="center">1,7</td>
</tr>
<tr>
<td valign="middle" align="left">&gt;=&nbsp;18&nbsp;mm</td><td valign="middle" align="center">1,1</td><td valign="middle" align="center">0,9</td>
</tr>
<tr>
<td valign="middle" align="left">Dose totale m&eacute;diane (UI)<sup>(a)</sup></td><td valign="middle" align="center">750<sup>*</sup></td><td valign="middle" align="center">1035</td>
</tr>
<tr>
<td valign="middle" align="left">Dur&eacute;e m&eacute;diane de traitement&nbsp;(jours)<sup>(a)</sup></td><td valign="middle" align="center">10,0<sup>*</sup></td><td valign="middle" align="center">13,0</td>
</tr>
</table>
<br>
<sup>*</sup>&nbsp;
									<font size="-1">Les diff&eacute;rences entre les deux groupes de traitement &eacute;taient statistiquement significatives (p&nbsp;&lt;&nbsp;0,05).<br>
</font>
<br>
<sup>(a)</sup>&nbsp;
									<font size="-1">Limit&eacute; aux femmes avec induction de l'ovulation (Puregon, n&nbsp;=&nbsp;76&nbsp;; FSH urinaire, n&nbsp;=&nbsp;42).<br>
</font><!--Fin phard--><!--Debut pharc--><a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Apr&egrave;s administration intramusculaire ou sous-cutan&eacute;e de Puregon, les concentrations maximales de FSH sont atteintes en 12&nbsp;heures environ. Apr&egrave;s administration intramusculaire de Puregon, les concentrations maximales de FSH sont plus &eacute;lev&eacute;es chez l'homme que chez la femme et sont atteintes plus t&ocirc;t. Du fait d'une lib&eacute;ration prolong&eacute;e &agrave; partir du point d'injection et d'une demi-vie d'&eacute;limination d'environ 40&nbsp;heures (de 12 &agrave; 70&nbsp;heures), les concentrations plasmatiques de FSH restent augment&eacute;es pendant 24 &agrave; 48&nbsp;heures. Comme la demi-vie d'&eacute;limination est relativement longue, l'administration r&eacute;it&eacute;r&eacute;e de la m&ecirc;me dose va conduire &agrave; des concentrations plasmatiques de FSH d'environ 1,5 &agrave; 2,5&nbsp;fois plus &eacute;lev&eacute;es qu'apr&egrave;s administration unique. Cette augmentation permet d'atteindre les concentrations th&eacute;rapeutiques de FSH.</p>
<p>Il n'existe pas de diff&eacute;rences pharmacocin&eacute;tiques significatives selon que Puregon est administr&eacute; par voie intramusculaire ou sous-cutan&eacute;e. Dans les deux cas, la biodisponibilit&eacute; absolue est d'environ 77&nbsp;%. Du point de vue biochimique, la FSH recombinante est tr&egrave;s similaire &agrave; la FSH humaine d'origine urinaire&nbsp;: elle est distribu&eacute;e, m&eacute;tabolis&eacute;e et excr&eacute;t&eacute;e de la m&ecirc;me mani&egrave;re.</p><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>L'administration d'une dose unique de Puregon chez le rat n'a induit aucun effet toxicologique significatif. Au cours des &eacute;tudes par administrations r&eacute;it&eacute;r&eacute;es chez le rat (pendant 2&nbsp;semaines) et chez le chien (pendant 13&nbsp;semaines), &agrave; des doses atteignant 100&nbsp;fois la dose maximale utilis&eacute;e chez l'homme, Puregon n'a induit aucun effet significatif sur le plan toxicologique.</p>
<p>Aucun potentiel mutag&egrave;ne induit par Puregon n'a &eacute;t&eacute; observ&eacute; ni au cours du test d'Ames ni au cours du test d'aberration chromosomique r&eacute;alis&eacute; sur des lymphocytes humains in vitro.</p><!--Fin secur--><!--Debut incom-->
<a name="incom"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INCOMPATIBILIT&Eacute;S</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>En l'absence d'&eacute;tudes de compatibilit&eacute;, ce m&eacute;dicament ne doit pas &ecirc;tre m&eacute;lang&eacute; avec d'autres m&eacute;dicaments.</p><!--Fin incom--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation&nbsp;:
</dt>
<dd>3&nbsp;ans.</dd>
</dl>
</div>
<p>A conserver au r&eacute;frig&eacute;rateur (entre 2&nbsp;&deg;C et 8&nbsp;&deg;C). Ne pas congeler. Conserver la cartouche ou le(s) flacon(s) dans l'emballage ext&eacute;rieur. Pour plus de facilit&eacute;, Puregon peut &ecirc;tre conserv&eacute; par le patient &agrave; une temp&eacute;rature ne d&eacute;passant pas 25&nbsp;&deg;C, pendant une p&eacute;riode unique ne d&eacute;passant pas 3&nbsp;mois.</p>
<div>
<dl>
<dt>
Solution en flacon&nbsp;: 
</dt>
<dd>Le contenu du flacon doit &ecirc;tre utilis&eacute; imm&eacute;diatement apr&egrave;s avoir perc&eacute; le bouchon en caoutchouc.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Solution en cartouche&nbsp;: 
</dt>
<dd>Une fois le joint d'obturation en caoutchouc de la cartouche perc&eacute; par une aiguille, le produit peut &ecirc;tre conserv&eacute; pendant un maximum de&nbsp;28&nbsp;jours.</dd>
</dl>
</div><!--Fin condi--><!--Debut modal-->
<a name="modal"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S MANIPULATION/&Eacute;LIMINATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Ne pas utiliser la solution si elle contient des particules ou si elle n'est pas limpide.</p>
<p>Tout produit non utilis&eacute; ou d&eacute;chet doit &ecirc;tre &eacute;limin&eacute; conform&eacute;ment &agrave; la r&eacute;glementation en vigueur.</p>
<div>
<dl>
<dt>
Solution en flacon&nbsp;: 
</dt>
<dd>Le contenu du flacon doit &ecirc;tre utilis&eacute; imm&eacute;diatement apr&egrave;s avoir perc&eacute; le bouchon en caoutchouc.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Solution en cartouche&nbsp;:
</dt>
<dd>Puregon 300&nbsp;UI/0,36&nbsp;ml, 600&nbsp;UI/0,72&nbsp;ml et 900&nbsp;UI/1,08&nbsp;ml solution injectable est destin&eacute; &agrave; &ecirc;tre utilis&eacute; conjointement avec le stylo Puregon Pen.</dd>
<dd>Les instructions pour l'utilisation du stylo doivent &ecirc;tre suivies de fa&ccedil;on rigoureuse. Les bulles d'air doivent &ecirc;tre retir&eacute;es de la cartouche avant injection (<span>cf&nbsp;Instruction pour l'utilisation du stylo</span>).</dd>
<dd>Les cartouches vides ne doivent pas &ecirc;tre &agrave; nouveau remplies.</dd>
<dd>Les cartouches de Puregon ne sont pas con&ccedil;ues pour permettre le m&eacute;lange d'autres m&eacute;dicaments dans les cartouches.</dd>
<dd>Jeter les aiguilles utilis&eacute;es imm&eacute;diatement apr&egrave;s injection.</dd>
</dl>
</div><!--Fin modal--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">M&eacute;dicament n&eacute;cessitant une surveillance particuli&egrave;re pendant le traitement.</td>
</tr>
<tr>
<td colspan="2">Prescription r&eacute;serv&eacute;e aux sp&eacute;cialistes en gyn&eacute;cologie, en gyn&eacute;cologie-obst&eacute;trique, en endocrinologie et m&eacute;tabolisme, ou en urologie.</td>
</tr>
<tr valign="top">
<td width="12%">AMM</td><td align="left">EU/1/96/008/18&nbsp;; <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3514001</b>2</font> (1999)&nbsp;50&nbsp;UI&nbsp;&times;&nbsp;5&nbsp;fl.</td>
</tr>
<tr valign="top">
<td></td><td>EU/1/96/008/21&nbsp;; <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3514030</b>2</font> (1999)&nbsp;75&nbsp;UI&nbsp;&times;&nbsp;5&nbsp;fl.</td>
</tr>
<tr valign="top">
<td></td><td>EU/1/96/008/27&nbsp;; <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3514107</b>1</font> (1999)&nbsp;150&nbsp;UI&nbsp;&times;&nbsp;5&nbsp;fl.</td>
</tr>
<tr valign="top">
<td></td><td>EU/1/96/008/038&nbsp;; <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3530974</b>7</font> (2000)&nbsp;300&nbsp;UI.</td>
</tr>
<tr valign="top">
<td></td><td>EU/1/96/008/039&nbsp;; <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3530980</b>8</font> (2000)&nbsp;600&nbsp;UI.</td>
</tr>
<tr valign="top">
<td></td><td>EU/1/96/008/041&nbsp;; <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3651413</b>3</font> (2000)&nbsp;900&nbsp;UI.</td>
</tr>
<tr>
<td colspan="2">RCP r&eacute;vis&eacute;s le 29.11.2010.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">108.21&nbsp;euros (50&nbsp;UI &times; 5).</td>
</tr>
<tr valign="top">
<td></td><td>159.72&nbsp;euros (75&nbsp;UI &times; 5).</td>
</tr>
<tr valign="top">
<td></td><td>305.15&nbsp;euros (150&nbsp;UI &times; 5).</td>
</tr>
<tr valign="top">
<td></td><td>128.82&nbsp;euros (300&nbsp;UI &times; 1).</td>
</tr>
<tr valign="top">
<td></td><td>247.60&nbsp;euros (600&nbsp;UI &times; 1).</td>
</tr>
<tr valign="top">
<td></td><td>362.67&nbsp;euros (900&nbsp;UI &times; 1).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 100 %. Collect.</td>
</tr>
</table>
<br>
<p>
Titulaire de l'AMM europ&eacute;enne&nbsp;: NV Organon, Kloosterstraat 6, Postbus 20, 5340 BH OSS, Pays-Bas.</p>
<center>
<br>
<b>SCHERING-PLOUGH</b>
<br>34, av L&eacute;onard-de-Vinci. 92400 Courbevoie<br>Standard&nbsp;: T&eacute;l : 01 80 46 40 00<br>Info m&eacute;dic&nbsp;: T&eacute;l&nbsp;: 01 80 46 40 40<br>Pharmacovigilance&nbsp;: T&eacute;l&nbsp;: 01 80 46 46 46<br>
</center>
  

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>
 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

