<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="fa fa-bars fa-xs"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="bibliotheque_medicale.html" style="  font-size: large;  color: #cfb2ec;"> B-M<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Cours -->
<center><b><font size="7" color="#ff0000">TARKA LP&reg;</font></b></center>
<meta name="version" content="12.2">



<br>
<b>v&eacute;rapamil, trandolapril</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
Comprim&eacute; pellicul&eacute; &agrave; lib&eacute;ration prolong&eacute;e (rose p&acirc;le)&nbsp;: &nbsp;Bo&icirc;tes de 28 et de&nbsp;84, sous plaquettes thermoform&eacute;es.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p cp</td>
</tr>
<tr>
<td align="left">V&eacute;rapamil&nbsp;(DCI) chlorhydrate&nbsp;<br>
</td><td align="right">180&nbsp;mg</td>
</tr>
<tr>
<td align="left">Trandolapril&nbsp;(DCI)&nbsp;<br>
</td><td align="right">2&nbsp;mg</td>
</tr>
</table>
Excipients : cellulose microcristalline, alginate de sodium, povidone K30, st&eacute;arate de magn&eacute;sium, amidon de ma&iuml;s, povidone K&nbsp;25, st&eacute;arylfumarate de sodium, lactose monohydrat&eacute;, hypromellose. Pelliculage&nbsp;: hypromellose, hyprolose, macrogol&nbsp;400, macrogol&nbsp;6000, docusate de sodium, talc, silice collo&iuml;dale anhydre, dioxyde de titane (E&nbsp;171), oxydes de fer rouge, jaune et noir (E&nbsp;172).<!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Hypertension art&eacute;rielle apr&egrave;s &eacute;chec th&eacute;rapeutique d'une monoth&eacute;rapie par un inhibiteur de l'enzyme de conversion.<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>1&nbsp;comprim&eacute; par jour &agrave; prendre le matin.<br>Co&ucirc;t du traitement journalier : 0,75&nbsp;euro(s) (bo&icirc;te de&nbsp;28)&nbsp;; 0,66&nbsp;euro(s) (bo&icirc;te de&nbsp;84).<!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Li&eacute;es au v&eacute;rapamil&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">Blocs auriculoventriculaires du 2<font face="verdana" size="-1"><sup>e</sup></font> et du 3<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;degr&eacute; non appareill&eacute;s. <br>
</li>
<li type="disc">Insuffisance cardiaque non contr&ocirc;l&eacute;e. <br>
</li>
<li type="disc">Hypotension art&eacute;rielle (systolique inf&eacute;rieure &agrave; 90&nbsp;mm&nbsp;Hg).<br>
</li>
<li type="disc">Dysfonctions sinusales. <br>
</li>
<li type="disc">Enfant, en l'absence de travaux cliniques effectu&eacute;s sur cette cat&eacute;gorie de sujets. <br>
</li>
<li type="disc">Dantrol&egrave;ne (perfusion), sultopride&nbsp;: <span>cf&nbsp;Interactions</span>.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Li&eacute;es au trandolapril&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">Hypersensibilit&eacute; au trandolapril.<br>
</li>
<li type="disc">Ant&eacute;c&eacute;dent d'angio-oed&egrave;me (oed&egrave;me de Quincke) li&eacute; &agrave; la prise d'un inhibiteur de l'enzyme de conversion.<br>
</li>
<li type="disc">Insuffisance r&eacute;nale s&eacute;v&egrave;re (clairance de la cr&eacute;atinine &lt;=&nbsp;30&nbsp;ml/min).<br>
</li>
<li type="disc">2<font face="verdana" size="-1"><sup>e</sup></font> et 3<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;trimestres de la grossesse (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span><span>, Fertilit&eacute;/Grossesse/Allaitement</span>).<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<br>
<b>Mises en garde :</b>
<br>
<p>Tenir compte de la pr&eacute;sence de lactose en cas de galactos&eacute;mie cong&eacute;nitale, de syndrome de malabsorption du glucose et du galactose, ou de d&eacute;ficit en lactase.</p>
<div>
<dl>
<dt>
<b>Li&eacute;es au trandolapril&nbsp;: </b>
</dt>
<dd>
<dl>
<dt>
Ce m&eacute;dicament est g&eacute;n&eacute;ralement d&eacute;conseill&eacute; en cas de&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">St&eacute;nose bilat&eacute;rale de l'art&egrave;re r&eacute;nale ou sur rein fonctionnellement unique.<br>
</li>
<li type="disc">Hyperkali&eacute;mie.<br>
</li>
<li type="disc">Allaitement.<br>
</li>
<li type="disc">Grossesse&nbsp;: <br>Les IEC ne doivent pas &ecirc;tre d&eacute;but&eacute;s au cours de la grossesse. A moins que le traitement IEC soit consid&eacute;r&eacute; comme essentiel, il est recommand&eacute; de modifier le traitement antihypertenseur chez les patientes qui envisagent une grossesse pour un m&eacute;dicament ayant un profil de s&eacute;curit&eacute; &eacute;tabli pendant la grossesse. En cas de diagnostic de grossesse, le traitement par IEC doit &ecirc;tre arr&ecirc;t&eacute; imm&eacute;diatement et, si n&eacute;cessaire, un traitement alternatif sera d&eacute;but&eacute; (<span>cf&nbsp;Contre-indications</span><span>, Fertilit&eacute;/Grossesse/Allaitement</span>).<br>
</li>
</ul>
</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Risque de neutrop&eacute;nie/agranulocytose sur terrain immunod&eacute;prim&eacute;&nbsp;: 
</dt>
<dd>Des inhibiteurs de l'enzyme de conversion ont exceptionnellement entra&icirc;n&eacute; une agranulocytose et/ou une d&eacute;pression m&eacute;dullaire lorsqu'ils &eacute;taient administr&eacute;s&nbsp;:<ul>
<li type="disc">&agrave; doses &eacute;lev&eacute;es&nbsp;;<br>
</li>
<li type="disc">chez des patients insuffisants r&eacute;naux associant des maladies de syst&egrave;me (collag&eacute;noses telles que lupus &eacute;ryth&eacute;mateux diss&eacute;min&eacute; ou scl&eacute;rodermie) avec un traitement immunosuppresseur et/ou potentiellement leucop&eacute;niant.<br>
</li>
</ul>
</dd>
<dd>Le strict respect des posologies pr&eacute;conis&eacute;es semble constituer la meilleure pr&eacute;vention de la survenue de ces &eacute;v&eacute;nements. Toutefois, si un inhibiteur de l'enzyme de conversion doit &ecirc;tre administr&eacute; chez ce type de patients, le rapport b&eacute;n&eacute;fice/risque sera soigneusement mesur&eacute;.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Angio-oed&egrave;me (oed&egrave;me de Quincke)&nbsp;: 
</dt>
<dd>Un angio-oed&egrave;me de la face, des extr&eacute;mit&eacute;s, des l&egrave;vres, de la langue, de la glotte et/ou du larynx a &eacute;t&eacute; rarement signal&eacute; chez les patients trait&eacute;s par un inhibiteur de l'enzyme de conversion, trandolapril inclus.</dd>
<dd>Dans de tels cas, le trandolapril doit &ecirc;tre arr&ecirc;t&eacute; imm&eacute;diatement et le patient surveill&eacute; jusqu'&agrave; disparition de l'oed&egrave;me.</dd>
<dd>Lorsque l'oed&egrave;me n'int&eacute;resse que la face et les l&egrave;vres, l'&eacute;volution est en g&eacute;n&eacute;ral r&eacute;gressive sans traitement, bien que les antihistaminiques aient &eacute;t&eacute; utilis&eacute;s pour soulager les sympt&ocirc;mes.</dd>
<dd>L'angio-oed&egrave;me associ&eacute; &agrave; un oed&egrave;me laryng&eacute; peut &ecirc;tre fatal. Lorsqu'il y a atteinte de la langue, de la glotte ou du larynx, pouvant entra&icirc;ner une obstruction des voies a&eacute;riennes, une solution d'adr&eacute;naline sous-cutan&eacute;e &agrave; 1/1000 (0,3&nbsp;ml &agrave; 0,5&nbsp;ml) doit &ecirc;tre administr&eacute;e rapidement et les autres traitements appropri&eacute;s doivent &ecirc;tre appliqu&eacute;s.</dd>
<dd>La prescription d'un inhibiteur de l'enzyme de conversion ne doit plus &ecirc;tre envisag&eacute;e par la suite chez ces patients (<span>cf&nbsp;Contre-indications</span>).</dd>
<dd>Les patients ayant un ant&eacute;c&eacute;dent d'oed&egrave;me de Quincke non li&eacute; &agrave; la prise d'un inhibiteur de l'enzyme de conversion ont un risque accru d'oed&egrave;me de Quincke sous inhibiteur de l'enzyme de conversion.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
H&eacute;modialyse&nbsp;: 
</dt>
<dd>Des r&eacute;actions anaphylacto&iuml;des (oed&egrave;mes de la langue et des l&egrave;vres avec dyspn&eacute;e et baisse tensionnelle) ont &eacute;galement &eacute;t&eacute; observ&eacute;es au cours d'h&eacute;modialyses utilisant des membranes de haute perm&eacute;abilit&eacute; (polyacrylonitrile) chez des patients trait&eacute;s par inhibiteurs de l'enzyme de conversion. Il est recommand&eacute; d'&eacute;viter cette association.</dd>
</dl>
</dd>
</dl>
</div>
<b>Pr&eacute;cautions d'emploi :</b>
<br>
<div>
<dl>
<dt>
<b>Li&eacute;es au v&eacute;rapamil&nbsp;: </b>
</dt>
<dd>
<dl>
<dt>
Insuffisance cardiaque&nbsp;:
</dt>
<dd>Celle-ci doit &ecirc;tre contr&ocirc;l&eacute;e avant la mise sous traitement.</dd>
<dd>Dans le cas o&ugrave; un digitalique est prescrit, il est n&eacute;cessaire&nbsp;:<ul>
<li type="disc">de surveiller &eacute;troitement la conduction auriculoventriculaire (effets additifs)&nbsp;;<br>
</li>
<li type="disc">de contr&ocirc;ler les concentrations de digoxine et d'adapter la posologie (car le v&eacute;rapamil peut augmenter de fa&ccedil;on importante les concentrations plasmatiques de digoxine).<br>
</li>
</ul>
</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Bloc auriculoventriculaire du 1<font face="verdana" size="-1"><sup>er</sup></font>&nbsp;degr&eacute;&nbsp;: 
</dt>
<dd>Celui-ci peut &ecirc;tre major&eacute; et conduire &agrave; un bloc complet (en particulier au pic de concentration).</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Fibrillation/flutter auriculaires et voie accessoire&nbsp;: 
</dt>
<dd>Le v&eacute;rapamil peut faciliter la conduction ant&eacute;rograde dans la voie accessoire, aboutissant &agrave; une acc&eacute;l&eacute;ration marqu&eacute;e de la fr&eacute;quence ventriculaire.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Insuffisance h&eacute;patique&nbsp;: 
</dt>
<dd>La m&eacute;tabolisation est dans ce cas consid&eacute;rablement ralentie&nbsp;; la demi-vie apparente d'&eacute;limination est tr&egrave;s allong&eacute;e. La posologie doit &ecirc;tre fortement diminu&eacute;e, par exemple par un facteur&nbsp;5.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Atteinte h&eacute;patique&nbsp;: 
</dt>
<dd>Des atteintes cytolytiques et cholestatiques d'origine immunoallergique, accompagn&eacute;es ou non de sympt&ocirc;mes cliniques &agrave; type de malaise, fi&egrave;vre, ict&egrave;re et/ou douleurs du quadrant sup&eacute;rieur droit de l'abdomen ont &eacute;t&eacute; rarement rapport&eacute;es chez les patients recevant du v&eacute;rapamil. Si de tels sympt&ocirc;mes apparaissent, il est recommand&eacute; de proc&eacute;der &agrave; un dosage des enzymes h&eacute;patiques. En cas d'&eacute;l&eacute;vation des enzymes h&eacute;patiques et &agrave; plus forte raison, en cas d'ict&egrave;re, le traitement doit &ecirc;tre interrompu de mani&egrave;re d&eacute;finitive.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Sujet &acirc;g&eacute;&nbsp;: 
</dt>
<dd>Le volume de distribution et la clairance totale sont fortement diminu&eacute;s&nbsp;; par ailleurs, la biodisponibilit&eacute; du v&eacute;rapamil est plus &eacute;lev&eacute;e chez ce sujet que chez l'adulte. Il faut donc r&eacute;duire la posologie et ne l'augmenter que progressivement.</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Li&eacute;es au trandolapril&nbsp;: </b>
</dt>
<dd>
<dl>
<dt>
Toux&nbsp;: 
</dt>
<dd>Une toux s&egrave;che a &eacute;t&eacute; rapport&eacute;e avec l'utilisation des inhibiteurs de l'enzyme de conversion. Elle est caract&eacute;ris&eacute;e par sa persistance ainsi que par sa disparition &agrave; l'arr&ecirc;t du traitement. L'&eacute;tiologie iatrog&eacute;nique doit &ecirc;tre envisag&eacute;e en pr&eacute;sence de ce sympt&ocirc;me. Dans le cas o&ugrave; la prescription d'un inhibiteur de l'enzyme de conversion s'av&egrave;re indispensable, la poursuite du traitement peut &ecirc;tre envisag&eacute;e.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Enfant&nbsp;: 
</dt>
<dd>L'efficacit&eacute; et la tol&eacute;rance du trandolapril chez l'enfant n'ont pas &eacute;t&eacute; &eacute;tablies.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Risque d'hypotension art&eacute;rielle et/ou d'insuffisance r&eacute;nale (en cas d'insuffisance cardiaque, de d&eacute;pl&eacute;tion hydrosod&eacute;e, etc.)&nbsp;: 
</dt>
<dd>Une stimulation importante du syst&egrave;me r&eacute;nine-angiotensine-aldost&eacute;rone est observ&eacute;e, en particulier au cours des d&eacute;pl&eacute;tions hydrosod&eacute;es importantes (r&eacute;gime d&eacute;sod&eacute; strict ou traitement diur&eacute;tique prolong&eacute;), chez les patients &agrave; pression art&eacute;rielle initialement basse, en cas de st&eacute;nose art&eacute;rielle r&eacute;nale, de cirrhose oed&eacute;mato-ascitique ou d'insuffisance cardiaque congestive.</dd>
<dd>Le blocage de ce syst&egrave;me par un inhibiteur de l'enzyme de conversion peut alors provoquer, surtout lors de la premi&egrave;re prise et au cours des deux premi&egrave;res semaines de traitement, une brusque chute tensionnelle et/ou, quoique rarement et dans un d&eacute;lai plus variable, une &eacute;l&eacute;vation de la cr&eacute;atinine plasmatique traduisant une insuffisance r&eacute;nale fonctionnelle parfois aigu&euml;.</dd>
<dd>L'hypotension art&eacute;rielle peut comporter un risque particulier chez les sujets ayant une insuffisance coronaire ou une insuffisance circulatoire c&eacute;r&eacute;brale.</dd>
<dd>Dans tous ces cas de figure, la mise en route du traitement doit alors &ecirc;tre progressive.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Sujet &acirc;g&eacute;&nbsp;: 
</dt>
<dd>La fonction r&eacute;nale et la kali&eacute;mie sont appr&eacute;ci&eacute;es avant le d&eacute;but du traitement. La dose de d&eacute;part est ajust&eacute;e ult&eacute;rieurement en fonction de la r&eacute;ponse tensionnelle, a fortiori en cas de d&eacute;pl&eacute;tion hydrosod&eacute;e, afin d'&eacute;viter toute hypotension de survenue brutale.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Sujet ayant une ath&eacute;roscl&eacute;rose connue&nbsp;: 
</dt>
<dd>Puisque le risque d'hypotension existe chez tous les patients, on sera particuli&egrave;rement prudent chez ceux ayant une cardiopathie isch&eacute;mique ou une insuffisance circulatoire c&eacute;r&eacute;brale, en d&eacute;butant le traitement &agrave; faible posologie.</dd>
<dd>Ne pas interrompre brutalement un traitement par b&ecirc;tabloquant chez un hypertendu atteint d'insuffisance coronarienne&nbsp;: l'inhibiteur de l'enzyme de conversion sera ajout&eacute; dans un premier temps au b&ecirc;tabloquant.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Hypertension r&eacute;novasculaire&nbsp;: 
</dt>
<dd>Le traitement de l'hypertension art&eacute;rielle r&eacute;novasculaire est la revascularisation. N&eacute;anmoins, les inhibiteurs de l'enzyme de conversion peuvent &ecirc;tre utiles aux malades pr&eacute;sentant une hypertension r&eacute;novasculaire dans l'attente de l'intervention correctrice ou lorsque cette intervention n'est pas possible. Une surveillance de la fonction r&eacute;nale et de la kali&eacute;mie doit &ecirc;tre exerc&eacute;e, certains patients ayant d&eacute;velopp&eacute; une insuffisance r&eacute;nale fonctionnelle, r&eacute;versible &agrave; l'arr&ecirc;t du traitement.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Autres populations &agrave; risque&nbsp;: 
</dt>
<dd>Chez les patients en insuffisance cardiaque s&eacute;v&egrave;re (stade&nbsp;IV) ou chez les patients diab&eacute;tiques insulino-d&eacute;pendants (tendance spontan&eacute;e &agrave; l'hyperkali&eacute;mie), l'instauration du traitement se fera sous surveillance m&eacute;dicale avec une posologie initiale r&eacute;duite.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
An&eacute;mie&nbsp;: 
</dt>
<dd>Une an&eacute;mie avec baisse du taux d'h&eacute;moglobine a &eacute;t&eacute; mise en &eacute;vidence chez des patients transplant&eacute;s r&eacute;naux ou h&eacute;modialys&eacute;s, baisse d'autant plus importante que les valeurs de d&eacute;part sont &eacute;lev&eacute;es. Cet effet ne semble pas dose-d&eacute;pendant mais serait li&eacute; au m&eacute;canisme d'action des inhibiteurs de l'enzyme de conversion.</dd>
<dd>Cette baisse est mod&eacute;r&eacute;e&nbsp;: elle survient dans un d&eacute;lai de 1 &agrave; 6&nbsp;mois puis reste stable. Elle est r&eacute;versible &agrave; l'arr&ecirc;t du traitement. Celui-ci peut &ecirc;tre poursuivi chez ce type de patients, en pratiquant un contr&ocirc;le h&eacute;matologique r&eacute;gulier.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Intervention chirurgicale&nbsp;: 
</dt>
<dd>En cas d'anesth&eacute;sie, et plus encore lorsque l'anesth&eacute;sie est pratiqu&eacute;e avec des agents &agrave; potentiel hypotenseur, les inhibiteurs de l'enzyme de conversion sont &agrave; l'origine d'une hypotension. L'interruption th&eacute;rapeutique, lorsqu'elle est possible, est donc recommand&eacute;e l'avant-veille de l'intervention chirurgicale, notamment pour les inhibiteurs de l'enzyme de conversion &agrave; dur&eacute;e d'action longue, comme le trandolapril.</dd>
</dl>
</dd>
</dl>
</div><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>

<b>Li&eacute;es au v&eacute;rapamil&nbsp;: </b>

<p>Le v&eacute;rapamil a des propri&eacute;t&eacute;s antiarythmiques et, du point de vue des interactions m&eacute;dicamenteuses, il est &agrave; consid&eacute;rer comme tel. Sa coprescription avec les antiarythmiques est d&eacute;conseill&eacute;e du fait de l'augmentation possible des effets ind&eacute;sirables cardiaques par effets additifs.</p>
<p>Son association &agrave; un autre antiarythmique est en effet tr&egrave;s d&eacute;licate, n&eacute;cessitant une surveillance clinique &eacute;troite et un contr&ocirc;le de l'ECG.</p>
<br>
<b>Contre-indiqu&eacute;es :</b>
<br>
<ul>
<li type="disc">Dantrol&egrave;ne (perfusion), par mesure de prudence&nbsp;: chez l'animal, des cas de fibrillations ventriculaires mortelles sont constamment observ&eacute;s lors de l'administration de v&eacute;rapamil et de dantrol&egrave;ne par voie&nbsp;IV. L'association de v&eacute;rapamil et de dantrol&egrave;ne est donc potentiellement dangereuse. Cependant, quelques patients ont re&ccedil;u l'association nif&eacute;dipine et dantrol&egrave;ne sans inconv&eacute;nient.<br>
</li>
<li type="disc">Sultopride&nbsp;: risque major&eacute; de troubles du rythme ventriculaire, notamment de torsades de pointes.<br>
</li>
</ul>
<br>
<b>D&eacute;conseill&eacute;es :</b>
<br>
<ul>
<li type="disc">Certains b&ecirc;tabloquants indiqu&eacute;s dans le traitement de l'insuffisance cardiaque (bisoprolol, carv&eacute;dilol, m&eacute;toprolol)&nbsp;: effet inotrope n&eacute;gatif avec risque de d&eacute;compensation de l'insuffisance cardiaque, troubles de l'automatisme (bradycardie, arr&ecirc;t sinusal) et troubles de la conduction sino-auriculaire et auriculoventriculaire (synergie des effets).<br>
</li>
<li type="disc">Esmolol (en cas d'alt&eacute;ration de la fonction ventriculaire gauche)&nbsp;: troubles de l'automatisme (bradycardie excessive, arr&ecirc;t sinusal), troubles de la conduction sino-auriculaire et auriculoventriculaire et d&eacute;faillance cardiaque (synergie des effets).<br>
</li>
<li type="disc">Triazolam&nbsp;: augmentation des concentrations plasmatiques de triazolam (diminution de son m&eacute;tabolisme h&eacute;patique avec majoration de la s&eacute;dation).<br>
</li>
</ul>
<br>
<b>N&eacute;cessitant des pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">Lithium&nbsp;: risque de neurotoxicit&eacute; avec &eacute;ventuellement augmentation de la lith&eacute;mie. Surveillance clinique et adaptation de la posologie du lithium.<br>
</li>
<li type="disc">Anticonvulsivants inducteurs enzymatiques (carbamaz&eacute;pine, ph&eacute;nobarbital, ph&eacute;nyto&iuml;ne, primidone)&nbsp;: diminution des concentrations plasmatiques de l'antagoniste du calcium par augmentation de son m&eacute;tabolisme h&eacute;patique. Surveillance clinique et adaptation &eacute;ventuelle de la posologie de l'antagoniste du calcium pendant le traitement par l'inducteur et apr&egrave;s son arr&ecirc;t.<br>
</li>
<li type="disc">Carbamaz&eacute;pine&nbsp;: augmentation des concentrations plasmatiques de carbamaz&eacute;pine avec signes de surdosage (inhibition de son m&eacute;tabolisme h&eacute;patique). Surveillance clinique et r&eacute;duction &eacute;ventuelle de la posologie de la carbamaz&eacute;pine.<br>
</li>
<li type="disc">Autres b&ecirc;tabloquants (sauf esmolol)&nbsp;: troubles de l'automatisme (bradycardie excessive, arr&ecirc;t sinusal), troubles de la conduction sino-auriculaire et auriculoventriculaire, et d&eacute;faillance cardiaque (synergie des effets). Une telle association ne doit se faire que sous surveillance clinique et ECG &eacute;troite, en particulier chez le sujet &acirc;g&eacute; et en d&eacute;but de traitement.<br>
</li>
<li type="disc">Rifampicine&nbsp;: diminution des concentrations plasmatiques de l'antagoniste du calcium par augmentation de son m&eacute;tabolisme h&eacute;patique. Surveillance clinique et adaptation &eacute;ventuelle de la posologie de l'antagoniste du calcium pendant le traitement par la rifampicine et apr&egrave;s son arr&ecirc;t.<br>
</li>
<li type="disc">Anticholinest&eacute;rasiques (don&eacute;p&eacute;zil, galantamine, rivastigmine, tacrine, n&eacute;ostigmine, pyridostigmine, amb&eacute;nonium)&nbsp;: risque de bradycardie excessive (addition des effets bradycardisants). Surveillance clinique r&eacute;guli&egrave;re.<br>
</li>
<li type="disc">Atorvastatine, simvastatine&nbsp;: risque major&eacute; d'effets ind&eacute;sirables (dose-d&eacute;pendants) &agrave; type de rhabdomyolyse (diminution du m&eacute;tabolisme h&eacute;patique de l'hypocholest&eacute;rol&eacute;miant). Surveillance clinique et adaptation de la posologie de l'hypocholest&eacute;rol&eacute;miant, utilisation d'une autre statine.<br>
</li>
<li type="disc">Buspirone&nbsp;: augmentation des concentrations plasmatiques de la buspirone (diminution de son m&eacute;tabolisme h&eacute;patique) avec augmentation de ses effets ind&eacute;sirables. Surveillance clinique et adaptation de la posologie de la buspirone si n&eacute;cessaire.<br>
</li>
<li type="disc">Ciclosporine, tacrolimus&nbsp;: augmentation des concentrations sanguines de l'immunosuppresseur (diminution de son m&eacute;tabolisme h&eacute;patique). Dosage des concentrations sanguines de l'immunosuppresseur, contr&ocirc;le de la fonction r&eacute;nale et adaptation de la posologie pendant l'association et apr&egrave;s l'arr&ecirc;t.<br>
</li>
<li type="disc">Esmolol (si la fonction ventriculaire gauche est normale)&nbsp;: troubles de l'automatisme (bradycardie excessive, arr&ecirc;t sinusal), troubles de la conduction sino-auriculaire et auriculoventriculaire et d&eacute;faillance cardiaque (synergie des effets). Surveillance clinique et ECG.<br>
</li>
<li type="disc">M&eacute;dicaments donnant des torsades de pointes (sauf sultopride)&nbsp;: antiarythmiques de classe I&nbsp;a (quinidine, hydroquinidine, disopyramide)&nbsp;; antiarythmiques de classe III (amiodarone, dof&eacute;tilide, ibutilide, sotalol)&nbsp;; certains neuroleptiques&nbsp;: ph&eacute;nothiaziniques (chlorpromazine, cyam&eacute;mazine, l&eacute;vom&eacute;promazine, thioridazine), benzamides (amisulpride, sulpiride, tiapride), butyroph&eacute;nones (drop&eacute;ridol, halop&eacute;ridol), autres neuroleptiques (pimozide)&nbsp;; autres (b&eacute;pridil, cisapride, diph&eacute;manil, &eacute;rythromycine IV, halofantrine, mizolastine, moxifloxacine, pentamidine, spiramycine IV, vincamine IV)&nbsp;: risque major&eacute; de troubles du rythme ventriculaire, notamment de torsades de pointes. Surveillance clinique et &eacute;lectrocardiographique.<br>
</li>
<li type="disc">Midazolam&nbsp;: augmentation des concentrations plasmatiques de midazolam (diminution de son m&eacute;tabolisme h&eacute;patique avec majoration de la s&eacute;dation). Surveillance clinique et r&eacute;duction de la posologie pendant le traitement par le v&eacute;rapamil.<br>
</li>
<li type="disc">Digoxine (et, par extension, deslanoside)&nbsp;: bradycardie excessive et bloc auriculoventriculaire, par majoration des effets de la digoxine sur l'automatisme et la conduction et par diminution de l'&eacute;limination r&eacute;nale et extrar&eacute;nale de la digoxine. Surveillance clinique, ECG et &eacute;ventuellement de la digoxin&eacute;mie&nbsp;; s'il y a lieu, adaptation de la posologie de la digoxine pendant le traitement par le v&eacute;rapamil et apr&egrave;s son arr&ecirc;t.<br>
</li>
<li type="disc">&Eacute;rythromycine&nbsp;: bradycardie et/ou troubles de la conduction auriculoventriculaire, par diminution du m&eacute;tabolisme h&eacute;patique du v&eacute;rapamil par l'&eacute;rythromycine. Surveillance clinique et ECG&nbsp;; s'il y a lieu, adaptation de la posologie du v&eacute;rapamil pendant le traitement par l'&eacute;rythromycine et apr&egrave;s son arr&ecirc;t.<br>
</li>
</ul>
<br>
<b>A prendre en compte :</b>
<ul>
<li type="disc">Clonidine, guanfacine&nbsp;: troubles de l'automatisme et/ou troubles de la conduction auriculoventriculaire par addition des effets ind&eacute;sirables.<br>
</li>
</ul>
<br>
<b>Li&eacute;es au trandolapril&nbsp;: </b>

<p>Certains m&eacute;dicaments ou classes th&eacute;rapeutiques sont susceptibles de favoriser la survenue d'une hyperkali&eacute;mie&nbsp;: les inhibiteurs de l'enzyme de conversion, les sels de potassium, les diur&eacute;tiques hyperkali&eacute;miants, les inhibiteurs de l'angiotensine II, les anti-inflammatoires non st&eacute;ro&iuml;diens, les h&eacute;parines (de bas poids mol&eacute;culaire ou non fractionn&eacute;es), la ciclosporine et le tacrolimus, le trim&eacute;thoprime. La survenue d'une hyperkali&eacute;mie peut d&eacute;pendre de l'existence de facteurs de risque associ&eacute;s. Ce risque est major&eacute; en cas d'association aux m&eacute;dicaments sus-cit&eacute;s.</p>
<br>
<b>D&eacute;conseill&eacute;es :</b>
<br>
<ul>
<li type="disc">Diur&eacute;tiques &eacute;pargneurs de potassium seuls ou associ&eacute;s (amiloride, canr&eacute;noate de potassium, spironolactone, triamt&eacute;r&egrave;ne)&nbsp;: hyperkali&eacute;mie (potentiellement l&eacute;tale), surtout lors d'une insuffisance r&eacute;nale (addition des effets hyperkali&eacute;miants). Association d&eacute;conseill&eacute;e, sauf s'il existe une hypokali&eacute;mie.<br>
</li>
<li type="disc">Potassium (sels)&nbsp;: hyperkali&eacute;mie (potentiellement l&eacute;tale), surtout lors d'une insuffisance r&eacute;nale (addition des effets hyperkali&eacute;miants). Association d&eacute;conseill&eacute;e, sauf s'il existe une hypokali&eacute;mie.<br>
</li>
<li type="disc">Lithium&nbsp;: augmentation de la lith&eacute;mie, pouvant atteindre des valeurs toxiques (diminution de l'excr&eacute;tion r&eacute;nale du lithium). Si l'usage d'un inhibiteur de l'enzyme de conversion est indispensable, surveillance stricte de la lith&eacute;mie et adaptation de la posologie.<br>
</li>
<li type="disc">Estramustine&nbsp;: risque de majoration des effets ind&eacute;sirables &agrave; type d'oed&egrave;me angioneurotique.<br>
</li>
</ul>
<br>
<b>N&eacute;cessitant des pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">AINS (voie g&eacute;n&eacute;rale), y compris les inhibiteurs s&eacute;lectifs de cox-2 et acide ac&eacute;tylsalicylique (Aspirine) &gt;=&nbsp;3&nbsp;g/j&nbsp;: insuffisance r&eacute;nale aigu&euml; chez le malade &agrave; risque (sujet &acirc;g&eacute; et/ou d&eacute;shydrat&eacute;) par diminution de la filtration glom&eacute;rulaire (inhibition des prostaglandines vasodilatatrices due aux AINS ou &agrave; l'Aspirine). Par ailleurs, r&eacute;duction de l'effet antihypertenseur. Hydrater le malade&nbsp;; surveiller la fonction r&eacute;nale en d&eacute;but de traitement.<br>
</li>
<li type="disc">Diur&eacute;tiques &eacute;pargneurs de potassium seuls ou associ&eacute;s (amiloride, canr&eacute;noate de potassium, spironolactone, triamt&eacute;r&egrave;ne)&nbsp;:<br>Pour en moyenne 25&nbsp;mg de spironolactone par jour&nbsp;:<br>Dans le cas du traitement de l'insuffisance cardiaque classe III ou IV (NYHA) avec fraction d'&eacute;jection inf&eacute;rieure &agrave; 35&nbsp;% et pr&eacute;alablement trait&eacute;e par l'association IEC et diur&eacute;tique de l'anse&nbsp;: risque d'hyperkali&eacute;mie, potentiellement l&eacute;tale, en cas de non-respect des conditions de prescription de cette association.<br>V&eacute;rifier l'absence d'hyperkali&eacute;mie et d'insuffisance r&eacute;nale pr&eacute;alables. Surveillance biologique &eacute;troite de la kali&eacute;mie et de la cr&eacute;atinin&eacute;mie (1&nbsp;fois par semaine pendant le premier mois, puis 1&nbsp;fois par mois ensuite).<br>
</li>
<li type="disc">Diur&eacute;tiques hypokali&eacute;miants&nbsp;: <br>Risque d'hypotension art&eacute;rielle brutale et/ou d'insuffisance r&eacute;nale aigu&euml; lors de l'instauration du traitement par un inhibiteur de l'enzyme de conversion en cas de d&eacute;pl&eacute;tion hydrosod&eacute;e pr&eacute;existante.<br>Dans l'hypertension art&eacute;rielle, lorsqu'un traitement diur&eacute;tique pr&eacute;alable a pu entra&icirc;ner une d&eacute;pl&eacute;tion hydrosod&eacute;e (en particulier, chez les patients r&eacute;cemment trait&eacute;s par diur&eacute;tiques, en cas de r&eacute;gime hyposod&eacute;, chez les h&eacute;modialys&eacute;s), il faut&nbsp;:<br>
<ul>
<li type="disc">soit arr&ecirc;ter le diur&eacute;tique avant de d&eacute;buter le traitement par l'inhibiteur de l'enzyme de conversion, et r&eacute;introduire un diur&eacute;tique hypokali&eacute;miant si n&eacute;cessaire ult&eacute;rieurement&nbsp;;<br>
</li>
<li type="disc">soit administrer des doses initiales r&eacute;duites d'inhibiteur de l'enzyme de conversion et augmenter progressivement la posologie.<br>
</li>
</ul>Surveiller la fonction r&eacute;nale (cr&eacute;atinin&eacute;mie) dans les premi&egrave;res semaines du traitement par l'inhibiteur de l'enzyme de conversion. <br>
</li>
<li type="disc">Antidiab&eacute;tiques (insulines, sulfamides hypoglyc&eacute;miants), d&eacute;crit pour le captopril, l'&eacute;nalapril&nbsp;: l'utilisation des inhibiteurs de l'enzyme de conversion peut entra&icirc;ner une majoration de l'effet hypoglyc&eacute;miant chez le diab&eacute;tique trait&eacute; par insuline ou sulfamides hypoglyc&eacute;miants. La survenue de malaises hypoglyc&eacute;miques semble exceptionnelle (am&eacute;lioration de la tol&eacute;rance au glucose qui aurait pour cons&eacute;quence une r&eacute;duction des besoins en insuline). Renforcer l'autosurveillance glyc&eacute;mique.<br>
</li>
</ul>
<br>
<b>Li&eacute;es &agrave; l'association&nbsp;: </b>

<br>
<b>N&eacute;cessitant des pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">Baclof&egrave;ne&nbsp;: majoration de l'effet antihypertenseur. Surveillance de la pression art&eacute;rielle et adaptation posologique de l'antihypertenseur si n&eacute;cessaire.<br>
</li>
</ul>
<br>
<b>A prendre en compte :</b>
<ul>
<li type="disc">Alphabloquants &agrave; vis&eacute;e urologique (alfuzosine, doxazosine, prazosine, t&eacute;razosine, tamsulosine)&nbsp;: majoration de l'effet hypotenseur. Risque d'hypotension orthostatique major&eacute;.<br>
</li>
<li type="disc">Antid&eacute;presseurs imipraminiques (tricycliques), neuroleptiques&nbsp;: effet antihypertenseur et risque d'hypotension orthostatique major&eacute;s (effet additif).<br>
</li>
<li type="disc">Cortico&iuml;des, t&eacute;tracosactide (voie g&eacute;n&eacute;rale), sauf hydrocortisone employ&eacute;e comme traitement substitutif dans la maladie d'Addison&nbsp;: diminution de l'effet antihypertenseur (r&eacute;tention hydrosod&eacute;e des cortico&iuml;des).<br>
</li>
<li type="disc">Amifostine&nbsp;: majoration de l'effet antihypertenseur.<br>
</li>
</ul><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FERTILIT&Eacute;/GROSSESSE/ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>L'utilisation de Tarka&nbsp;LP est d&eacute;conseill&eacute;e au cours du premier trimestre de la grossesse.</p>
<p>La d&eacute;couverte fortuite d'une grossesse &agrave; ce terme ne justifie pas une interruption de celle-ci.</p>
<p>En cas de diagnostic de grossesse, le traitement par Tarka LP doit &ecirc;tre arr&ecirc;t&eacute; imm&eacute;diatement et, si n&eacute;cessaire, un traitement alternatif sera d&eacute;but&eacute;.</p>
<p>L'utilisation de Tarka&nbsp;LP est contre-indiqu&eacute;e &agrave; partir du second trimestre de la grossesse.</p>
<div>
<dl>
<dt>
Donn&eacute;es li&eacute;es au trandolapril&nbsp;: 
</dt>
<dd>
<hr>
</dd>
<dd>L'utilisation d'IEC est d&eacute;conseill&eacute;e pendant le 1<font face="verdana" size="-1"><sup>er</sup></font> trimestre de la grossesse (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>). L'utilisation des IEC est contre-indiqu&eacute;e au 2<font face="verdana" size="-1"><sup>e</sup></font> et 3<font face="verdana" size="-1"><sup>e</sup></font> trimestres de la grossesse (<span>cf&nbsp;Contre-indications</span><span>, Mises en garde et Pr&eacute;cautions d'emploi</span>).</dd>
<dd>
<hr>
</dd>
<dd>Les donn&eacute;es &eacute;pid&eacute;miologiques disponibles concernant le risque de malformation apr&egrave;s exposition aux IEC au 1<font face="verdana" size="-1"><sup>er</sup></font> trimestre de la grossesse ne permettent pas de conclure. Cependant une petite augmentation du risque de malformation cong&eacute;nitale ne peut &ecirc;tre exclue. A moins que le traitement IEC ne soit consid&eacute;r&eacute; comme essentiel, il est recommand&eacute; de modifier le traitement antihypertenseur chez les patientes qui envisagent une grossesse pour un m&eacute;dicament ayant un profil de s&eacute;curit&eacute; &eacute;tabli pendant la grossesse. En cas de diagnostic de grossesse, le traitement par IEC doit &ecirc;tre arr&ecirc;t&eacute; imm&eacute;diatement et, si n&eacute;cessaire, un traitement alternatif sera d&eacute;but&eacute;.</dd>
<dd>L'exposition aux IEC au cours des 2<font face="verdana" size="-1"><sup>e</sup></font> et 3<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;trimestres de la grossesse est connue pour entra&icirc;ner une foetotoxicit&eacute; (diminution de la fonction r&eacute;nale, oligoamnios, retard d'ossification des os du cr&acirc;ne) et une toxicit&eacute; chez le nouveau-n&eacute; (insuffisance r&eacute;nale, hypotension, hyperkali&eacute;mie)&nbsp;: <span>cf&nbsp;S&eacute;curit&eacute; pr&eacute;clinique</span>. En cas d'exposition &agrave; partir du 2<font face="verdana" size="-1"><sup>e</sup></font> trimestre de la grossesse, il est recommand&eacute; de faire une &eacute;chographie foetale afin de v&eacute;rifier la fonction r&eacute;nale et les os de la vo&ucirc;te du cr&acirc;ne. Les nouveau-n&eacute;s de m&egrave;re trait&eacute;e par IEC doivent &ecirc;tre surveill&eacute;s sur le plan tensionnel (<span>cf&nbsp;Contre-indications</span><span>, Mises en garde et Pr&eacute;cautions d'emploi</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Li&eacute;e au v&eacute;rapamil&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">Premier et second trimestres&nbsp;:<br>Les donn&eacute;es cliniques sont insuffisantes, bien que les donn&eacute;es animales soient rassurantes.<br>
</li>
<li type="disc">Troisi&egrave;me trimestre&nbsp;:<br>Les donn&eacute;es animales ainsi que les donn&eacute;es cliniques en nombre limit&eacute; sont rassurantes.<br>
</li>
</ul>
</dd>
</dl>
</div>
<br>
<b>Allaitement :</b>
<br>
<p>L'allaitement est d&eacute;conseill&eacute; lors de l'utilisation de Tarka&nbsp;LP.</p>
<p>Le trandolapril et le v&eacute;rapamil sont excr&eacute;t&eacute;s dans le lait maternel.</p><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Une prudence particuli&egrave;re devra &ecirc;tre observ&eacute;e chez les conducteurs de v&eacute;hicules automobiles et les utilisateurs de machines, en raison du risque de sensation de vertiges.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Li&eacute;s au v&eacute;rapamil&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Cardiovasculaires&nbsp;: hypotension, bradycardie, bloc auriculoventriculaire, insuffisance cardiaque congestive.<br>
</li>
<li type="disc">Digestifs&nbsp;: essentiellement constipation.<br>
</li>
<li type="disc">Des atteintes h&eacute;patiques cytolytiques et cholestatiques d'origine immuno-allergique &agrave; traduction clinique (ict&egrave;re et/ou douleurs abdominales, malaise, fi&egrave;vre) ou purement biologique (augmentation des transaminases et/ou des phosphatases alcalines) r&eacute;versibles &agrave; l'arr&ecirc;t du traitement ont &eacute;t&eacute; rapport&eacute;es.<br>
</li>
<li type="disc">Ont &eacute;t&eacute; rapport&eacute;es&nbsp;: rarement, des atteintes gingivales de type gonflement l&eacute;ger des gencives, gingivite ou hyperplasie gingivale. Ces atteintes sont le plus souvent r&eacute;gressives &agrave; l'arr&ecirc;t du traitement et n&eacute;cessitent une hygi&egrave;ne buccodentaire soign&eacute;e.<br>
</li>
<li type="disc">Neurologiques&nbsp;: des cas exceptionnels de syndrome extrapyramidal ont &eacute;t&eacute; rapport&eacute;s avec certains inhibiteurs calciques.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Li&eacute;s au trandolapril&nbsp;:
</dt>
<dd>Au plan clinique&nbsp;: </dd>
<dd>Ont &eacute;t&eacute; retrouv&eacute;s&nbsp;:<ul>
<li type="disc">c&eacute;phal&eacute;es, asth&eacute;nie, sensations vertigineuses, malaise&nbsp;;<br>
</li>
<li type="disc">hypotension, orthostatique ou non (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>)&nbsp;;<br>
</li>
<li type="disc">prurit, rash&nbsp;;<br>
</li>
<li type="disc">naus&eacute;es, dysgueusie&nbsp;;<br>
</li>
<li type="disc">toux (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>)&nbsp;;<br>
</li>
<li type="disc">exceptionnellement, angio-oed&egrave;me (oed&egrave;me de Quincke)&nbsp;: <span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>.<br>
</li>
</ul>
</dd>
<dd>Au plan biologique&nbsp;:<ul>
<li type="disc">Augmentation mod&eacute;r&eacute;e de l'ur&eacute;e et de la cr&eacute;atinine plasmatique, r&eacute;versible &agrave; l'arr&ecirc;t du traitement. Cette augmentation est plus fr&eacute;quemment rencontr&eacute;e en cas de st&eacute;nose des art&egrave;res r&eacute;nales, hypertension art&eacute;rielle trait&eacute;e par diur&eacute;tiques, insuffisance r&eacute;nale.<br>
</li>
<li type="disc">En cas de n&eacute;phropathie glom&eacute;rulaire, l'administration d'un inhibiteur de l'enzyme de conversion peut occasionner une prot&eacute;inurie.<br>
</li>
<li type="disc">Hyperkali&eacute;mie, habituellement transitoire.<br>
</li>
<li type="disc">Une an&eacute;mie (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>) a &eacute;t&eacute; rapport&eacute;e avec des inhibiteurs de l'enzyme de conversion, sur des terrains particuliers (transplant&eacute;s r&eacute;naux, h&eacute;modialys&eacute;s).<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Li&eacute; au trandolapril&nbsp;:
</dt>
<dd>En cas de surdosage par trandolapril, l'&eacute;v&eacute;nement le plus probable est l'hypotension.</dd>
<dd>La dose maximale administr&eacute;e au cours des essais a &eacute;t&eacute; de 16&nbsp;mg. Il n'y a pas eu de manifestation d'intol&eacute;rance.</dd>
<dd>Si une hypotension importante se produit, elle peut &ecirc;tre combattue par la mise du patient en d&eacute;cubitus, t&ecirc;te basse, et au besoin par une perfusion&nbsp;IV de solut&eacute; isotonique de chlorure de sodium ou par tout autre moyen d'expansion vol&eacute;mique.</dd>
<dd>Le trandolaprilate, forme active du trandolapril, est de surcro&icirc;t dialysable.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Li&eacute; au v&eacute;rapamil&nbsp;:
</dt>
<dd>En cas de surdosage par le v&eacute;rapamil peuvent &ecirc;tre constat&eacute;s des troubles conductionnels graves&nbsp;: hypotension marqu&eacute;e, voire choc cardiog&eacute;nique.</dd>
<dd>L'antidote est repr&eacute;sent&eacute; par l'isopr&eacute;naline (voie intraveineuse).</dd>
<dd>Les troubles conductionnels peuvent b&eacute;n&eacute;ficier d'un entra&icirc;nement &eacute;lectrosystolique&nbsp;; le glucagon et les sels de calcium peuvent &ecirc;tre utilis&eacute;s en cas de choc cardiog&eacute;nique.</dd>
</dl>
</div><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Inhibiteur de l'enzyme de conversion (IEC) et inhibiteur calcique (code ATC&nbsp;: C09BB10, trandolapril et inhibiteurs calciques).</p>
<div>
<dl>
<dt>
<b>Li&eacute;e au v&eacute;rapamil&nbsp;: </b>
</dt>
<dd>Le v&eacute;rapamil est un antagoniste calcique sp&eacute;cifique, c'est-&agrave;-dire qu'il diminue les mouvements transmembranaires du calcium sans modifier, aux concentrations repr&eacute;sentatives des concentrations th&eacute;rapeutiques, les mouvements des autres ions.</dd>
<dd>Au niveau cardiaque&nbsp;:<ul>
<li type="disc">D&eacute;pression de l'activit&eacute; du noeud sinusal.<br>
</li>
<li type="disc">Ralentissement de la vitesse de conduction et allongement des p&eacute;riodes r&eacute;fractaires au niveau du noeud auriculoventriculaire proportionnels aux concentrations.<br>Ces effets expliquent que le v&eacute;rapamil soit le prototype des antiarythmiques de classe&nbsp;IV et qu'il soit efficace sur les troubles du rythme impliquant la jonction auriculoventriculaire.<br>
</li>
</ul>
</dd>
<dd>
<ul>
<li type="disc">Le v&eacute;rapamil ne modifie ni la vitesse de conduction, ni les p&eacute;riodes r&eacute;fractaires des oreillettes, du syst&egrave;me His-Purkinje, des ventricules, des voies accessoires.<br>
</li>
<li type="disc">Le v&eacute;rapamil d&eacute;prime la contractilit&eacute; du myocarde (effet inotrope n&eacute;gatif).<br>
</li>
</ul>
</dd>
<dd>Au niveau art&eacute;riel&nbsp;:<ul>
<li type="disc">Le v&eacute;rapamil entra&icirc;ne une relaxation et s'oppose &agrave; la contraction des fibres musculaires lisses art&eacute;rielles.<br>L'abaissement des r&eacute;sistances s'observe dans tous les territoires et entra&icirc;ne une baisse de la pression art&eacute;rielle.<br>La bradycardie (habituellement mod&eacute;r&eacute;e), la d&eacute;pression de la contractilit&eacute;, la diminution de la postcharge concourent &agrave; une diminution du travail cardiaque et donc &agrave; une diminution de la consommation d'oxyg&egrave;ne par le myocarde. La vasodilatation coronaire entra&icirc;ne une augmentation du d&eacute;bit coronaire sans effet de vol.<br>
</li>
<li type="disc">Le d&eacute;bit sanguin r&eacute;nal est augment&eacute;.<br>
</li>
<li type="disc">Chez la plupart des malades, l'effet d&eacute;presseur myocardique est contrebalanc&eacute; par la diminution de la postcharge et par la mise en jeu r&eacute;flexe du syst&egrave;me sympathique, comme en t&eacute;moigne l'absence de diminution de l'index cardiaque. Cependant, chez les sujets &agrave; fonction cardiaque alt&eacute;r&eacute;e, une d&eacute;t&eacute;rioration de la fonction ventriculaire peut se produire en cas de prise de b&ecirc;tabloquants ou d'autres m&eacute;dicaments d&eacute;presseurs cardiaques.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Li&eacute;e au trandolapril&nbsp;:</b>
</dt>
<dd>
<dl>
<dt>
M&eacute;canisme de l'action pharmacologique&nbsp;: 
</dt>
<dd>Le trandolapril est un inhibiteur de l'enzyme de conversion (IEC) de l'angiotensine&nbsp;I en angiotensine&nbsp;II, substance vasoconstrictrice mais &eacute;galement stimulant la s&eacute;cr&eacute;tion d'aldost&eacute;rone par le cortex surr&eacute;nalien.</dd>
<dd>Il en r&eacute;sulte&nbsp;:</dd>
<dd>
<ul>
<li type="disc">une diminution de la s&eacute;cr&eacute;tion d'aldost&eacute;rone&nbsp;;<br>
</li>
<li type="disc">une &eacute;l&eacute;vation de l'activit&eacute; r&eacute;nine plasmatique, l'aldost&eacute;rone n'exer&ccedil;ant plus de r&eacute;trocontr&ocirc;le n&eacute;gatif&nbsp;;<br>
</li>
<li type="disc">une baisse des r&eacute;sistances p&eacute;riph&eacute;riques totales avec une action pr&eacute;f&eacute;rentielle sur les territoires musculaire et r&eacute;nal, sans que cette baisse ne s'accompagne de r&eacute;tention hydrosod&eacute;e ni de tachycardie r&eacute;flexe, en traitement chronique.<br>
</li>
</ul>
</dd>
<dd>L'action antihypertensive du trandolapril se manifeste aussi chez les sujets ayant des concentrations de r&eacute;nine basses ou normales.</dd>
<dd>Le trandolapril agit par l'interm&eacute;diaire de son m&eacute;tabolite actif, le trandolaprilate, les autres m&eacute;tabolites &eacute;tant inactifs.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Caract&eacute;ristiques de l'activit&eacute; antihypertensive&nbsp;:
</dt>
<dd>Le trandolapril est actif &agrave; tous les stades de l'hypertension art&eacute;rielle&nbsp;: l&eacute;g&egrave;re, mod&eacute;r&eacute;e ou s&eacute;v&egrave;re. On observe une r&eacute;duction des pressions art&eacute;rielles systolique et diastolique, en d&eacute;cubitus et en orthostatisme.</dd>
<dd>L'activit&eacute; antihypertensive apr&egrave;s une prise unique se manifeste d&egrave;s la 1<font face="verdana" size="-1"><sup>re</sup></font>&nbsp;heure et se maintient au moins pendant 24&nbsp;heures, sans modification du rythme circadien de la pression art&eacute;rielle.</dd>
<dd>Le blocage r&eacute;siduel de l'enzyme de conversion &agrave; 24&nbsp;heures est &eacute;lev&eacute;&nbsp;: il se situe aux environs de 80&nbsp;%.</dd>
<dd>Chez les patients r&eacute;pondeurs, la normalisation tensionnelle intervient au bout de 3&nbsp;semaines &agrave; 1&nbsp;mois de traitement, et se maintient sans &eacute;chappement.</dd>
<dd>L'arr&ecirc;t du traitement ne s'accompagne pas d'un rebond de l'hypertension art&eacute;rielle.</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Li&eacute;e &agrave; l'association&nbsp;: </b>
</dt>
<dd>
<dl>
<dd>Les &eacute;tudes qui ont &eacute;t&eacute; effectu&eacute;es, que ce soit chez l'animal ou chez le volontaire sain, n'ont pas mis en &eacute;vidence d'interactions pharmacocin&eacute;tiques entre v&eacute;rapamil et trandolapril. L'activit&eacute; synergique qui a &eacute;t&eacute; observ&eacute;e avec les deux produits doit donc &ecirc;tre due &agrave; leurs effets pharmacodynamiques compl&eacute;mentaires.</dd>
<dd>Au cours des essais cliniques, l'effet antihypertenseur de Tarka s'est montr&eacute; plus important que celui de chacun de ses composants utilis&eacute; seul. Dans les essais &agrave; long terme, la s&eacute;curit&eacute; d'emploi et la tol&eacute;rance de Tarka se sont r&eacute;v&eacute;l&eacute;es aussi satisfaisantes que celles de chacun des composants utilis&eacute; seul.</dd>
<dd>Tarka n'a pas eu d'effet sur les taux lipidiques, la glyc&eacute;mie, l'uric&eacute;mie ni la cr&eacute;atinin&eacute;mie.</dd>
</dl>
</dd>
</dl>
</div><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Li&eacute;e au v&eacute;rapamil&nbsp;:
</dt>
<dd>Le v&eacute;rapamil sous forme &agrave; lib&eacute;ration prolong&eacute;e administr&eacute; par voie orale&nbsp;:<ul>
<li type="disc">est absorb&eacute; &agrave; plus de 90&nbsp;%&nbsp;;<br>
</li>
<li type="disc">subit un intense effet de premier passage h&eacute;patique expliquant sa faible biodisponibilit&eacute; absolue (20 &agrave; 35&nbsp;%)&nbsp;;<br>
</li>
<li type="disc">le pic de concentration est &eacute;tabli en 6&nbsp;heures environ&nbsp;;<br>
</li>
<li type="disc">la demi-vie apparente d'&eacute;limination est d'environ 11&nbsp;heures&nbsp;;<br>
</li>
<li type="disc">la liaison aux prot&eacute;ines plasmatiques est d'environ 90&nbsp;%&nbsp;;<br>
</li>
<li type="disc">la tr&egrave;s forte m&eacute;tabolisation h&eacute;patique conduit &agrave; de nombreux m&eacute;tabolites (plus de 12) dont le plus important est le nor-v&eacute;rapamil qui peut atteindre, &agrave; l'&eacute;quilibre, des concentrations voisines de celles de la substance m&egrave;re. Il s'agit d'un m&eacute;tabolite actif&nbsp;;<br>
</li>
<li type="disc">l'&eacute;limination, presque exclusivement sous forme de m&eacute;tabolites, est r&eacute;nale pour 70&nbsp;%, digestive pour 20 &agrave; 25&nbsp;%.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Li&eacute;e au trandolapril&nbsp;:
</dt>
<dd>Par voie orale, le trandolapril est rapidement absorb&eacute;.</dd>
<dd>La quantit&eacute; absorb&eacute;e repr&eacute;sente 40 &agrave; 60&nbsp;% de la dose administr&eacute;e et n'est pas influenc&eacute;e par la prise d'aliments.</dd>
<dd>Il est hydrolys&eacute; en trandolaprilate, qui est un inhibiteur sp&eacute;cifique de l'enzyme de conversion de l'angiotensine. La quantit&eacute; de trandolaprilate form&eacute;e n'est pas modifi&eacute;e par la prise d'aliments. Le pic de concentrations plasmatiques du trandolaprilate est atteint en 4 &agrave; 6&nbsp;heures.</dd>
<dd>La liaison aux prot&eacute;ines plasmatiques est sup&eacute;rieure &agrave; 80&nbsp;%.</dd>
<dd>Il se fixe avec une forte affinit&eacute; et de fa&ccedil;on saturable sur l'enzyme de conversion. La majeure partie du trandolaprilate circulant est par ailleurs fix&eacute;e &agrave; l'albumine de fa&ccedil;on non saturable. Apr&egrave;s administration r&eacute;p&eacute;t&eacute;e de trandolapril en prise unique quotidienne, l'&eacute;tat d'&eacute;quilibre est atteint en 4&nbsp;jours en moyenne, chez l'hypertendu ou chez l'insuffisant cardiaque. La demi-vie effective d'accumulation du trandolaprilate est comprise entre 16 et 24&nbsp;heures.</dd>
<dd>Le trandolaprilate &eacute;limin&eacute; dans les urines sous forme inchang&eacute;e repr&eacute;sente 10 &agrave; 15&nbsp;% de la dose administr&eacute;e.</dd>
<dd>Apr&egrave;s administration orale de produit marqu&eacute; chez l'homme, 33&nbsp;% de la radioactivit&eacute; sont retrouv&eacute;s dans les urines et 66&nbsp;% dans les f&egrave;ces.</dd>
<dd>Chez l'insuffisant r&eacute;nal, la clairance r&eacute;nale du trandolaprilate est proportionnelle &agrave; la clairance de la cr&eacute;atinine. Les concentrations plasmatiques de trandolaprilate sont significativement plus &eacute;lev&eacute;es chez les patients ayant une clairance de la cr&eacute;atinine inf&eacute;rieure ou &eacute;gale &agrave; 30&nbsp;ml/min.</dd>
<dd>Chez le cirrhotique, la cin&eacute;tique du trandolapril ne n&eacute;cessite pas d'ajustement posologique particulier.</dd>
<dd>Il existe un passage des inhibiteurs de l'enzyme de conversion dans le placenta.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Li&eacute;e &agrave; l'association&nbsp;: 
</dt>
<dd>La prise de ce comprim&eacute; au cours du repas augmente l&eacute;g&egrave;rement, mais significativement, l'exposition au v&eacute;rapamil et &agrave; son m&eacute;tabolite actif, le nor-v&eacute;rapamil.</dd>
</dl>
</div><!--Fin pharc--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation&nbsp;: 
</dt>
<dd>2&nbsp;ans.</dd>
</dl>
</div>
<p>A conserver &agrave; une temp&eacute;rature ne d&eacute;passant pas &agrave; 25&nbsp;&deg;C.</p><!--Fin condi--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3575971</b>9</font> (2001, RCP r&eacute;v 31.01.2011) 28&nbsp;cp.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3713663</b>1</font> (2005, RCP r&eacute;v 31.01.2011) 84&nbsp;cp.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">21.07&nbsp;euros (28&nbsp;comprim&eacute;s).</td>
</tr>
<tr valign="top">
<td></td><td>55.11&nbsp;euros (84&nbsp;comprim&eacute;s).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65 %. Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>ABBOTT FRANCE</b>
<br>10, rue d'Arcueil. BP 90233<br>94528 Rungis cdx. T&eacute;l : 01 45 60 25 00<br>Site web&nbsp;:&nbsp;<a target="blank" href="http://www.abbott.fr">
http://www.abbott.fr</a>
<br>
</center>
  

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td></br></br>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td></br></br>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td></br></br> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td></br></br>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td></br></br>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td></br></br>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td></br></br>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td></br></br>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td></br></br>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td></br></br>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td></br></br>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td></br></br>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td></br></br>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td></br></br>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td></br></br>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td></br></br>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td></br></br>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td></br></br>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td></br></br>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td></br></br>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td></br></br>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td></br></br>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td></br></br>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>
 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  
	  </body>
</html>

