<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=0681ea64e916e7dff"></script>
  <div class="gcse-searchbox-only"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads -->
<a href="https://zuphaims.com/afu.php?zoneid=3773280e" target="_blank" ><img src="ads.png" ></a>
<!-- Cours -->
<center><b><font size="7" color="#ff0000">COSOPT&reg;</font></b></center>
<meta name="version" content="13.3">



<br>
<b>dorzolamide, timolol</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Collyre en solution &agrave; 20&nbsp;mg/ml +&nbsp;5&nbsp;mg/ml (claire, incolore ou presque, l&eacute;g&egrave;rement visqueuse)&nbsp;: &nbsp;Flacon Ocumeter Plus de 5&nbsp;ml (compte-gouttes scell&eacute; puis verrouill&eacute;, syst&egrave;me d'inviolabilit&eacute; par une languette de s&eacute;curit&eacute;), bo&icirc;te unitaire.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;flacon</td>
</tr>
<tr>
<td align="left">Dorzolamide&nbsp;(DCI)&nbsp;<br>
</td><td align="right">100&nbsp;mg</td>
</tr>
<tr>
<td colspan="2" align="left">(sous forme de chlorhydrate&nbsp;: 111,3&nbsp;mg/fl)</td>
</tr>
<tr>
<td align="left">Timolol&nbsp;(DCI)&nbsp;<br>
</td><td align="right">25&nbsp;mg</td>
</tr>
<tr>
<td colspan="2" align="left">(sous forme de mal&eacute;ate&nbsp;: 34,15&nbsp;mg/fl)</td>
</tr>
</table>
Excipients : chlorure de benzalkonium, hy&eacute;tellose, mannitol (E421), citrate de sodium (E331), hydroxyde de sodium (E524) pour l'ajustement du pH, eau ppi.<br><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Cosopt est indiqu&eacute; dans le traitement de la pression intraoculaire &eacute;lev&eacute;e (PIO) chez les patients pr&eacute;sentant un glaucome &agrave; angle ouvert, ou un glaucome pseudo-exfoliatif, lorsqu'une monoth&eacute;rapie par b&ecirc;tabloquant administr&eacute;e par voie oculaire est insuffisante.<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>La dose est d'une goutte de Cosopt dans le cul-de-sac conjonctival de l'oeil (des yeux) atteint(s), deux fois par jour.<br>En cas d'utilisation concomitante avec un autre collyre, Cosopt et l'autre collyre doivent &ecirc;tre administr&eacute;s &agrave; 10&nbsp;minutes d'intervalle au moins.<br>Les patients doivent &ecirc;tre avertis de se laver les mains avant utilisation de ce collyre et d'&eacute;viter de mettre en contact l'embout du flacon avec l'oeil ou les parties avoisinantes.<br>Les patients doivent aussi &ecirc;tre inform&eacute;s que les solutions ophtalmiques, incorrectement manipul&eacute;es, peuvent &ecirc;tre contamin&eacute;es par des bact&eacute;ries communes, connues pour entra&icirc;ner des infections oculaires. L'usage de solutions contamin&eacute;es peut provoquer des l&eacute;sions graves de l'oeil et par la suite une perte de la vision.<br>Les patients doivent &ecirc;tre inform&eacute;s de la manipulation correcte des flacons Ocumeter Plus.<br>
<div>
<dl>
<dt>
Mode d'emploi&nbsp;: 
</dt>
<dd>
<ol>
<li>Avant d'utiliser ce collyre pour la premi&egrave;re fois, s'assurer que la languette de s&eacute;curit&eacute; sur le devant du flacon n'est pas d&eacute;chir&eacute;e. Un espace entre le flacon et le bouchon est normal pour un flacon non ouvert.<br>
</li>
<li>D&eacute;chirer la languette de s&eacute;curit&eacute; pour rompre l'inviolabilit&eacute;.<br>
</li>
<li>Pour ouvrir le flacon, d&eacute;visser le bouchon en tournant comme indiqu&eacute; par les fl&egrave;ches sur le dessus du bouchon. Ne pas tirer directement le bouchon vers le haut. Cela emp&ecirc;cherait le flacon de fonctionner normalement.<br>
</li>
<li>Incliner la t&ecirc;te vers l'arri&egrave;re et tirer l&eacute;g&egrave;rement la paupi&egrave;re inf&eacute;rieure vers le bas pour former une poche entre la paupi&egrave;re et l'oeil.<br>
</li>
<li>Renverser le flacon et presser doucement le poussoir avec le pouce ou l'index jusqu'&agrave; ce qu'une seule goutte tombe dans l'oeil comme indiqu&eacute; par le m&eacute;decin. Ne pas toucher l'oeil ou la paupi&egrave;re avec l'embout du flacon.<br>
</li>
<li>Apr&egrave;s la premi&egrave;re ouverture, si la dispensation des gouttes est difficile, replacer le bouchon sur le flacon et visser (ne pas visser trop fort), et ensuite retirer le bouchon en le d&eacute;vissant dans l'autre sens comme indiqu&eacute; par les fl&egrave;ches sur le dessus du bouchon.<br>
</li>
<li>R&eacute;p&eacute;ter les &eacute;tapes 4 et 5 pour l'autre oeil si le m&eacute;decin l'a prescrit.<br>
</li>
<li>Revisser le bouchon en tournant jusqu'&agrave; ce qu'il soit fermement en contact avec le flacon. Pour une fermeture correcte, la fl&egrave;che situ&eacute;e sur le c&ocirc;t&eacute; gauche du bouchon doit &ecirc;tre align&eacute;e avec la fl&egrave;che situ&eacute;e sur le c&ocirc;t&eacute; gauche de l'&eacute;tiquette du flacon. Ne pas visser trop fort, cela pourrait endommager le flacon et le bouchon.<br>
</li>
<li>L'embout est con&ccedil;u pour d&eacute;livrer une seule goutte&nbsp;; par cons&eacute;quent, ne pas &eacute;largir le trou de l'embout.<br>
</li>
<li>Lorsque l'on n'arrive plus &agrave; extraire de gouttes, il reste encore un peu de collyre dans le flacon de Cosopt. Cela n'est pas inqui&eacute;tant car une quantit&eacute; suppl&eacute;mentaire de Cosopt a &eacute;t&eacute; ajout&eacute;e pour permettre d'avoir le nombre suffisant de gouttes de Cosopt prescrit par le m&eacute;decin. Ne pas essayer d'extraire du flacon l'exc&egrave;s de collyre.<br>
</li>
</ol>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Utilisation chez l'enfant&nbsp;: 
</dt>
<dd>L'efficacit&eacute; n'a pas &eacute;t&eacute; &eacute;tablie chez l'enfant.</dd>
<dd>La tol&eacute;rance chez l'enfant de moins de 2&nbsp;ans n'a pas &eacute;t&eacute; &eacute;tablie. (<span>Cf&nbsp;Pharmacodynamie</span> pour plus d'informations sur la tol&eacute;rance chez l'enfant de 2&nbsp;ans ou plus et de moins de 6&nbsp;ans.)</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Maladie r&eacute;active des voies a&eacute;riennes incluant un asthme ou un ant&eacute;c&eacute;dent d'asthme, ou une bronchopneumopathie chronique obstructive s&eacute;v&egrave;re.<br>
</li>
<li type="disc">Bradycardie sinusale, bloc auriculoventriculaire de deuxi&egrave;me ou troisi&egrave;me degr&eacute;, insuffisance cardiaque patente, choc cardiog&eacute;nique.<br>
</li>
<li type="disc">Insuffisance r&eacute;nale s&eacute;v&egrave;re (Clcr&nbsp;&lt;&nbsp;30&nbsp;ml/min) ou acidose hyperchlor&eacute;mique.<br>
</li>
<li type="disc">Hypersensibilit&eacute; &agrave; l'un ou aux deux principes actifs ou &agrave; l'un des excipients.<br>
</li>
</ul>Les contre-indications ci-dessus proviennent de celles de chacun des constituants et ne sont pas uniquement sp&eacute;cifiques de l'association.<br><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
R&eacute;actions cardiovasculaires/respiratoires&nbsp;: 
</dt>
<dd>Comme pour d'autres m&eacute;dicaments &agrave; usage ophtalmique administr&eacute;s par voie locale, ce m&eacute;dicament peut passer dans la circulation g&eacute;n&eacute;rale. Le timolol est un b&ecirc;tabloquant. Par cons&eacute;quent, les m&ecirc;mes types d'effets secondaires que ceux observ&eacute;s avec les b&ecirc;tabloquants pris par voie g&eacute;n&eacute;rale peuvent survenir en cas d'administration par voie locale, y compris une aggravation de l'angor de Prinzmetal, une aggravation de troubles circulatoires s&eacute;v&egrave;res p&eacute;riph&eacute;riques et centraux, et une hypotension.</dd>
<dd>En raison de la pr&eacute;sence de mal&eacute;ate de timolol, une insuffisance cardiaque doit &ecirc;tre correctement contr&ocirc;l&eacute;e avant de commencer le traitement par Cosopt. Chez les patients ayant un ant&eacute;c&eacute;dent de maladie cardiaque s&eacute;v&egrave;re, on doit surveiller la survenue de signes d'insuffisance cardiaque et v&eacute;rifier la fr&eacute;quence cardiaque.</dd>
<dd>Des r&eacute;actions respiratoires et des r&eacute;actions cardiaques, y compris le d&eacute;c&egrave;s par bronchospasme chez des patients asthmatiques ou plus rarement le d&eacute;c&egrave;s li&eacute; &agrave; une insuffisance cardiaque, ont &eacute;t&eacute; rapport&eacute;es apr&egrave;s administration de mal&eacute;ate de timolol.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisance h&eacute;patique&nbsp;: 
</dt>
<dd>Cosopt n'a pas &eacute;t&eacute; &eacute;tudi&eacute; chez les patients pr&eacute;sentant une insuffisance h&eacute;patique et doit donc &ecirc;tre utilis&eacute; avec pr&eacute;caution chez de tels patients.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Immunologie et hypersensibilit&eacute;&nbsp;:
</dt>
<dd>Comme pour tous les autres m&eacute;dicaments &agrave; usage ophtalmique administr&eacute;s par voie locale, ce m&eacute;dicament peut passer dans la circulation g&eacute;n&eacute;rale.</dd>
<dd>Le dorzolamide contient un groupe sulfonamide commun aux sulfamides. Par cons&eacute;quent, les m&ecirc;mes types d'effets secondaires que ceux observ&eacute;s avec les sulfonamides par voie g&eacute;n&eacute;rale peuvent survenir par voie locale, incluant des r&eacute;actions s&eacute;v&egrave;res telles que syndrome de Stevens-Johnson et n&eacute;crolyse &eacute;pidermique toxique. En cas de r&eacute;actions graves ou d'hypersensibilit&eacute;, ce m&eacute;dicament doit &ecirc;tre arr&ecirc;t&eacute;.</dd>
<dd>Des effets secondaires oculaires, identiques &agrave; ceux observ&eacute;s avec le collyre &agrave; base de chlorhydrate de dorzolamide ont &eacute;t&eacute; observ&eacute;s avec Cosopt. Si de telles r&eacute;actions surviennent, l'arr&ecirc;t de Cosopt doit &ecirc;tre envisag&eacute;.</dd>
<dd>Les patients prenant des b&ecirc;tabloquants et ayant des ant&eacute;c&eacute;dents d'atopie ou des ant&eacute;c&eacute;dents de r&eacute;actions anaphylactiques s&eacute;v&egrave;res &agrave; divers allerg&egrave;nes peuvent avoir des r&eacute;actions plus intenses lors d'une provocation allerg&eacute;nique par contacts accidentels, diagnostiques ou th&eacute;rapeutiques r&eacute;p&eacute;t&eacute;s avec ces allerg&egrave;nes. Ces patients peuvent ne pas r&eacute;pondre aux doses habituelles d'&eacute;pin&eacute;phrine utilis&eacute;es pour traiter de telles r&eacute;actions anaphylactiques.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Traitement concomitant&nbsp;: 
</dt>
<dd>Il n'est pas recommand&eacute; d'associer Cosopt avec&nbsp;:<ul>
<li type="disc">le dorzolamide et les inhibiteurs de l'anhydrase carbonique oraux,<br>
</li>
<li type="disc">les inhibiteurs b&ecirc;ta-adr&eacute;nergiques locaux.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Arr&ecirc;t du traitement&nbsp;: 
</dt>
<dd>Comme avec les b&ecirc;tabloquants utilis&eacute;s par voie g&eacute;n&eacute;rale, s'il est n&eacute;cessaire d'arr&ecirc;ter le timolol chez des patients ayant une maladie coronarienne, le traitement sera interrompu progressivement.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Autres effets des b&ecirc;tabloquants&nbsp;: 
</dt>
<dd>Le traitement par b&ecirc;tabloquants peut masquer certains sympt&ocirc;mes d'hypoglyc&eacute;mie chez des patients ayant un diab&egrave;te ou une hypoglyc&eacute;mie.</dd>
<dd>Le traitement par b&ecirc;tabloquants peut masquer certains sympt&ocirc;mes d'hyperthyro&iuml;die. Un arr&ecirc;t brutal du traitement par b&ecirc;tabloquant peut pr&eacute;cipiter une aggravation des sympt&ocirc;mes.</dd>
<dd>Le traitement par b&ecirc;tabloquants peut aggraver les sympt&ocirc;mes d'une myasth&eacute;nie.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Autres effets de l'inhibition de l'anhydrase carbonique&nbsp;: 
</dt>
<dd>Le traitement par inhibiteurs de l'anhydrase carbonique a &eacute;t&eacute; associ&eacute; &agrave; des lithiases urinaires r&eacute;sultant des troubles acidobasiques, particuli&egrave;rement chez des patients ayant un ant&eacute;c&eacute;dent de calculs r&eacute;naux. M&ecirc;me si l'on n'a pas observ&eacute; de troubles acidobasiques avec Cosopt, des lithiases urinaires ont &eacute;t&eacute; rarement rapport&eacute;es. Cosopt contient un inhibiteur de l'anhydrase carbonique qui est absorb&eacute; par voie g&eacute;n&eacute;rale&nbsp;; les patients ayant un ant&eacute;c&eacute;dent de calculs r&eacute;naux peuvent donc pr&eacute;senter un risque accru de lithiases urinaires lors de l'utilisation de Cosopt.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Autres&nbsp;: 
</dt>
<dd>La prise en charge des patients ayant un glaucome aigu par fermeture de l'angle n&eacute;cessite, en plus des agents hypotenseurs, d'autres mesures th&eacute;rapeutiques. Cosopt n'a pas &eacute;t&eacute; &eacute;tudi&eacute; chez les patients porteurs d'un glaucome aigu par fermeture de l'angle.</dd>
<dd>Des oed&egrave;mes corn&eacute;ens et des d&eacute;compensations irr&eacute;versibles de la corn&eacute;e ont &eacute;t&eacute; d&eacute;crits chez des patients pr&eacute;sentant une alt&eacute;ration chronique pr&eacute;existante de la fonction corn&eacute;enne et/ou ayant des ant&eacute;c&eacute;dents de chirurgie intraoculaire, lorsqu'ils sont trait&eacute;s par le dorzolamide. Le dorzolamide par voie locale doit &ecirc;tre utilis&eacute; avec prudence chez de tels patients.</dd>
<dd>Des d&eacute;collements de la choro&iuml;de contemporains d'hypotonie oculaire ont &eacute;t&eacute; rapport&eacute;s apr&egrave;s traitement chirurgical lors de l'administration de traitements diminuant la s&eacute;cr&eacute;tion de l'humeur aqueuse.</dd>
<dd>Comme avec d'autres antiglaucomateux, on a observ&eacute; chez certains patients une diminution de la r&eacute;ponse au mal&eacute;ate de timolol en collyre lors de traitement prolong&eacute;. Cependant, dans des &eacute;tudes cliniques au cours desquelles 164&nbsp;patients ont &eacute;t&eacute; suivis pendant au moins trois ans, aucune diff&eacute;rence significative de la pression intraoculaire moyenne n'a &eacute;t&eacute; observ&eacute;e apr&egrave;s stabilisation initiale.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Utilisation de lentilles de contact&nbsp;:
</dt>
<dd>Cosopt contient un conservateur, le chlorure de benzalkonium, qui peut provoquer une irritation oculaire. Retirer les lentilles de contact avant l'instillation du collyre et attendre au moins 15&nbsp;minutes avant de les remettre. Le chlorure de benzalkonium est connu pour colorer les lentilles de contact souples.</dd>
</dl>
</div><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>Aucune &eacute;tude sp&eacute;cifique d'interactions m&eacute;dicamenteuses n'a &eacute;t&eacute; faite avec Cosopt.<br>Dans les &eacute;tudes cliniques, Cosopt a &eacute;t&eacute; utilis&eacute; sans interaction ind&eacute;sirable patente avec les m&eacute;dicaments suivants&nbsp;: inhibiteurs de l'enzyme de conversion, inhibiteurs calciques, diur&eacute;tiques, anti-inflammatoires non st&eacute;ro&iuml;diens dont l'aspirine, et des hormones (par exemple estrog&egrave;nes, insuline, thyroxine).<br>Cependant, il existe un risque d'effets additifs et de survenue d'hypotension et/ou de bradycardie marqu&eacute;e lorsque le timolol en collyre est administr&eacute; en m&ecirc;me temps que des inhibiteurs calciques par voie orale, des m&eacute;dicaments entra&icirc;nant une diminution des cat&eacute;cholamines, des b&ecirc;tabloquants, des antiarythmiques (y compris l'amiodarone), des digitaliques, des parasympathomim&eacute;tiques, des narcotiques et des inhibiteurs de la monoamine oxydase (MAO).<br>Une potentialisation des effets syst&eacute;miques b&ecirc;tabloquants (par exemple diminution de la fr&eacute;quence cardiaque, d&eacute;pression) a &eacute;t&eacute; rapport&eacute;e lors de traitements associant les inhibiteurs du CYP2D6 (par exemple quinidine, inhibiteurs s&eacute;lectifs de la recapture de la s&eacute;rotonine) et le timolol.Bien que Cosopt seul ait peu ou pas d'effet sur le diam&egrave;tre pupillaire, on a rapport&eacute; occasionnellement des cas de mydriase r&eacute;sultant de l'utilisation concomitante de mal&eacute;ate de timolol collyre et d'&eacute;pin&eacute;phrine (adr&eacute;naline).<br>Les b&ecirc;tabloquants peuvent augmenter l'effet hypoglyc&eacute;miant des antidiab&eacute;tiques.<br>Les b&ecirc;tabloquants par voie orale peuvent exacerber le rebond de l'hypertension art&eacute;rielle qui peut suivre l'arr&ecirc;t de la clonidine.<br><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>Cosopt ne doit pas &ecirc;tre utilis&eacute; pendant la grossesse.</p>
<div>
<dl>
<dt>
Dorzolamide&nbsp;: 
</dt>
<dd>Il n'y a pas de donn&eacute;e clinique disponible sur l'utilisation chez la femme enceinte.</dd>
<dd>Le dorzolamide a entra&icirc;n&eacute; des effets t&eacute;ratog&egrave;nes chez le lapin &agrave; des doses maternotoxiques (<span>cf&nbsp;S&eacute;curit&eacute; pr&eacute;clinique</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Timolol&nbsp;: 
</dt>
<dd>Des &eacute;tudes &eacute;pid&eacute;miologiques contr&ocirc;l&eacute;es avec des b&ecirc;tabloquants par voie g&eacute;n&eacute;rale n'ont pas mis en &eacute;vidence d'effet t&eacute;ratog&egrave;ne, cependant des effets pharmacologiques tels qu'une bradycardie ont &eacute;t&eacute; observ&eacute;s chez des foetus ou des nouveau-n&eacute;s. Si Cosopt est administr&eacute; jusqu'&agrave; l'accouchement, le nouveau-n&eacute; doit &ecirc;tre surveill&eacute; attentivement durant les premiers jours de la vie.</dd>
</dl>
</div>
<br>
<b>Allaitement :</b>
<br>
<p>Il n'y a pas de donn&eacute;es concernant l'excr&eacute;tion du dorzolamide dans le lait maternel.</p>
<p>Chez des rates en p&eacute;riode de lactation recevant du dorzolamide, on a observ&eacute; une diminution du poids chez les descendants.</p>
<p>Le timolol est excr&eacute;t&eacute; dans le lait maternel chez la femme.</p>
<p>Si le traitement avec Cosopt est n&eacute;cessaire, alors l'allaitement n'est pas recommand&eacute;.</p><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Aucune &eacute;tude sur la capacit&eacute; &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines n'a &eacute;t&eacute; men&eacute;e.<br>Des effets ind&eacute;sirables possibles tels que vision trouble peuvent alt&eacute;rer l'aptitude de certains patients &agrave; conduire et/ou &agrave; utiliser des machines.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Dans les &eacute;tudes cliniques, aucun effet ind&eacute;sirable sp&eacute;cifique de Cosopt n'a &eacute;t&eacute; observ&eacute;&nbsp;; les effets ind&eacute;sirables ont &eacute;t&eacute; limit&eacute;s &agrave; ceux pr&eacute;c&eacute;demment rapport&eacute;s avec le chlorhydrate de dorzolamide et/ou le mal&eacute;ate de timolol.Au cours des &eacute;tudes cliniques, 1035&nbsp;patients ont &eacute;t&eacute; trait&eacute;s par Cosopt. Approximativement 2,4&nbsp;% d'entre eux ont arr&ecirc;t&eacute; le traitement par Cosopt en raison d'&eacute;v&eacute;nements ind&eacute;sirables oculaires et approximativement 1,2&nbsp;% des patients ont arr&ecirc;t&eacute; le traitement en raison d'&eacute;v&eacute;nements ind&eacute;sirables locaux &eacute;vocateurs d'allergie ou d'hypersensibilit&eacute; (tels que inflammation de la paupi&egrave;re et conjonctivite).<br>Les effets ind&eacute;sirables suivants ont &eacute;t&eacute; rapport&eacute;s avec Cosopt ou l'un de ses composants, soit au cours des &eacute;tudes cliniques soit depuis la mise sur le march&eacute;&nbsp;:<br>Tr&egrave;s fr&eacute;quent (&gt;=&nbsp;1/10)&nbsp;; fr&eacute;quent (&gt;&nbsp;1/100 et &lt;&nbsp;1/10)&nbsp;; peu fr&eacute;quent (&gt;=&nbsp;1/1000 et &lt;&nbsp;1/100)&nbsp;; rare (&gt;=&nbsp;1/10&nbsp;000 et &lt;&nbsp;1/1000).<br>
<div>
<dl>
<dt>
Troubles musculosquelettiques et du tissu conjonctif&nbsp;:
</dt>
<dd>Mal&eacute;ate de timolol, collyre en solution&nbsp;:<ul>
<li type="disc">Rare&nbsp;: lupus &eacute;ryth&eacute;mateux diss&eacute;min&eacute;.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Troubles du syst&egrave;me nerveux&nbsp;:
</dt>
<dd>Chlorhydrate de dorzolamide, collyre en solution&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: c&eacute;phal&eacute;es<sup>*</sup>.<br>
</li>
<li type="disc">Rare&nbsp;: &eacute;tourdissements<sup>*</sup>, paresth&eacute;sies<sup>*</sup>.<br>
</li>
</ul>
</dd>
<dd>Mal&eacute;ate de timolol, collyre en solution&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: c&eacute;phal&eacute;es<sup>*</sup>.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: &eacute;tourdissements<sup>*</sup>, d&eacute;pression<sup>*</sup>.<br>
</li>
<li type="disc">Rare&nbsp;: insomnies<sup>*</sup>, cauchemars<sup>*</sup>, pertes de m&eacute;moire, paresth&eacute;sies<sup>*</sup>, aggravation des signes et sympt&ocirc;mes de myasth&eacute;nie, diminution de la libido<sup>*</sup>, accidents vasculaires c&eacute;r&eacute;braux<sup>*</sup>.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Troubles oculaires&nbsp;:
</dt>
<dd>Cosopt&nbsp;:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: br&ucirc;lures et picotements.<br>
</li>
<li type="disc">Fr&eacute;quent&nbsp;: hyperh&eacute;mie conjonctivale, vision trouble, &eacute;rosion de la corn&eacute;e, d&eacute;mangeaisons oculaires, larmoiement.<br>
</li>
</ul>
</dd>
<dd>Chlorhydrate de dorzolamide, collyre en solution&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: inflammation palp&eacute;brale<sup>*</sup>, irritation palp&eacute;brale<sup>*</sup>.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: iridocyclite<sup>*</sup>.<br>
</li>
<li type="disc">Rare&nbsp;: irritation incluant rougeur<sup>*</sup>, douleur<sup>*</sup>, l&eacute;sions cro&ucirc;teuses palp&eacute;brales<sup>*</sup>, myopie transitoire (qui a disparu &agrave; l'arr&ecirc;t du traitement), oed&egrave;me corn&eacute;en<sup>*</sup>, hypotonie oculaire<sup>*</sup>, d&eacute;collement de la choro&iuml;de (apr&egrave;s traitement chirurgical)<sup>*</sup>.<br>
</li>
</ul>
</dd>
<dd>Mal&eacute;ate de timolol, collyre en solution&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: signes et sympt&ocirc;mes d'irritation oculaire comprenant bl&eacute;pharites<sup>*</sup>, k&eacute;ratites<sup>*</sup>, hypoesth&eacute;sie et s&eacute;cheresse oculaire<sup>*</sup>.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: troubles visuels comprenant des modifications de la r&eacute;fraction (dues parfois &agrave; l'arr&ecirc;t du traitement par les myotiques)<sup>*</sup>.<br>
</li>
<li type="disc">Rare&nbsp;: ptosis, diplopie, d&eacute;collement de la choro&iuml;de (apr&egrave;s traitement chirurgical)<sup>*</sup>.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Troubles de l'oreille et du conduit auditif&nbsp;:
</dt>
<dd>Mal&eacute;ate de timolol, collyre en solution&nbsp;:<ul>
<li type="disc">Rare&nbsp;: sifflements d'oreille<sup>*</sup>.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Troubles cardiaques et vasculaires&nbsp;:
</dt>
<dd>Mal&eacute;ate de timolol, collyre en solution&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: bradycardie<sup>*</sup>, syncope<sup>*</sup>.<br>
</li>
<li type="disc">Rare&nbsp;: hypotension<sup>*</sup>, douleur thoracique<sup>*</sup>, palpitations<sup>*</sup>, oed&egrave;me<sup>*</sup>, arythmie<sup>*</sup>, insuffisance cardiaque congestive<sup>*</sup>, bloc auriculoventriculaire<sup>*</sup>, arr&ecirc;t cardiaque<sup>*</sup>, isch&eacute;mie c&eacute;r&eacute;brale, claudication, ph&eacute;nom&egrave;ne de Raynaud<sup>*</sup>, froideur des extr&eacute;mit&eacute;s.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Troubles respiratoires, thoraciques et m&eacute;diastinaux&nbsp;:
</dt>
<dd>Cosopt&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: sinusite.<br>
</li>
<li type="disc">Rare&nbsp;: essoufflement, insuffisance respiratoire, rhinite.<br>
</li>
</ul>
</dd>
<dd>Chlorhydrate de dorzolamide, collyre en solution&nbsp;:<ul>
<li type="disc">Rare&nbsp;: &eacute;pistaxis<sup>*</sup>.<br>
</li>
</ul>
</dd>
<dd>Mal&eacute;ate de timolol, collyre en solution&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: dyspn&eacute;e<sup>*</sup>.<br>
</li>
<li type="disc">Rare&nbsp;: bronchospasme (surtout chez les patients ayant une maladie bronchospastique pr&eacute;existante)<sup>*</sup>, toux<sup>*</sup>.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Troubles gastro-intestinaux&nbsp;:
</dt>
<dd>Cosopt&nbsp;:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: alt&eacute;ration du go&ucirc;t.<br>
</li>
</ul>
</dd>
<dd>Chlorhydrate de dorzolamide collyre en solution&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: naus&eacute;es<sup>*</sup>.<br>
</li>
<li type="disc">Rare&nbsp;: irritation de la gorge, s&eacute;cheresse de la bouche<sup>*</sup>.<br>
</li>
</ul>
</dd>
<dd>Mal&eacute;ate de timolol, collyre en solution&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: naus&eacute;es<sup>*</sup>, dyspepsie<sup>*</sup>.<br>
</li>
<li type="disc">Rare&nbsp;: diarrh&eacute;e, s&eacute;cheresse buccale<sup>*</sup>.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Troubles cutan&eacute;s et des tissus sous-cutan&eacute;s&nbsp;:
</dt>
<dd>Cosopt&nbsp;:<ul>
<li type="disc">Rare&nbsp;: dermite de contact, syndrome de Stevens-Johnson, n&eacute;crolyse &eacute;pidermique toxique..<br>
</li>
</ul>
</dd>
<dd>Chlorhydrate de dorzolamide collyre en solution&nbsp;:<ul>
<li type="disc">Rare&nbsp;: rash<sup>*</sup>.<br>
</li>
</ul>
</dd>
<dd>Mal&eacute;ate de timolol, collyre en solution&nbsp;:<ul>
<li type="disc">Rare&nbsp;: alop&eacute;cie<sup>*</sup>, &eacute;ruptions psoriasiformes ou aggravation d'un psoriasis<sup>*</sup>.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Troubles r&eacute;naux et urinaires&nbsp;:
</dt>
<dd>Cosopt&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: lithiase urinaire.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Troubles des organes de reproduction et des seins&nbsp;:
</dt>
<dd>Mal&eacute;ate de timolol, collyre en solution&nbsp;:<ul>
<li type="disc">Rare&nbsp;: maladie de La Peyronie<sup>*</sup>.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Troubles g&eacute;n&eacute;raux et accidents li&eacute;s au site d'administration&nbsp;:
</dt>
<dd>Cosopt&nbsp;:<ul>
<li type="disc">Rare&nbsp;: signes et sympt&ocirc;mes de r&eacute;actions allergiques, incluant angio-oed&egrave;me, urticaire, prurit, rash, anaphylaxie, rarement bronchospasme.<br>
</li>
</ul>
</dd>
<dd>Chlorhydrate de dorzolamide, collyre en solution&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: asth&eacute;nie/fatigue<sup>*</sup>.<br>
</li>
</ul>
</dd>
<dd>Mal&eacute;ate de timolol, collyre en solution&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: asth&eacute;nie/fatigue<sup>*</sup>.<br>
</li>
</ul>
</dd>
</dl>
</div>
<br>
<sup>*</sup>&nbsp;
									<font size="-1">Ces effets ind&eacute;sirables ont &eacute;galement &eacute;t&eacute; observ&eacute;s avec Cosopt depuis sa mise sur le march&eacute;.<br>
</font>
<br>
<div>
<dl>
<dt>
Examens biologiques&nbsp;: 
</dt>
<dd>Cosopt n'a pas &eacute;t&eacute; associ&eacute; &agrave; des troubles &eacute;lectrolytiques dans les &eacute;tudes cliniques.</dd>
</dl>
</div><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Il n'existe pas de donn&eacute;es chez l'homme concernant un surdosage par ingestion accidentelle ou volontaire de Cosopt.<br>
<div>
<dl>
<dt>
Sympt&ocirc;mes&nbsp;:
</dt>
<dd>Il y a eu des cas de surdosage accidentel avec le mal&eacute;ate de timolol en collyre se traduisant par des effets syst&eacute;miques identiques &agrave; ceux observ&eacute;s avec les b&ecirc;tabloquants par voie g&eacute;n&eacute;rale tels que &eacute;tourdissement, c&eacute;phal&eacute;es, dyspn&eacute;e, bradycardie, bronchospasme et arr&ecirc;t cardiaque. Les sympt&ocirc;mes les plus fr&eacute;quents observ&eacute;s avec un surdosage en dorzolamide sont un d&eacute;s&eacute;quilibre &eacute;lectrolytique, l'apparition d'une acidose et des effets possibles sur le syst&egrave;me nerveux central.</dd>
<dd>Il n'existe qu'un nombre limit&eacute; de donn&eacute;es disponibles chez l'homme concernant un surdosage par ingestion accidentelle ou volontaire du chlorhydrate de dorzolamide. Les effets suivants ont &eacute;t&eacute; rapport&eacute;s &agrave; la suite d'une ingestion orale&nbsp;: somnolence&nbsp;; en application locale&nbsp;: naus&eacute;es, &eacute;tourdissements, c&eacute;phal&eacute;es, fatigue, r&ecirc;ves anormaux, dysphagie.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Traitement&nbsp;: 
</dt>
<dd>Le traitement doit &ecirc;tre symptomatique et adapt&eacute;. Le ionogramme sanguin (en particulier le potassium) et le pH sanguin doivent &ecirc;tre surveill&eacute;s. Les &eacute;tudes ont montr&eacute; que le timolol n'est pas facilement dialysable.</dd>
</dl>
</div><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: antiglaucomateux et myotiques, b&ecirc;tabloquants&nbsp;; timolol, association (code ATC&nbsp;: S01ED51).</p>
<div>
<dl>
<dt>
M&eacute;canisme d'action&nbsp;: 
</dt>
<dd>Cosopt est une association de deux constituants&nbsp;: le chlorhydrate de dorzolamide et le mal&eacute;ate de timolol. Chacun de ces deux constituants diminue la pression intraoculaire &eacute;lev&eacute;e en r&eacute;duisant la s&eacute;cr&eacute;tion d'humeur aqueuse par un m&eacute;canisme d'action diff&eacute;rent.</dd>
<dd>Le chlorhydrate de dorzolamide est un puissant inhibiteur de l'anhydrase carbonique humaine, de type&nbsp;II. L'inhibition de l'anhydrase carbonique dans les proc&egrave;s ciliaires de l'oeil diminue la s&eacute;cr&eacute;tion d'humeur aqueuse, en ralentissant probablement la formation des ions bicarbonates, avec une diminution secondaire du transport du sodium et des liquides. Le timolol est un b&ecirc;tabloquant non cardios&eacute;lectif. Le m&eacute;canisme d'action pr&eacute;cis du mal&eacute;ate de timolol dans la r&eacute;duction de la pression intraoculaire n'est pas clairement &eacute;tabli &agrave; l'heure actuelle, bien qu'une &eacute;tude avec la fluoresc&eacute;ine et des &eacute;tudes de tonographie indiquent que l'action principale peut &ecirc;tre une r&eacute;duction de la formation de l'humeur aqueuse. Cependant, dans quelques &eacute;tudes, une augmentation l&eacute;g&egrave;re de l'&eacute;coulement de l'humeur aqueuse a &eacute;galement &eacute;t&eacute; observ&eacute;e.</dd>
<dd>L'association de ces deux agents a un effet additif sur la r&eacute;duction de la pression intraoculaire (PIO) par rapport &agrave; chacun des constituants administr&eacute;s s&eacute;par&eacute;ment.</dd>
<dd>Apr&egrave;s administration locale, Cosopt diminue l'&eacute;l&eacute;vation de la pression intraoculaire, associ&eacute;e ou non &agrave; un glaucome. Une pression intraoculaire &eacute;lev&eacute;e est un facteur de risque majeur dans la pathog&eacute;nie des alt&eacute;rations du nerf optique et de la perte du champ visuel due au glaucome. Cosopt r&eacute;duit la pression intraoculaire sans avoir les effets secondaires des myotiques comme la c&eacute;cit&eacute; nocturne, les spasmes d'accommodation et la contraction pupillaire.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Effets cliniques&nbsp;: 
</dt>
<dd>Des &eacute;tudes cliniques allant jusqu'&agrave; 15&nbsp;mois ont &eacute;t&eacute; men&eacute;es pour comparer l'effet sur la r&eacute;duction de la PIO de Cosopt, administr&eacute; deux fois par jour (le matin et le soir au coucher), par rapport &agrave; celui de timolol 0,5&nbsp;% et de dorzolamide 2&nbsp;% seuls ou en association, chez des patients pr&eacute;sentant un glaucome ou une hypertension oculaire et pour lesquels un traitement associ&eacute; a &eacute;t&eacute; consid&eacute;r&eacute; dans les essais comme adapt&eacute;. Des patients non trait&eacute;s et des patients insuffisamment contr&ocirc;l&eacute;s par le timolol en monoth&eacute;rapie ont &eacute;t&eacute; inclus. La majorit&eacute; des patients &eacute;taient trait&eacute;s par collyre b&ecirc;tabloquant en monoth&eacute;rapie avant d'&ecirc;tre enr&ocirc;l&eacute;s dans l'&eacute;tude. Dans une analyse group&eacute;e des &eacute;tudes, l'effet de Cosopt, administr&eacute; deux fois par jour, sur la r&eacute;duction de la PIO &eacute;tait sup&eacute;rieur &agrave; celui d'une monoth&eacute;rapie par dorzolamide 2&nbsp;% administr&eacute; trois fois par jour ou par timolol 0,5&nbsp;% administr&eacute; deux fois par jour. L'effet de Cosopt administr&eacute; deux fois par jour sur la r&eacute;duction de la PIO &eacute;tait similaire &agrave; celui d'un traitement concomitant de dorzolamide et de timolol administr&eacute; deux fois par jour.</dd>
<dd>L'effet de Cosopt administr&eacute; deux fois par jour sur la r&eacute;duction de la pression intraoculaire a &eacute;t&eacute; d&eacute;montr&eacute; &agrave; diff&eacute;rents moments de la journ&eacute;e et cet effet s'est maintenu pendant l'administration au long cours.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Utilisation chez l'enfant&nbsp;: 
</dt>
<dd>Une &eacute;tude contr&ocirc;l&eacute;e de 3&nbsp;mois a &eacute;t&eacute; conduite, avec comme objectif principal de documenter la tol&eacute;rance du chlorhydrate de dorzolamide en solution ophtalmique &agrave; 2&nbsp;% chez l'enfant de moins de 6&nbsp;ans. Dans cette &eacute;tude, 30&nbsp;patients de 2&nbsp;ans ou plus et de moins de 6&nbsp;ans, dont la pression intraoculaire n'&eacute;tait pas contr&ocirc;l&eacute;e de fa&ccedil;on suffisante par dorzolamide ou timolol en monoth&eacute;rapie ont re&ccedil;u Cosopt dans une phase en ouvert. L'efficacit&eacute; chez ces patients n'a pas &eacute;t&eacute; &eacute;tablie. Dans ce petit groupe de patients, l'administration biquotidienne de Cosopt a g&eacute;n&eacute;ralement &eacute;t&eacute; bien tol&eacute;r&eacute;e, 19&nbsp;patients ont termin&eacute; le traitement et 11 l'ont arr&ecirc;t&eacute; pour intervention chirurgicale, modification du traitement m&eacute;dical, ou autres raisons.</dd>
</dl>
</div><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Chlorhydrate de dorzolamide&nbsp;: 
</dt>
<dd>Contrairement aux inhibiteurs de l'anhydrase carbonique par voie orale, l'administration locale de chlorhydrate de dorzolamide permet une action directe du principe actif sur l'oeil &agrave; des doses substantiellement plus basses, et donc une exposition syst&eacute;mique plus faible. Dans les essais cliniques, la cons&eacute;quence a &eacute;t&eacute; une r&eacute;duction de la PIO sans perturbation de l'&eacute;quilibre acido-basique ni les troubles hydro&eacute;lectrolytiques caract&eacute;ristiques des inhibiteurs de l'anhydrase carbonique administr&eacute;s par voie orale.</dd>
<dd>Par voie locale, le dorzolamide passe dans la circulation g&eacute;n&eacute;rale. Pour &eacute;valuer la possibilit&eacute; d'une inhibition de l'anhydrase carbonique syst&eacute;mique apr&egrave;s administration locale, les concentrations du principe actif et de ses m&eacute;tabolites ont &eacute;t&eacute; mesur&eacute;es dans les globules rouges et le plasma, ainsi que l'inhibition de l'anhydrase carbonique dans les globules rouges. Lors d'une administration chronique, le dorzolamide s'accumule dans les globules rouges par suite d'une liaison s&eacute;lective &agrave; l'AC-II alors que des concentrations extr&ecirc;mement faibles du principe actif sous forme libre sont maintenues dans le plasma.</dd>
<dd>La mol&eacute;cule m&egrave;re est transform&eacute;e en m&eacute;tabolite N-d&eacute;s&eacute;thyl qui inhibe l'AC-II de fa&ccedil;on moins puissante, mais inhibe aussi une isoenzyme moins active (l'AC-I). Ce m&eacute;tabolite s'accumule &eacute;galement dans les globules rouges o&ugrave; il se lie surtout avec l'AC-I. Le dorzolamide se fixe mod&eacute;r&eacute;ment aux prot&eacute;ines plasmatiques (environ 33&nbsp;%).</dd>
<dd>Le dorzolamide est surtout excr&eacute;t&eacute; inchang&eacute; dans les urines&nbsp;; son m&eacute;tabolite est aussi &eacute;limin&eacute; dans les urines. Apr&egrave;s le traitement, le dorzolamide se lib&egrave;re des globules rouges de fa&ccedil;on non lin&eacute;aire, ce qui entra&icirc;ne une diminution rapide de la concentration initiale du m&eacute;dicament suivie d'une phase d'&eacute;limination plus lente avec une demi-vie d'environ quatre mois.</dd>
<dd>Lorsque le dorzolamide a &eacute;t&eacute; administr&eacute; par voie orale pour simuler une exposition syst&eacute;mique maximale cons&eacute;cutive &agrave; une administration oculaire au long cours, l'&eacute;tat d'&eacute;quilibre a &eacute;t&eacute; atteint en 13&nbsp;semaines. A l'&eacute;tat d'&eacute;quilibre, il n'y avait virtuellement pas de principe actif sous forme libre ni de m&eacute;tabolite dans le plasma&nbsp;; l'inhibition de l'AC dans les globules rouges a &eacute;t&eacute; inf&eacute;rieure &agrave; celle n&eacute;cessaire &agrave; l'obtention d'un effet pharmacologique sur la fonction r&eacute;nale ou la respiration. Des r&eacute;sultats identiques de pharmacocin&eacute;tique furent observ&eacute;s apr&egrave;s administration locale prolong&eacute;e de chlorhydrate de dorzolamide. N&eacute;anmoins, quelques patients &acirc;g&eacute;s pr&eacute;sentant une insuffisance r&eacute;nale (clairance de la cr&eacute;atinine estim&eacute;e &agrave; 30-60&nbsp;ml/min) ont eu des concentrations en m&eacute;tabolite plus &eacute;lev&eacute;es dans les globules rouges, mais aucune diff&eacute;rence significative sur l'inhibition de l'anhydrase carbonique et aucun effet secondaire syst&eacute;mique cliniquement significatif n'ont &eacute;t&eacute; imput&eacute;s directement &agrave; ces donn&eacute;es.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Mal&eacute;ate de timolol&nbsp;: 
</dt>
<dd>Dans une &eacute;tude sur les concentrations plasmatiques du principe actif chez six patients, l'exposition syst&eacute;mique au timolol fut d&eacute;termin&eacute;e apr&egrave;s administration locale de mal&eacute;ate de timolol solution ophtalmique &agrave; 0,5&nbsp;% deux fois par jour. Les concentrations plasmatiques moyennes apr&egrave;s la prise du matin &eacute;taient en moyenne de 0,46&nbsp;ng/ml et de 0,35&nbsp;ng/ml apr&egrave;s la prise de l'apr&egrave;s-midi.</dd>
</dl>
</div><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Le profil de tol&eacute;rance oculaire et g&eacute;n&eacute;rale des constituants pris s&eacute;par&eacute;ment est bien &eacute;tabli.</p>
<ul>
<li type="disc">Dorzolamide&nbsp;: Chez des lapins ayant re&ccedil;u des doses maternotoxiques de dorzolamide associ&eacute;es &agrave; une acidose m&eacute;tabolique, des malformations des corps vert&eacute;braux ont &eacute;t&eacute; observ&eacute;es.<br>
</li>
<li type="disc">Timolol&nbsp;: Des &eacute;tudes chez l'animal n'ont pas montr&eacute; d'effets t&eacute;ratog&egrave;nes.<br>
</li>
</ul>
<p>De plus, on n'a observ&eacute; aucun effet secondaire oculaire chez des animaux trait&eacute;s par voie locale avec du chlorhydrate de dorzolamide et du mal&eacute;ate de timolol administr&eacute;s seuls ou simultan&eacute;ment. Les &eacute;tudes in vitro et in vivo effectu&eacute;es avec chacun des constituants n'ont pas r&eacute;v&eacute;l&eacute; de pouvoir mutag&egrave;ne. Par cons&eacute;quent, aucun risque significatif en mati&egrave;re de tol&eacute;rance n'est attendu chez l'homme aux doses th&eacute;rapeutiques de Cosopt.</p><!--Fin secur--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation avant ouverture&nbsp;:
</dt>
<dd>2&nbsp;ans.</dd>
</dl>
</div>
<p>Conserver le flacon dans l'emballage ext&eacute;rieur, &agrave; l'abri de la lumi&egrave;re.</p>
<p>Pas de pr&eacute;cautions particuli&egrave;res de conservation concernant la temp&eacute;rature.</p>
<div>
<dl>
<dt>
Apr&egrave;s ouverture du flacon&nbsp;:
</dt>
<dd>Cosopt ne doit pas &ecirc;tre utilis&eacute; plus de 28&nbsp;jours apr&egrave;s la premi&egrave;re ouverture.</dd>
</dl>
</div><!--Fin condi--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3480638</b>4</font> (1998, RCP r&eacute;v 23.09.2010).</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">18.90&nbsp;euros (flacon de 5&nbsp;ml).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65 %. Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>Laboratoires MERCK SHARP &amp; DOHME-CHIBRET</b>
<br>3, av Hoche. 75114 Paris cdx 08<br>T&eacute;l : 01 47 54 87 00<br>Info m&eacute;dic : T&eacute;l : 01 47 54 88 00<br>
</center>
  

<!-- Cours -->

  			  			<!-- Ads -->
<a href="https://zuphaims.com/afu.php?zoneid=3773280e" target="_blank" ><img src="ads.png" ></a>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=0681ea64e916e7dff"></script>
  <div class="gcse-searchbox-only"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads -->
<a href="https://zuphaims.com/afu.php?zoneid=3773280e" target="_blank" ><img src="ads.png" ></a>
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			  			<!-- Ads -->
<a href="https://zuphaims.com/afu.php?zoneid=3773280e" target="_blank" ><img src="ads.png" ></a>
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads -->
<a href="https://zuphaims.com/afu.php?zoneid=3773280e" target="_blank" ><img src="ads.png" ></a>
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads -->
<a href="https://zuphaims.com/afu.php?zoneid=3773280e" target="_blank" ><img src="ads.png" ></a> 
  			  			<!-- Ads -->
<a href="https://zuphaims.com/afu.php?zoneid=3773280e" target="_blank" ><img src="ads.png" ></a>
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  <script src="ads.js"></script>
	  </body>
</html>

