<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Cours -->
<center><b><font size="7" color="#ff0000">SEROPRAM&reg; 20&nbsp;mg/0,5&nbsp;ml&nbsp;et&nbsp;40&nbsp;mg/1&nbsp;ml</font></b></center>
<meta name="version" content="12.4">



<br>
<b>citalopram</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
Solution &agrave; diluer pour perfusion &agrave; 20&nbsp;mg/0,5&nbsp;ml&nbsp;: &nbsp;Ampoules de 0,5&nbsp;ml, bo&icirc;te de 10.<br><!--Fin forme-->
Solution &agrave; diluer pour perfusion &agrave; 40&nbsp;mg/1&nbsp;ml&nbsp;: &nbsp;Ampoules de 1&nbsp;ml, bo&icirc;te de 10.<br><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="65%" align="left">&nbsp;</td><td width="13%" colspan="2" align="center">p ampoule</td>
</tr>
<tr bgcolor="#e0e0e0">
<td width="65%" align="left">&nbsp;</td><td width="13%" align="right">de 0,5&nbsp;ml</td><td width="13%" align="right">de 1&nbsp;ml</td>
</tr>
<tr>
<td align="left">Citalopram&nbsp;(DCI)&nbsp;<br>
</td><td align="right">20&nbsp;mg</td><td align="right">40&nbsp;mg</td>
</tr>
<tr>
<td colspan="3" align="left">(sous forme de chlorhydrate&nbsp;: 22,24&nbsp;mg/ampoule de 0,5&nbsp;ml&nbsp;; 44,48&nbsp;mg/ampoule de 1&nbsp;ml)</td>
</tr>
</table>
Excipients (communs) : 
				chlorure de sodium, eau ppi.<!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>&Eacute;pisodes d&eacute;pressifs majeurs (c'est-&agrave;-dire caract&eacute;ris&eacute;s). <br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Posologie&nbsp;:</b>
<br>
<ul>
<li type="disc">Adulte&nbsp;: 20 &agrave; 60&nbsp;mg par jour.<br>La posologie minimale efficace est de 20&nbsp;mg par jour et sera utilis&eacute;e comme dose de d&eacute;part. Une augmentation pourra se faire en fonction de la r&eacute;ponse clinique individuelle jusqu'&agrave; 40&nbsp;mg par jour, dose optimale. Si n&eacute;cessaire, une augmentation &agrave; 60&nbsp;mg par jour, dose maximale, pourra &ecirc;tre effectu&eacute;e.<br>
</li>
<li type="disc">Sujet &acirc;g&eacute; de plus de 65&nbsp;ans&nbsp;: 20 &agrave; 40&nbsp;mg par jour.<br>La dose de d&eacute;part recommand&eacute;e est de 20&nbsp;mg par jour, l'augmentation se faisant progressivement &agrave; 30 puis 40&nbsp;mg par jour si n&eacute;cessaire en fonction des r&eacute;ponses individuelles.<br>
</li>
<li type="disc">Insuffisant h&eacute;patique&nbsp;: habituellement 20 &agrave; 30&nbsp;mg par jour.<br>
</li>
<li type="disc">Insuffisant r&eacute;nal&nbsp;: pas de pr&eacute;caution particuli&egrave;re &agrave; observer en cas d'insuffisance r&eacute;nale l&eacute;g&egrave;re ou mod&eacute;r&eacute;e.<br>
</li>
</ul>
<div>
<dl>
<dt>
Dur&eacute;e du traitement&nbsp;:
</dt>
<dd>Le traitement par antid&eacute;presseur est symptomatique.</dd>
<dd>Le traitement d'un &eacute;pisode est de plusieurs mois (habituellement de l'ordre de 6&nbsp;mois) afin de pr&eacute;venir les risques de rechute.</dd>
<dd>La dur&eacute;e du traitement par la forme injectable de citalopram est limit&eacute;e &agrave; 8-10&nbsp;jours. Le relais sera ensuite pris par une forme orale de citalopram. Comme pr&eacute;cis&eacute; ci-dessous, l'&eacute;quivalence posologique d&eacute;pendra de la forme orale envisag&eacute;e. Pour la forme comprim&eacute;, la dose utilis&eacute;e sera identique &agrave; celle prescrite pour la forme injectable. En revanche, pour la forme solution buvable, la dose devra &ecirc;tre adapt&eacute;e selon les &eacute;quivalences pr&eacute;sent&eacute;es ci-dessous&nbsp;:</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<tr>
<td valign="middle" align="center">Forme injectable</td><td valign="middle" align="center">Comprim&eacute;</td><td valign="middle" align="center">Solution buvable</td>
</tr>
<tr>
<td valign="top" align="center">20&nbsp;mg</td><td valign="top" align="center">20&nbsp;mg</td><td valign="top" align="center">16&nbsp;mg, soit 0,4&nbsp;ml</td>
</tr>
<tr>
<td valign="top" align="center">40&nbsp;mg</td><td valign="top" align="center">40&nbsp;mg</td><td valign="top" align="center">32&nbsp;mg, soit 0,8&nbsp;ml</td>
</tr>
<tr>
<td valign="top" align="center">60&nbsp;mg</td><td valign="top" align="center">60&nbsp;mg</td><td valign="top" align="center">48&nbsp;mg, soit 1,2&nbsp;ml</td>
</tr>
</table>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Arr&ecirc;t du traitement&nbsp;:
</dt>
<dd>La posologie doit &ecirc;tre r&eacute;duite progressivement, afin d'&eacute;viter d'&eacute;ventuelles r&eacute;actions de sevrage (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span><span>, Effets ind&eacute;sirables</span>).</dd>
</dl>
</div>
<br>
<b>Mode d'administration :</b>
<br>
<p>Les solutions concentr&eacute;es &agrave; 40&nbsp;mg/1&nbsp;ml et &agrave; 20&nbsp;mg/0,5&nbsp;ml de citalopram doivent &ecirc;tre dilu&eacute;es avec 250&nbsp;ml de s&eacute;rum physiologique ou de solut&eacute; glucos&eacute; &agrave; 5&nbsp;%.</p>
<p>Ce m&eacute;dicament doit &ecirc;tre administr&eacute; exclusivement par perfusion intraveineuse lente en respectant la vitesse maximale de perfusion correspondant &agrave; 20&nbsp;mg de citalopram base par heure (et sans injection &laquo;&nbsp;en bolus&nbsp;&raquo;).</p><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dd>
<ul>
<li type="disc">Hypersensibilit&eacute; au citalopram.<br>
</li>
<li type="disc">Insuffisance r&eacute;nale s&eacute;v&egrave;re avec clairance de la cr&eacute;atinine inf&eacute;rieure &agrave; 20&nbsp;ml/min, en l'absence de donn&eacute;es.<br>
</li>
<li type="disc">IMAO non s&eacute;lectifs (<span>cf&nbsp;Interactions</span>).<br>
</li>
<li type="disc">Pimozide (<span>cf&nbsp;Contre-indications</span>).<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<br>
<b>Mises en garde :</b>
<br>
<div>
<dl>
<dt>
Suicides/id&eacute;es suicidaires ou aggravation clinique&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">La d&eacute;pression est associ&eacute;e &agrave; un risque accru d'id&eacute;es suicidaires, d'auto-agression et de suicide (comportement de type suicidaire). Ce risque persiste jusqu'&agrave; l'obtention d'une r&eacute;mission significative. L'am&eacute;lioration clinique pouvant ne pas survenir avant plusieurs semaines de traitement, les patients devront &ecirc;tre surveill&eacute;s &eacute;troitement jusqu'&agrave; l'obtention de cette am&eacute;lioration. L'exp&eacute;rience clinique montre que le risque suicidaire peut augmenter en tout d&eacute;but de r&eacute;tablissement. <br>
</li>
<li type="disc">Les autres troubles psychiatriques dans lesquels Seropram est prescrit peuvent &eacute;galement &ecirc;tre associ&eacute;s &agrave; un risque accru de comportement suicidaire. De plus, ces troubles peuvent &ecirc;tre associ&eacute;s &agrave; un &eacute;pisode d&eacute;pressif majeur. Les m&ecirc;mes pr&eacute;cautions d'emploi que celles mentionn&eacute;es pour les patients souffrant d'&eacute;pisodes d&eacute;pressifs majeurs devront donc &ecirc;tre appliqu&eacute;es aux patients pr&eacute;sentant d'autres troubles psychiatriques.<br>
</li>
<li type="disc">Les patients ayant des ant&eacute;c&eacute;dents de comportement de type suicidaire ou ceux exprimant des id&eacute;es suicidaires significatives avant de d&eacute;buter le traitement pr&eacute;sentent un risque plus &eacute;lev&eacute; de survenue d'id&eacute;es suicidaires ou de comportements de type suicidaire, et doivent faire l'objet d'une surveillance &eacute;troite pendant le traitement. Une m&eacute;ta-analyse d'essais cliniques contr&ocirc;l&eacute;s versus placebo sur l'utilisation d'antid&eacute;presseurs chez l'adulte pr&eacute;sentant des troubles psychiatriques a montr&eacute; une augmentation du risque de comportement de type suicidaire chez les patients de moins de 25&nbsp;ans trait&eacute;s par antid&eacute;presseurs par rapport &agrave; ceux recevant un placebo. Une surveillance &eacute;troite des patients, et en particulier de ceux &agrave; haut risque, devra accompagner le traitement m&eacute;dicamenteux, particuli&egrave;rement au d&eacute;but du traitement et lors des changements de dose. Les patients (et leur entourage) devront &ecirc;tre avertis de la n&eacute;cessit&eacute; de surveiller la survenue d'une aggravation clinique, l'apparition d'id&eacute;es/comportements suicidaires et tout changement anormal du comportement et de prendre imm&eacute;diatement un avis m&eacute;dical si ces sympt&ocirc;mes survenaient.<br>
</li>
<li type="disc">Certains patients souffrant d'attaques de panique peuvent pr&eacute;senter une recrudescence des troubles en d&eacute;but de traitement.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Utilisation chez l'enfant et l'adolescent de moins de 18&nbsp;ans&nbsp;:
</dt>
<dd>L'utilisation de Seropram est d&eacute;conseill&eacute;e chez les enfants et adolescents de moins de 18&nbsp;ans. Des comportements de type suicidaire (tentatives de suicide et id&eacute;es suicidaires) et de type hostile (principalement agressivit&eacute;, comportement d'opposition et col&egrave;re) ont &eacute;t&eacute; plus fr&eacute;quemment observ&eacute;s au cours des &eacute;tudes cliniques chez les enfants et adolescents trait&eacute;s par antid&eacute;presseurs par rapport &agrave; ceux trait&eacute;s par placebo. Si, en cas de n&eacute;cessit&eacute; clinique, la d&eacute;cision de traiter est n&eacute;anmoins prise, le patient devra faire l'objet d'une surveillance attentive pour d&eacute;tecter l'apparition de sympt&ocirc;mes suicidaires. De plus, on ne dispose d'aucune donn&eacute;e de tol&eacute;rance &agrave; long terme chez l'enfant et l'adolescent concernant la croissance, la maturation et le d&eacute;veloppement cognitif et comportemental.</dd>
</dl>
</div>
<b>Pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">Ce m&eacute;dicament devra &ecirc;tre administr&eacute; exclusivement par perfusion intraveineuse lente en respectant la vitesse maximale de perfusion correspondant &agrave; 20&nbsp;mg de citalopram base par heure (et sans injection &laquo;&nbsp;en bolus&nbsp;&raquo;)&nbsp;: <span>cf&nbsp;Posologie et Mode d'administration</span>.<br>
</li>
<li type="disc">Insomnie ou nervosit&eacute; en d&eacute;but de traitement peuvent justifier une diminution de la posologie ou un traitement transitoire symptomatique. <br>
</li>
<li type="disc">Bien qu'aucune interaction nette n'ait &eacute;t&eacute; mise en &eacute;vidence avec l'alcool, la consommation en est d&eacute;conseill&eacute;e, comme avec tout m&eacute;dicament psychotrope.<br>
</li>
<li type="disc">En cas de virage maniaque franc, le traitement par citalopram sera interrompu et, le plus souvent, un neuroleptique s&eacute;datif prescrit.<br>
</li>
<li type="disc">Chez les patients &eacute;pileptiques ou ayant des ant&eacute;c&eacute;dents d'&eacute;pilepsie, il est prudent de renforcer la surveillance clinique et &eacute;lectrique. La survenue de crises convulsives impose l'arr&ecirc;t du traitement.<br>
</li>
<li type="disc">En cas d'insuffisance h&eacute;patique, le m&eacute;tabolisme peut &ecirc;tre ralenti, la posologie devra donc &ecirc;tre r&eacute;duite de moiti&eacute; (<span>cf&nbsp;Posologie et Mode d'administration</span>).<br>
</li>
<li type="disc">La possibilit&eacute; de survenue d'une hyponatr&eacute;mie, a fortiori lors de la coprescription avec des m&eacute;dicaments susceptibles d'entra&icirc;ner cette anomalie &eacute;lectrolytique, doit &ecirc;tre connue, notamment chez le sujet &acirc;g&eacute;, surtout s'il est d&eacute;nutri, et chez le cirrhotique. <br>
</li>
<li type="disc">Des cas d'h&eacute;morragies, parfois graves, ont &eacute;t&eacute; rapport&eacute;s lors de l'utilisation d'inhibiteurs de la recapture de la s&eacute;rotonine. Une attention particuli&egrave;re est recommand&eacute;e chez les patients ayant des ant&eacute;c&eacute;dents d'anomalies de l'h&eacute;mostase et chez les patients trait&eacute;s simultan&eacute;ment par des anticoagulants oraux, par des m&eacute;dicaments agissant sur la fonction plaquettaire tels que les AINS et l'aspirine ou par d'autres m&eacute;dicaments susceptibles d'augmenter le risque de saignement.<br>
</li>
<li type="disc">Lors de la prise concomitante de citalopram et de pr&eacute;parations contenant du millepertuis, les effets ind&eacute;sirables du citalopram peuvent &ecirc;tre plus fr&eacute;quents (cf &eacute;galement <span>Interactions</span>).<br>
</li>
<li type="disc">L'arr&ecirc;t brutal d'un traitement par ISRS peut &ecirc;tre &agrave; l'origine de r&eacute;actions de sevrage chez certains patients, telles que sensations vertigineuses, paresth&eacute;sies, tremblements, anxi&eacute;t&eacute;, naus&eacute;es, palpitations. Il est recommand&eacute; d'arr&ecirc;ter progressivement le traitement sur plusieurs semaines afin de diminuer le risque de survenue de syndrome de sevrage (<span>cf&nbsp;Effets ind&eacute;sirables</span>).<br>
</li>
</ul><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>

<b>Contre-indiqu&eacute;es :</b>
<br>
<ul>
<li type="disc">IMAO non s&eacute;lectifs (iproniazide, nialamide)&nbsp;: risque d'apparition d'un syndrome s&eacute;rotoninergique<sup>*</sup>.<br>Respecter un d&eacute;lai de deux semaines entre l'arr&ecirc;t de l'IMAO et le d&eacute;but du traitement par le citalopram, et d'au moins une semaine entre l'arr&ecirc;t du citalopram et le d&eacute;but du traitement par l'IMAO. <br>
</li>
<li type="disc">Pimozide&nbsp;: risque major&eacute; de troubles du rythme ventriculaire, notamment de torsades de pointes.<br>
</li>
</ul>
<br>
<sup>*</sup>&nbsp;<font size="-1">Syndrome s&eacute;rotoninergique&nbsp;: <br>Certains surdosages ou certains m&eacute;dicaments (lithium) peuvent donner lieu &agrave; un syndrome s&eacute;rotoninergique justifiant l'arr&ecirc;t imm&eacute;diat du traitement.<br>Le syndrome s&eacute;rotoninergique se manifeste par l'apparition (&eacute;ventuellement brutale), simultan&eacute;e ou s&eacute;quentielle, d'un ensemble de sympt&ocirc;mes pouvant n&eacute;cessiter l'hospitalisation, voire entra&icirc;ner le d&eacute;c&egrave;s. <br>Ces sympt&ocirc;mes peuvent &ecirc;tre d'ordre&nbsp;:<ul>
<li type="disc">psychique (agitation, confusion, hypomanie),<br>
</li>
<li type="disc">moteur (myoclonies, tremblements, hyperr&eacute;flexie, rigidit&eacute;, hyperactivit&eacute;),<br>
</li>
<li type="disc">v&eacute;g&eacute;tatif (hypo ou hypertension, tachycardie, frissons, hyperthermie, sueurs, &eacute;ventuellement coma),<br>
</li>
<li type="disc">digestif (diarrh&eacute;e).<br>
</li>
</ul>Le strict respect des doses pr&eacute;conis&eacute;es constitue un facteur essentiel dans la pr&eacute;vention de l'apparition de ce syndrome. <br>
</font>
<br>
<b>D&eacute;conseill&eacute;es :</b>
<br>
<ul>
<li type="disc">IMAO s&eacute;lectifs A (moclob&eacute;mide, toloxatone)&nbsp;: risque d'apparition d'un syndrome s&eacute;rotoninergique (<span>cf&nbsp; ci-dessus</span>). Si l'association ne peut &ecirc;tre &eacute;vit&eacute;e, surveillance clinique tr&egrave;s &eacute;troite. D&eacute;buter l'association aux posologies minimales recommand&eacute;es.<br>
</li>
<li type="disc">Lin&eacute;zolide&nbsp;: risque d'apparition d'un syndrome s&eacute;rotoninergique (<span>cf&nbsp; ci-dessus</span>). Si l'association ne peut &ecirc;tre &eacute;vit&eacute;e, surveillance clinique tr&egrave;s &eacute;troite. D&eacute;buter l'association aux posologies minimales recommand&eacute;es.<br>
</li>
</ul>
<br>
<b>N&eacute;cessitant des pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">Anticoagulants oraux&nbsp;: augmentation de l'effet de l'anticoagulant oral et du risque h&eacute;morragique. Contr&ocirc;le plus fr&eacute;quent du taux de prothrombine et surveillance de l'INR. Adaptation &eacute;ventuelle de la posologie de l'anticoagulant oral pendant le traitement par le citalopram et &agrave; son arr&ecirc;t.<br>
</li>
<li type="disc">Antid&eacute;presseurs imipraminiques&nbsp;: augmentation des concentrations plasmatiques de l'antid&eacute;presseur imipraminique avec risque de convulsions et fr&eacute;quence accrue des effets ind&eacute;sirables. En cas d'association, surveillance clinique accrue et, si n&eacute;cessaire, adaptation posologique.<br>
</li>
<li type="disc">Lithium&nbsp;: risque d'apparition d'un syndrome s&eacute;rotoninergique (<span>cf&nbsp; ci-dessus</span>). Surveillance clinique r&eacute;guli&egrave;re.<br>
</li>
<li type="disc">Millepertuis par voie orale (inducteur enzymatique)&nbsp;: risque d'apparition d'un syndrome s&eacute;rotoninergique (<span>cf&nbsp; ci-dessus</span>). Surveillance clinique r&eacute;guli&egrave;re.<br>
</li>
</ul>
<br>
<b>A prendre en compte :</b>
<ul>
<li type="disc">IMAO s&eacute;lectif B (s&eacute;l&eacute;giline)&nbsp;: risque d'apparition d'un syndrome s&eacute;rotoninergique (<span>cf&nbsp; ci-dessus</span>).<br>
</li>
<li type="disc">Cyproheptadine&nbsp;: risque de diminution de l'efficacit&eacute; de l'antid&eacute;presseur.<br>
</li>
<li type="disc">Tramadol&nbsp;: risque d'apparition de convulsions et/ou d'un syndrome s&eacute;rotoninergique (<span>cf&nbsp; ci-dessus</span>).<br>
</li>
<li type="disc">Triptans (almotriptan, &eacute;l&eacute;triptan, frovatriptan, naratriptan, rizatriptan, sumatriptan, zolmitriptan)&nbsp;: risque potentiel d'hypertension art&eacute;rielle, de vasoconstriction art&eacute;rielle coronaire ou de syndrome s&eacute;rotoninergique (<span>cf&nbsp; ci-dessus</span>).<br>
</li>
</ul><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FERTILIT&Eacute;/GROSSESSE/ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>Les &eacute;tudes chez l'animal n'ont pas mis en &eacute;vidence d'effet t&eacute;ratog&egrave;ne. En l'absence d'effet t&eacute;ratog&egrave;ne chez l'animal, un effet malformatif dans l'esp&egrave;ce humaine n'est pas attendu. En effet, &agrave; ce jour, les substances responsables de malformations dans l'esp&egrave;ce humaine se sont r&eacute;v&eacute;l&eacute;es t&eacute;ratog&egrave;nes chez l'animal au cours d'&eacute;tudes bien conduites sur deux esp&egrave;ces.</p>
<p>En clinique, il n'existe pas actuellement de donn&eacute;es suffisamment pertinentes pour &eacute;valuer un &eacute;ventuel effet malformatif ou foetotoxique du citalopram lorsqu'il est administr&eacute; pendant la grossesse.</p>
<p>En cons&eacute;quence, par mesure de pr&eacute;caution, il est pr&eacute;f&eacute;rable de ne pas utiliser le citalopram pendant la grossesse.</p>
<p>Avec certains IRS utilis&eacute;s jusqu'&agrave; une date proche de la naissance, ou jusqu'&agrave; la naissance, les effets suivants&nbsp;: irritabilit&eacute;, tremblement, hypertonie, pleurs constants, difficult&eacute;s d'alimentation, troubles du sommeil..., ont &eacute;t&eacute; rapport&eacute;s chez le nouveau-n&eacute;. Ils peuvent traduire soit la survenue d'une impr&eacute;gnation, soit la survenue d'un sevrage&nbsp;; le d&eacute;lai d'apparition et la dur&eacute;e de ces sympt&ocirc;mes sont en th&eacute;orie fonction de la demi-vie d'&eacute;limination du produit.</p>
<p>Des donn&eacute;es &eacute;pid&eacute;miologiques sugg&egrave;rent que l'utilisation d'ISRS pendant la grossesse, en particulier en fin de grossesse, pourrait augmenter le risque d'hypertension art&eacute;rielle pulmonaire persistante (HTAP) du nouveau-n&eacute;. Le risque observ&eacute; a &eacute;t&eacute; environ de 5&nbsp;cas pour 1000&nbsp;grossesses. Dans la population g&eacute;n&eacute;rale, le risque d'HTAP est de 1 &agrave; 2&nbsp;cas pour 1000&nbsp;grossesses.</p>
<br>
<b>Allaitement :</b>
<br>
<p>Bien que le passage du citalopram dans le lait maternel soit tr&egrave;s faible, en l'absence de donn&eacute;es suffisantes, l'allaitement est d&eacute;conseill&eacute; en cas de traitement par le citalopram.</p><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Bien qu'il n'ait pas &eacute;t&eacute; observ&eacute; chez le volontaire sain d'alt&eacute;ration des fonctions cognitives ou psychomotrices, ce m&eacute;dicament peut affaiblir les facult&eacute;s mentales et physiques n&eacute;cessaires &agrave; l'ex&eacute;cution de certaines t&acirc;ches dangereuses, telles que la manipulation d'appareils ou la conduite de v&eacute;hicules &agrave; moteur.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Les effets ind&eacute;sirables observ&eacute;s durant le traitement par citalopram sont surtout not&eacute;s durant la premi&egrave;re, voire les deux premi&egrave;res, semaine(s) du traitement et s'estompent par la suite, parall&egrave;lement &agrave; l'am&eacute;lioration de l'&eacute;pisode d&eacute;pressif.<br>Ont &eacute;t&eacute; retrouv&eacute;s, en monoth&eacute;rapie ou lors d'associations avec d'autres psychotropes, des troubles&nbsp;:<ul>
<li type="disc">neuropsychiques&nbsp;: nervosit&eacute;, somnolence, asth&eacute;nie, c&eacute;phal&eacute;es, vertiges, troubles du sommeil, pertes de m&eacute;moire, tendance suicidaire, rarement tremblements, mouvements anormaux &agrave; type de dyskin&eacute;sies buccofaciales, et syndromes extrapyramidaux&nbsp;;<br>
</li>
<li type="disc">gastro-intestinaux&nbsp;: naus&eacute;es, vomissements, diarrh&eacute;e, constipation, s&eacute;cheresse buccale&nbsp;;<br>
</li>
<li type="disc">cutan&eacute;s&nbsp;: rash, prurit&nbsp;;<br>
</li>
<li type="disc">visuels&nbsp;: troubles de l'accommodation&nbsp;;<br>
</li>
<li type="disc">m&eacute;taboliques&nbsp;: perte ou prise de poids&nbsp;;<br>
</li>
<li type="disc">cardiovasculaires&nbsp;: tachycardie, hypotension orthostatique, bradycardie chez les patients ayant une fr&eacute;quence cardiaque basse&nbsp;; <br>
</li>
<li type="disc">de la libido&nbsp;;<br>
</li>
<li type="disc">de la miction&nbsp;;<br>
</li>
<li type="disc">hypersudation&nbsp;; <br>
</li>
<li type="disc">rares cas d'ecchymoses, d'h&eacute;morragies gyn&eacute;cologiques, de saignements gastro-intestinaux ou autres saignements cutan&eacute;omuqueux&nbsp;;<br>
</li>
<li type="disc">tr&egrave;s rarement&nbsp;: syndrome s&eacute;rotoninergique en association (<span>cf&nbsp;Interactions</span>)&nbsp;;<br>
</li>
<li type="disc">de tr&egrave;s rares cas d'&eacute;l&eacute;vation des enzymes h&eacute;patiques et d'exceptionnelles h&eacute;patites cytolytiques, cholestatiques ou mixtes ont &eacute;t&eacute; rapport&eacute;s lors d'un traitement par le citalopram.<br>
</li>
</ul>Des cas d'id&eacute;es et de comportements suicidaires ont &eacute;t&eacute; rapport&eacute;s durant le traitement par Seropram ou peu apr&egrave;s son arr&ecirc;t (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>Des cas d'hyponatr&eacute;mie r&eacute;versibles &agrave; l'arr&ecirc;t du traitement et pouvant se r&eacute;v&eacute;ler par une confusion, voire une crise convulsive, ont &eacute;t&eacute; observ&eacute;s notamment chez le sujet &acirc;g&eacute;.<br>Des &eacute;tudes &eacute;pid&eacute;miologiques, r&eacute;alis&eacute;es principalement chez des patients &acirc;g&eacute;s de 50&nbsp;ans et plus, montrent un risque accru de fractures osseuses chez les patients recevant des inhibiteurs s&eacute;lectifs de la recapture de la s&eacute;rotonine (ISRS) ou des antid&eacute;presseurs tricycliques. Le m&eacute;canisme conduisant &agrave; ce risque est inconnu.<br>Un syndrome de sevrage comportant tout ou partie des sympt&ocirc;mes tels que sensations vertigineuses, paresth&eacute;sies, tremblements, anxi&eacute;t&eacute;, naus&eacute;es, palpitations, peut survenir. Une telle &eacute;ventualit&eacute; n&eacute;cessite une diminution progressive de la posologie (<span>cf&nbsp;Posologie et Mode d'administration</span>).<br>Par ailleurs, certains effets ind&eacute;sirables sont li&eacute;s &agrave; la nature m&ecirc;me de la maladie d&eacute;pressive&nbsp;:<ul>
<li type="disc">lev&eacute;e de l'inhibition psychomotrice, avec risque suicidaire&nbsp;; <br>
</li>
<li type="disc">inversion de l'humeur avec apparition d'&eacute;pisodes maniaques&nbsp;; <br>
</li>
<li type="disc">r&eacute;activation d'un d&eacute;lire chez les sujets psychotiques&nbsp;;<br>
</li>
<li type="disc">manifestations paroxystiques d'angoisse.<br>
</li>
</ul>
<div>
<dl>
<dt>
Effets ind&eacute;sirables observ&eacute;s dans les essais cliniques dans l'&eacute;pisode d&eacute;pressif majeur chez l'enfant et l'adolescent&nbsp;:
</dt>
<dd>Des effets ind&eacute;sirables psychiatriques ont &eacute;t&eacute; rapport&eacute;s dans les essais cliniques men&eacute;s avec le citalopram dans l'&eacute;pisode d&eacute;pressif majeur de l'enfant et l'adolescent de moins de 18&nbsp;ans. Ces effets ind&eacute;sirables, notamment comportement de type suicidaire (incluant tentative de suicide et id&eacute;es suicidaires) et agitation, rappellent ceux observ&eacute;s avec les autres ISRS et pourraient traduire un effet stimulant du citalopram.</dd>
</dl>
</div><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Les principaux sympt&ocirc;mes retrouv&eacute;s sont&nbsp;: somnolence, naus&eacute;es, vomissements, fatigue, vertiges, tremblements des mains. A dose importante, des convulsions et, plus exceptionnellement, des troubles de l'excitabilit&eacute; ou de la conduction intraventriculaire ont &eacute;t&eacute; rapport&eacute;s. Il n'existe pas d'antidote sp&eacute;cifique du citalopram. La surveillance portera notamment sur les fonctions cardiovasculaires et neurologiques.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Antid&eacute;presseur/inhibiteur s&eacute;lectif de la recapture de la s&eacute;rotonine (code&nbsp;ATC&nbsp;: N06AB04).</p>
<p>Le citalopram est un inhibiteur puissant de la recapture de la s&eacute;rotonine (5-HT).</p>
<p>Le citalopram est l'inhibiteur le plus s&eacute;lectif de la recapture de la s&eacute;rotonine connu &agrave; ce jour.</p>
<p>Le citalopram est pratiquement d&eacute;pourvu d'effet sur la recapture de la noradr&eacute;naline (NA), de la dopamine (DA) et de l'acide gamma aminobutyrique (GABA).</p>
<p>Contrairement &agrave; la plupart des antid&eacute;presseurs tricycliques, le citalopram n'a pratiquement pas d'affinit&eacute; pour les r&eacute;cepteurs 5-HT<small>2</small>, alpha-1-adr&eacute;nergiques, histaminergiques H<small>1</small>, cholinergiques (muscariniques). Par ailleurs, le citalopram n'a &eacute;galement pratiquement pas d'affinit&eacute; pour les r&eacute;cepteurs 5-HT<small>1A</small>, dopaminergiques D<small>1</small> et D<small>2</small>, alpha-2 et b&ecirc;ta-adr&eacute;nergiques, benzodiaz&eacute;piniques et opio&iuml;des.</p>
<p>Cette s&eacute;lectivit&eacute; du citalopram pourrait expliquer la faible incidence de certains effets ind&eacute;sirables du citalopram.</p>
<p>Il n'y a pas de ph&eacute;nom&egrave;ne de tol&eacute;rance induit par les traitements &agrave; long terme avec le citalopram.</p>
<p>Tout comme les antid&eacute;presseurs tricycliques, les antid&eacute;presseurs s&eacute;rotoninergiques et les IMAO, le citalopram diminue la quantit&eacute; de sommeil paradoxal et augmente le pourcentage des phases de sommeil profond.</p>
<p>Bien que le citalopram n'ait pas d'affinit&eacute; pour les r&eacute;cepteurs morphiniques, il potentialise l'effet antinociceptif des analg&eacute;siques centraux commun&eacute;ment utilis&eacute;s.</p>
<p>Chez l'homme, le citalopram ne diminue pas les fonctions cognitives (fonctions intellectuelles) ni les performances psychomotrices. Il a tr&egrave;s peu ou pas d'effet s&eacute;datif, m&ecirc;me en association avec l'alcool.</p>
<p>Le citalopram n'a pas r&eacute;duit le flux salivaire lors d'une &eacute;tude apr&egrave;s administration unique &agrave; des volontaires sains. Par ailleurs, dans toutes les &eacute;tudes men&eacute;es chez des volontaires sains, les param&egrave;tres cardiovasculaires n'ont pas &eacute;t&eacute; significativement modifi&eacute;s.</p>
<p>La forme injectable n'est pas sup&eacute;rieure aux formes orales, ni en termes d'intensit&eacute; de l'efficacit&eacute; ni en termes de d&eacute;lai d'action.</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Absorption&nbsp;: 
</dt>
<dd>La biodisponibilit&eacute; absolue du citalopram &eacute;tant de 80&nbsp;%&nbsp;&plusmn;&nbsp;13, on constate que les concentrations plasmatiques maximales et minimales &agrave; l'&eacute;quilibre Cmax et Cmin du citalopram et de ses m&eacute;tabolites sont voisines apr&egrave;s administration par voie orale et par perfusion intraveineuse.</dd>
<dd>Les concentrations plasmatiques &agrave; l'&eacute;quilibre, d&eacute;termin&eacute;es exp&eacute;rimentalement dans 2&nbsp;&eacute;tudes chez des patients d&eacute;prim&eacute;s, sont en accord avec les concentrations th&eacute;oriques simul&eacute;es chez les volontaires sains ayant re&ccedil;u 40&nbsp;mg/j de citalopram en perfusion&nbsp;IV de 2&nbsp;heures, soit respectivement Cmin&nbsp;=&nbsp;211&nbsp;nM&nbsp;&plusmn;&nbsp;57 et Cmax&nbsp;=&nbsp;407&nbsp;nM&nbsp;&plusmn;&nbsp;72.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Distribution&nbsp;: 
</dt>
<dd>La liaison aux prot&eacute;ines plasmatiques est inf&eacute;rieure &agrave; 80&nbsp;% pour le citalopram et ses principaux m&eacute;tabolites.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Biotransformation&nbsp;: 
</dt>
<dd>Tous les m&eacute;tabolites actifs du citalopram et notamment le did&eacute;m&eacute;thylcitalopram sont &eacute;galement des inhibiteurs de la recapture de la s&eacute;rotonine, bien que moins puissants que la mol&eacute;cule m&egrave;re.</dd>
<dd>Les concentrations plasmatiques de citalopram inchang&eacute; restent pr&eacute;dominantes.</dd>
<dd>Il n'y a pas de sp&eacute;cificit&eacute; propre &agrave; la voie&nbsp;IV par rapport &agrave; la biotransformation observ&eacute;e apr&egrave;s administration orale.</dd>
</dl>
</div>
<div>
<dl>
<dt>
&Eacute;limination&nbsp;:
</dt>
<dd>La demi-vie d'&eacute;limination est d'environ 33&nbsp;heures.</dd>
<dd>Il n'y a pas d'accumulation des concentrations plasmatiques dans la gamme de doses recommand&eacute;es.</dd>
<dd>L'&eacute;tat d'&eacute;quilibre des concentrations plasmatiques est atteint en 1 &agrave; 2&nbsp;semaines.</dd>
<dd>Le citalopram est principalement &eacute;limin&eacute; par voie h&eacute;patique (85&nbsp;%), 15&nbsp;% &eacute;tant &eacute;limin&eacute; par voie r&eacute;nale. </dd>
<dd>
<ul>
<li type="disc">Chez les patients &acirc;g&eacute;s de plus de 65&nbsp;ans&nbsp;:<br>Le temps de demi-vie est allong&eacute; et les valeurs des clairances sont diminu&eacute;es.<br>
</li>
<li type="disc">Chez les insuffisants h&eacute;patiques&nbsp;:<br>Le citalopram est &eacute;limin&eacute; plus lentement chez les patients pr&eacute;sentant une insuffisance h&eacute;patique.<br>La demi-vie du citalopram est environ deux fois plus longue, et les concentrations plasmatiques du citalopram deux fois plus &eacute;lev&eacute;es &agrave; l'&eacute;tat d'&eacute;quilibre, pour une dose donn&eacute;e, par rapport aux concentrations atteintes chez des patients ayant une fonction h&eacute;patique normale.<br>
</li>
<li type="disc">Chez les insuffisants r&eacute;naux&nbsp;: <br>Apr&egrave;s administration unique d'une dose de 20&nbsp;mg de citalopram, l'&eacute;limination est plus lente chez les patients ayant une insuffisance r&eacute;nale l&eacute;g&egrave;re ou mod&eacute;r&eacute;e, sans que cela entra&icirc;ne une modification importante des param&egrave;tres pharmacocin&eacute;tiques du citalopram.<br>Actuellement, il n'y a pas d'information disponible sur le devenir des patients ayant une insuffisance r&eacute;nale s&eacute;v&egrave;re qui seraient trait&eacute;s, au long cours, par le citalopram (clairance de la cr&eacute;atinine &lt;&nbsp;20&nbsp;ml/min).<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Le citalopram a une faible toxicit&eacute; aigu&euml;.</p>
<p>Dans les &eacute;tudes de toxicit&eacute; chronique, aucun &eacute;l&eacute;ment pr&eacute;judiciable &agrave; l'usage th&eacute;rapeutique n'a &eacute;t&eacute; observ&eacute;.</p>
<p>Lors des exp&eacute;rimentations chez l'animal, le citalopram ne s'est pas montr&eacute; t&eacute;ratog&egrave;ne et n'a pas modifi&eacute; la gestation ou la p&eacute;rinatalit&eacute;. De tr&egrave;s faibles concentrations de citalopram passent cependant dans le lait (<span>cf&nbsp;Fertilit&eacute;/Grossesse/Allaitement</span>).</p><!--Fin secur--><!--Debut incom-->
<a name="incom"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INCOMPATIBILIT&Eacute;S</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>La solution &agrave; diluer pour perfusion intraveineuse de citalopram ne doit &ecirc;tre dilu&eacute;e qu'avec une solution de chlorure de sodium &agrave; 0,9&nbsp;% ou de glucose &agrave; 5&nbsp;%.</p><!--Fin incom--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation&nbsp;: 
</dt>
<dd>3&nbsp;ans. </dd>
</dl>
</div>
<p>Conserver &agrave; une temp&eacute;rature ne d&eacute;passant pas 25&nbsp;&deg;C et &agrave; l'abri de la lumi&egrave;re.</p>
<p>Apr&egrave;s dilution, la solution se conserve 6&nbsp;heures &agrave; une temp&eacute;rature ne d&eacute;passant pas 25&nbsp;&deg;C.</p><!--Fin condi--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">R&eacute;serv&eacute; &agrave; l'usage hospitalier.</td>
</tr>
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>5615580</b>4</font> (1998, RCP r&eacute;v 07.03.2011) 20&nbsp;mg/0,5&nbsp;ml.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>5615597</b>2</font> (1998, RCP r&eacute;v 08.03.2011) 40&nbsp;mg/1&nbsp;ml.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>LUNDBECK SAS</b>
<br>37-45, quai du Pr&eacute;sident-Roosevelt<br>92445 Issy-les-Moulineaux cdx<br>T&eacute;l : 01 79 41 29 00<br>Info m&eacute;dic et Pharmacovigilance&nbsp;:<br>T&eacute;l : 01 79 41 29 79<br>
</center>
  

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td></br></br>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td></br></br>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td></br></br> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td></br></br>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td></br></br>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td></br></br>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td></br></br>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td></br></br>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td></br></br>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td></br></br>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td></br></br>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td></br></br>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td></br></br>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td></br></br>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td></br></br>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td></br></br>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td></br></br>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td></br></br>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td></br></br>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td></br></br>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td></br></br>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td></br></br>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td></br></br>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>
 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  
	  </body>
</html>

