<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="fa fa-bars fa-xs"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="bibliotheque_medicale.html" style="  font-size: large;  color: #cfb2ec;"> B-M<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



<div id="content" ><!-- Cours Debut -->
<center><h1>XALATAN&reg;</h1></center>
<meta name="version" content="16.1">



<br>
<b>latanoprost</b></font></h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><h2>FORMES et PR&Eacute;SENTATIONS</h2>
</tr>
</table>
Collyre en solution &agrave; 0,005&nbsp;% m/V (incolore, limpide)&nbsp;: &nbsp;2,5&nbsp;ml en flacon compte-gouttes de 5&nbsp;ml (environ 80&nbsp;gouttes) avec bouchon &agrave; vis et anneau de s&eacute;curit&eacute;, bo&icirc;tes de&nbsp;1 et de&nbsp;3.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><h2>COMPOSITION</h2>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;goutte</td>
</tr>
<tr>
<td align="left">Latanoprost&nbsp;(DCI)&nbsp;<br>
</td><td align="right">1,5&nbsp;&micro;g</td>
</tr>
</table>
Excipients : chlorure de sodium, phosphate monosodique monohydrat&eacute;, phosphate disodique anhydre, eau ppi. Conservateur&nbsp;: chlorure de benzalkonium 0,02&nbsp;% m/V.<br><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><h2>INDICATIONS</h2>
</tr>
</table>
<ul>
<li type="disc">R&eacute;duction de la pression intraoculaire &eacute;lev&eacute;e chez les patients atteints de glaucome &agrave; angle ouvert ou d'hypertonie intraoculaire.<br>
</li>
<li type="disc">R&eacute;duction de la pression intraoculaire &eacute;lev&eacute;e chez les patients p&eacute;diatriques ayant une pression intraoculaire &eacute;lev&eacute;e et souffrant de glaucome p&eacute;diatrique.<br>
</li>
</ul><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><h2>POSOLOGIE ET MODE D'ADMINISTRATION</h2>
</tr>
</table>
<div>
<dl>
<dt>
Posologie recommand&eacute;e chez l'adulte (y compris le sujet &acirc;g&eacute;)&nbsp;:
</dt>
<dd>La posologie recommand&eacute;e est d'une &nbsp;goutte dans l'oeil ou les yeux atteints, une fois par jour. L'effet optimal est obtenu quand Xalatan est administr&eacute; le soir.</dd>
<dd>Co&ucirc;t du traitement journalier : 0,63&nbsp;euro(s) (bo&icirc;te de 1)&nbsp;; 0,58&nbsp;euro(s) (bo&icirc;te de 3).
</dd>
<dd>La posologie de Xalatan ne doit pas d&eacute;passer 1&nbsp;instillation par jour&nbsp;; en effet, il a &eacute;t&eacute; montr&eacute; qu'une fr&eacute;quence d'administration sup&eacute;rieure diminue l'effet hypotenseur sur la pression intraoculaire.</dd>
<dd>En cas d'oubli, le traitement doit &ecirc;tre poursuivi normalement, par l'instillation suivante.</dd>
<dd>Comme pour tout collyre, afin de r&eacute;duire une possible absorption syst&eacute;mique, une pression du sac lacrymal (occlusion ponctuelle) au niveau du canthus interne, pendant une minute, est recommand&eacute;e apr&egrave;s chaque instillation.</dd>
<dd>Les lentilles de contact doivent &ecirc;tre retir&eacute;es avant l'instillation du collyre et peuvent &ecirc;tre remises 15&nbsp;minutes apr&egrave;s.</dd>
<dd>En cas d'utilisation concomitante de plusieurs collyres, les instillations de chacun des collyres doivent &ecirc;tre espac&eacute;es d'au moins 5&nbsp;minutes.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Population p&eacute;diatrique&nbsp;:
</dt>
<dd>Xalatan collyre en solution peut &ecirc;tre utilis&eacute; chez les enfants &agrave; la m&ecirc;me posologie que chez les adultes. Aucune donn&eacute;e n'est disponible chez les enfants n&eacute;s avant terme (&acirc;ge gestationnel inf&eacute;rieur &agrave; 36&nbsp;semaines).</dd>
<dd>Les donn&eacute;es dans la tranche d'&acirc;ge &lt;&nbsp;1&nbsp;an (4&nbsp;patients) sont limit&eacute;es (<span>cf&nbsp;Pharmacodynamie</span>).</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><h2>CONTRE-INDICATIONS</h2>
</tr>
</table>Hypersensibilit&eacute; connue &agrave; l'un des constituants du m&eacute;dicament.<br><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><h2>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</h2>
</tr>
</table>Xalatan est susceptible de modifier progressivement la couleur des yeux, en augmentant la quantit&eacute; de pigments bruns dans l'iris. Avant l'instauration du traitement, les patients doivent &ecirc;tre inform&eacute;s du risque de modification permanente de la couleur de l'oeil. Le traitement d'un seul oeil peut avoir pour cons&eacute;quence une h&eacute;t&eacute;rochromie d&eacute;finitive.<br>Ce changement de la couleur des yeux a surtout &eacute;t&eacute; observ&eacute; chez des patients ayant l'iris de plusieurs couleurs, c'est-&agrave;-dire bleu-marron, gris-marron, jaune-marron ou vert-marron. <br>Dans les essais cliniques avec le latanoprost, le d&eacute;but de ce changement de couleur des yeux survient en g&eacute;n&eacute;ral dans les 8&nbsp;premiers mois du traitement, rarement lors de la deuxi&egrave;me ou troisi&egrave;me ann&eacute;e, et n'a pas &eacute;t&eacute; observ&eacute; apr&egrave;s la quatri&egrave;me ann&eacute;e de traitement. Le taux de progression de la pigmentation irienne diminue avec le temps et est stable au bout de cinq ans. Les effets de l'augmentation pigmentaire au-del&agrave; de 5&nbsp;ans n'ont pas &eacute;t&eacute; &eacute;valu&eacute;s. Dans un essai clinique en ouvert &eacute;tudiant la tol&eacute;rance du latanoprost sur cinq ans, 33&nbsp;% des patients ont d&eacute;velopp&eacute; une pigmentation de l'iris (<span>cf&nbsp;Effets ind&eacute;sirables</span>).<br>La modification de la couleur de l'iris est discr&egrave;te dans la majorit&eacute; des cas et, souvent, n'est pas observ&eacute;e cliniquement. Chez les patients ayant l'iris de plusieurs couleurs, l'incidence a &eacute;t&eacute; de 7 &agrave; 85&nbsp;%, l'incidence la plus &eacute;lev&eacute;e ayant &eacute;t&eacute; observ&eacute;e chez les patients ayant l'iris de couleur jaune-marron.<br>Chez les patients ayant des yeux bleus de couleur uniforme, aucun changement de couleur n'a &eacute;t&eacute; observ&eacute; et chez les patients ayant des yeux de couleur uniforme gris, verts ou marron, ces changements de couleur ont &eacute;t&eacute; rarement observ&eacute;s.<br>La modification de la couleur de l'iris est due &agrave; une augmentation de la teneur en m&eacute;lanine des m&eacute;lanocytes du stroma de l'iris et non &agrave; une augmentation du nombre de m&eacute;lanocytes. G&eacute;n&eacute;ralement, la pigmentation brune entourant la pupille s'&eacute;tend de fa&ccedil;on concentrique vers la p&eacute;riph&eacute;rie dans les yeux concern&eacute;s, et l'iris peut devenir, totalement ou partiellement, brun plus fonc&eacute;. Aucune augmentation ult&eacute;rieure de la pigmentation brune de l'iris n'a &eacute;t&eacute; observ&eacute;e apr&egrave;s l'arr&ecirc;t du traitement. Cet effet n'a &eacute;t&eacute; associ&eacute; &agrave; aucun sympt&ocirc;me ni modification pathologique dans les essais cliniques jusqu'&agrave; ce jour.<br>Ni les n&aelig;vi ni les &eacute;ph&eacute;lides de l'iris n'ont &eacute;t&eacute; affect&eacute;s par le traitement.<br>Aucune accumulation de pigments dans le trabeculum ou en d'autres points de la chambre ant&eacute;rieure n'a &eacute;t&eacute; observ&eacute;e lors des essais cliniques. Sur la base de 5&nbsp;ann&eacute;es d'exp&eacute;rience clinique, l'augmentation de la pigmentation irienne n'a entra&icirc;n&eacute; aucune s&eacute;quelle clinique n&eacute;faste et Xalatan peut &ecirc;tre poursuivi en cas de pigmentation irienne. Cependant, les patients devront &ecirc;tre suivis r&eacute;guli&egrave;rement et si le contexte clinique l'impose, le traitement par Xalatan pourra &ecirc;tre arr&ecirc;t&eacute;. <br>L'exp&eacute;rience de Xalatan est limit&eacute;e dans le glaucome chronique &agrave; angle ferm&eacute;, dans le glaucome &agrave; angle ouvert des patients pseudophaques et dans le glaucome pigmentaire. Il n'y a pas d'exp&eacute;rience de Xalatan dans les glaucomes inflammatoire et n&eacute;ovasculaire, dans des conditions d'inflammation oculaire ou dans le glaucome cong&eacute;nital. Xalatan a peu ou pas d'effet sur la pupille, mais il n'a pas &eacute;t&eacute; exp&eacute;riment&eacute; dans les crises de glaucome aigu par fermeture de l'angle. Il est donc recommand&eacute; d'utiliser Xalatan avec pr&eacute;caution dans ces conditions, tant que les connaissances ne sont pas plus approfondies.<br>Il y a peu de donn&eacute;es cliniques sur l'utilisation de Xalatan pendant la p&eacute;riode p&eacute;ri-op&eacute;ratoire d'une chirurgie de la cataracte. Xalatan doit &ecirc;tre utilis&eacute; avec pr&eacute;caution chez ces patients.<br>Xalatan doit &ecirc;tre utilis&eacute; avec pr&eacute;caution chez les patients ayant des ant&eacute;c&eacute;dents de k&eacute;ratite herp&eacute;tique. Xalatan doit &ecirc;tre &eacute;vit&eacute; en cas de k&eacute;ratite &agrave; Herpes simplex active et chez les patients ayant des ant&eacute;c&eacute;dents de k&eacute;ratite herp&eacute;tique r&eacute;currente associ&eacute;e aux analogues des prostaglandines.<br>Des cas d'oed&egrave;mes maculaires ont &eacute;t&eacute; rapport&eacute;s (<span>cf&nbsp;Effets ind&eacute;sirables</span>) principalement chez des patients aphaques, chez des patients pseudophaques pr&eacute;sentant une rupture capsulaire post&eacute;rieure ou porteurs d'un implant en chambre ant&eacute;rieure ou chez des patients ayant des facteurs de risque connus d'oed&egrave;me maculaire cysto&iuml;de (tels que les r&eacute;tinopathies diab&eacute;tiques et les occlusions veineuses r&eacute;tiniennes).<br>Xalatan doit &ecirc;tre utilis&eacute; avec pr&eacute;caution chez les patients aphaques, chez les patients pseudophaques pr&eacute;sentant une rupture capsulaire post&eacute;rieure ou porteurs d'implant en chambre ant&eacute;rieure ainsi que chez les patients ayant des facteurs de risque connus d'oed&egrave;me maculaire cysto&iuml;de.<br>Chez les patients pr&eacute;sentant des facteurs de risques connus d'iritis/uv&eacute;ites, Xalatan devra &ecirc;tre utilis&eacute; avec pr&eacute;caution.<br>L'exp&eacute;rience de Xalatan chez les patients asthmatiques est limit&eacute;e, toutefois des cas d'aggravation d'asthme et/ou de dyspn&eacute;e ont &eacute;t&eacute; rapport&eacute;s apr&egrave;s commercialisation. Xalatan doit &ecirc;tre utilis&eacute; avec pr&eacute;caution chez les patients asthmatiques jusqu'&agrave; ce que l'exp&eacute;rience soit suffisante (cf &eacute;galement <span>Effets ind&eacute;sirables</span>).<br>Une modification de la coloration de la peau p&eacute;ri-orbitaire a &eacute;t&eacute; observ&eacute;e, la majorit&eacute; des cas rapport&eacute;s concernant des patients japonais. A ce jour, l'exp&eacute;rience montre que cette coloration de la peau p&eacute;ri-orbitaire n'est pas d&eacute;finitive et m&ecirc;me, que dans certains cas, elle est r&eacute;versible alors que le traitement par Xalatan est poursuivi.<br>Le latanoprost peut progressivement modifier les cils et le duvet palp&eacute;bral de l'oeil trait&eacute; et de ses contours. Ces changements incluent des cils ou un duvet plus longs, plus &eacute;pais, plus fonc&eacute;s, en nombre plus important et une pousse mal orient&eacute;e des cils. Les changements au niveau des cils sont r&eacute;versibles &agrave; l'arr&ecirc;t du traitement.<br>Xalatan contient du chlorure de benzalkonium, couramment utilis&eacute; comme conservateur dans les produits ophtalmiques. Il a &eacute;t&eacute; rapport&eacute; que le chlorure de benzalkonium peut causer des k&eacute;ratopathies ponctu&eacute;es superficielles et/ou k&eacute;ratopathies ulc&eacute;ratives toxiques. Le chlorure de benzalkonium peut entra&icirc;ner une irritation oculaire et est connu pour teinter les lentilles de contact souples. Une surveillance &eacute;troite est n&eacute;cessaire lors de l'utilisation fr&eacute;quente ou prolong&eacute;e de Xalatan chez les patients pr&eacute;sentant une s&eacute;cheresse oculaire ou une atteinte corn&eacute;enne. Le chlorure de benzalkonium pouvant &ecirc;tre absorb&eacute; par les lentilles de contact, ces derni&egrave;res doivent &ecirc;tre retir&eacute;es avant instillation de Xalatan et peuvent &ecirc;tre remises en place 15&nbsp;minutes apr&egrave;s l'instillation (cf &eacute;galement <span>cf&nbsp;Posologie et Mode d'administration</span>).<br>
<div>
<dl>
<dt>
Population p&eacute;diatrique&nbsp;:
</dt>
<dd>Les donn&eacute;es d'efficacit&eacute; et de s&eacute;curit&eacute; dans la tranche d'&acirc;ge &lt;&nbsp;1&nbsp;an (4&nbsp;patients) sont tr&egrave;s limit&eacute;es (<span>cf&nbsp;Pharmacodynamie</span>). Aucune donn&eacute;e n'est disponible chez les enfants n&eacute;s avant terme (&acirc;ge gestationnel inf&eacute;rieur &agrave; 36&nbsp;semaines).</dd>
<dd>Chez les enfants &acirc;g&eacute;s de 0 &agrave; &lt;&nbsp;3&nbsp;ans souffrant de glaucome cong&eacute;nital primaire (PCG), la chirurgie (c'est-&agrave;-dire la trab&eacute;culotomie/goniotomie) reste le traitement de 1<font face="verdana" size="-1"><sup>re</sup></font> intention.</dd>
<dd>La s&eacute;curit&eacute; d'emploi &agrave; long terme n'a pas encore &eacute;t&eacute; &eacute;tablie chez les enfants.</dd>
</dl>
</div><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><h2>INTERACTIONS</h2>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>Aucun r&eacute;sultat conclusif d'interaction de Xalatan avec d'autres m&eacute;dicaments n'est disponible &agrave; ce jour.<br>Des &eacute;l&eacute;vations paradoxales de la pression intraoculaire ont &eacute;t&eacute; rapport&eacute;es suite &agrave; l'administration ophtalmique concomitante de deux analogues de prostaglandine. Par cons&eacute;quent, l'utilisation de deux ou plus de deux prostaglandines, analogues de prostaglandine, ou d&eacute;riv&eacute;s de prostaglandine, n'est pas recommand&eacute;e.<br>
<div>
<dl>
<dt>
Population p&eacute;diatrique&nbsp;:
</dt>
<dd>Les &eacute;tudes d'interactions n'ont &eacute;t&eacute; men&eacute;es que chez les adultes.</dd>
</dl>
</div><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><h2>FERTILIT&Eacute;/GROSSESSE/ALLAITEMENT</h2>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>Il n'y a pas de donn&eacute;es de s&eacute;curit&eacute; concernant l'utilisation de cette sp&eacute;cialit&eacute; pendant la grossesse. Elle poss&egrave;de des effets pharmacologiques potentiellement dangereux sur le d&eacute;roulement de la grossesse, le foetus ou le nouveau-n&eacute;. Par cons&eacute;quent, Xalatan ne doit pas &ecirc;tre utilis&eacute; au cours de la grossesse.</p>
<br>
<b>Allaitement :</b>
<br>
<p>Le latanoprost et ses m&eacute;tabolites peuvent passer dans le lait maternel et par cons&eacute;quent, Xalatan ne doit pas &ecirc;tre utilis&eacute; chez les femmes qui allaitent, ou bien l'allaitement doit &ecirc;tre interrompu.</p><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><h2>CONDUITE et UTILISATION DE MACHINES</h2>
</tr>
</table>Comme avec tout collyre, l'instillation du produit dans l'oeil peut &ecirc;tre suivie de troubles transitoires de la vue.<br>Dans ce cas, les patients ne doivent pas conduire ni utiliser de machines jusqu'&agrave; ce que la vision redevienne normale.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><h2>EFFETS IND&Eacute;SIRABLES</h2>
</tr>
</table>La majorit&eacute; des effets ind&eacute;sirables se rapporte au syst&egrave;me oculaire. <br>Dans un essai clinique en ouvert &eacute;tudiant la tol&eacute;rance du latanoprost sur 5&nbsp;ans, 33&nbsp;% des patients ont d&eacute;velopp&eacute; une augmentation de la pigmentation irienne (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>). D'autres effets ind&eacute;sirables oculaires sont g&eacute;n&eacute;ralement passagers et surviennent &agrave; l'administration de la dose.<br>Les effets ind&eacute;sirables sont class&eacute;s selon leur fr&eacute;quence d'apparition, comme suit : tr&egrave;s fr&eacute;quent (&gt;=&nbsp;1/10), fr&eacute;quent (&gt;=&nbsp;1/100, &lt;&nbsp;1/10), peu fr&eacute;quent (&gt;=&nbsp;1/1000, &lt;&nbsp;1/100), rare (&gt;=&nbsp;1/10&nbsp;000, &lt;&nbsp;1/1000) et tr&egrave;s rare (&lt;&nbsp;1/10&nbsp;000).<br>Fr&eacute;quence ind&eacute;termin&eacute;e (ne peut &ecirc;tre estim&eacute;e sur la base des donn&eacute;es disponibles).<br>
<div>
<dl>
<dd>
<dl>
<dt>
Infections et infestations&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Fr&eacute;quence ind&eacute;termin&eacute;e&nbsp;: k&eacute;ratite herp&eacute;tique.<br>
</li>
</ul>
</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Affections oculaires&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: augmentation de la pigmentation de l'iris&nbsp;; hyperh&eacute;mie conjonctivale l&eacute;g&egrave;re ou mod&eacute;r&eacute;e&nbsp;; irritation oculaire (sensation de br&ucirc;lure, grain de sable, d&eacute;mangeaison, picotement et sensation de corps &eacute;tranger)&nbsp;; modifications des cils et du duvet palp&eacute;bral (augmentation de la longueur, de l'&eacute;paisseur, de la pigmentation et du nombre) [cas majoritairement recens&eacute;s dans la population japonaise].<br>
</li>
<li type="disc">Fr&eacute;quent&nbsp;: k&eacute;ratites ponctu&eacute;es superficielles transitoires, le plus souvent asymptomatiques&nbsp;; bl&eacute;pharite&nbsp;; douleur oculaire.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: oed&egrave;me palp&eacute;bral&nbsp;; s&eacute;cheresse oculaire&nbsp;; k&eacute;ratite&nbsp;; vision trouble&nbsp;; conjonctivite.<br>
</li>
<li type="disc">Rare&nbsp;: iritis/uv&eacute;ite (cas majoritairement rapport&eacute;s chez des patients pr&eacute;sentant des facteurs de risque pr&eacute;disposant associ&eacute;s)&nbsp;; oed&egrave;me maculaire&nbsp;; oed&egrave;me corn&eacute;en et ulc&eacute;rations corn&eacute;ennes symptomatiques&nbsp;; oed&egrave;me p&eacute;ri-orbitaire&nbsp;; cils mal orient&eacute;s engendrant parfois une irritation oculaire&nbsp;; rang&eacute;e suppl&eacute;mentaire de cils au niveau de l'ouverture des glandes de Meibomius (distichiasis).<br>
</li>
<li type="disc">Fr&eacute;quence ind&eacute;termin&eacute;e&nbsp;: kyste irien.<br>
</li>
</ul>
</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Affections du syst&egrave;me nerveux&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Fr&eacute;quence ind&eacute;termin&eacute;e&nbsp;: c&eacute;phal&eacute;es, &eacute;tourdissement.<br>
</li>
</ul>
</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Affections cardiaques&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Tr&egrave;s rare&nbsp;: aggravation de l'angine de poitrine chez des patients pr&eacute;sentant une pathologie angineuse pr&eacute;existante.<br>
</li>
<li type="disc">Fr&eacute;quence ind&eacute;termin&eacute;e&nbsp;: palpitations.<br>
</li>
</ul>
</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Affections respiratoires, thoraciques et m&eacute;diastinales&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Rare&nbsp;: asthme&nbsp;; aggravation de l'asthme et dyspn&eacute;e.<br>
</li>
</ul>
</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Affections de la peau et du tissu sous-cutan&eacute;&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: &eacute;ruptions cutan&eacute;es.<br>
</li>
<li type="disc">Rare&nbsp;: r&eacute;action cutan&eacute;e locale au niveau des paupi&egrave;res&nbsp;; coloration plus fonc&eacute;e des paupi&egrave;res.<br>
</li>
</ul>
</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Affections musculosquelettiques et syst&eacute;miques&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Fr&eacute;quence ind&eacute;termin&eacute;e&nbsp;: myalgie&nbsp;; arthralgie.<br>
</li>
</ul>
</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Troubles g&eacute;n&eacute;raux et anomalies au site d'administration&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Tr&egrave;s rare&nbsp;: douleurs thoraciques.<br>
</li>
</ul>
</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Population p&eacute;diatrique&nbsp;:</b>
</dt>
<dd>Dans 2&nbsp;essais cliniques &agrave; court terme (&lt;=&nbsp;12&nbsp;semaines) incluant 93 (25 et 68)&nbsp;patients p&eacute;diatriques, le profil de s&eacute;curit&eacute; &eacute;tait comparable &agrave; celui des adultes et aucun nouvel effet ind&eacute;sirable n'a &eacute;t&eacute; identifi&eacute;. Les profils de s&eacute;curit&eacute; &agrave; court terme dans les diff&eacute;rents sous-groupes p&eacute;diatriques restaient comparables (<span>cf&nbsp;Pharmacodynamie</span>). Les effets ind&eacute;sirables observ&eacute;s plus fr&eacute;quemment chez l'enfant que chez l'adulte sont&nbsp;: rhinopharyngite et fi&egrave;vre.</dd>
</dl>
</div><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><h2>SURDOSAGE</h2>
</tr>
</table>En dehors d'une irritation oculaire et d'une hyperh&eacute;mie conjonctivale, aucun effet ind&eacute;sirable oculaire n'est connu pour &ecirc;tre d&ucirc; &agrave; un surdosage en Xalatan.<br>En cas d'ingestion accidentelle de Xalatan, les informations suivantes peuvent &ecirc;tre utiles &nbsp;: un flacon contient 125&nbsp;&micro;g de latanoprost. Plus de 90&nbsp;% du principe actif est m&eacute;tabolis&eacute; lors du premier passage h&eacute;patique. L'injection intraveineuse de latanoprost chez des volontaires sains &agrave; la dose de 3&nbsp;&micro;g/kg n'a entra&icirc;n&eacute; l'apparition d'aucun sympt&ocirc;me, mais une dose comprise entre 5,5 et 10&nbsp;&micro;g/kg a provoqu&eacute; des naus&eacute;es, des douleurs abdominales, des vertiges, une fatigue, des bouff&eacute;es de chaleur et des sueurs. Chez le singe, le latanoprost a &eacute;t&eacute; inject&eacute; par voie intraveineuse &agrave; des doses allant jusqu'&agrave; 500&nbsp;&micro;g/kg, sans effet notable sur le syst&egrave;me cardiovasculaire.<br>L'administration intraveineuse de latanoprost chez le singe a &eacute;t&eacute; associ&eacute;e &agrave; une bronchoconstriction transitoire. Aucune bronchoconstriction n'a toutefois &eacute;t&eacute; observ&eacute;e chez des patients pr&eacute;sentant un asthme mod&eacute;r&eacute; apr&egrave;s l'instillation du latanoprost, &agrave; une dose &eacute;gale &agrave; 7&nbsp;fois la dose th&eacute;rapeutique recommand&eacute;e pour Xalatan.<br>En cas de surdosage de Xalatan, le traitement devra &ecirc;tre symptomatique.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><h2>PHARMACODYNAMIE</h2>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: analogues de prostaglandines (code&nbsp;ATC&nbsp;: S01EE01).</p>
<p>Le principe actif, le latanoprost, analogue de la prostaglandine F2-alpha, est un agoniste s&eacute;lectif des r&eacute;cepteurs FP aux prostano&iuml;des qui abaisse la pression intraoculaire en augmentant l'&eacute;coulement de l'humeur aqueuse. Chez l'homme, la diminution de la pression intraoculaire d&eacute;bute environ 3 &agrave; 4&nbsp;heures apr&egrave;s l'administration de Xalatan, et l'effet maximal est observ&eacute; au bout de 8 &agrave; 12&nbsp;heures. La r&eacute;duction de la pression est maintenue pendant au moins 24&nbsp;heures.</p>
<p> Des &eacute;tudes conduites chez les animaux et chez l'homme indiquent que le latanoprost agit principalement en augmentant l'&eacute;coulement par la voie uv&eacute;oscl&eacute;rale, m&ecirc;me s'il a &eacute;t&eacute; rapport&eacute; chez l'homme une augmentation de la facilit&eacute; d'&eacute;coulement par les voies usuelles (diminution de la r&eacute;sistance).</p>
<p>Des &eacute;tudes pivots ont montr&eacute; l'efficacit&eacute; de Xalatan en monoth&eacute;rapie.</p>
<p>De plus, des &eacute;tudes cliniques &eacute;valuant l'utilisation de Xalatan en association ont &eacute;t&eacute; conduites. Elles comprennent des &eacute;tudes montrant que le latanoprost est efficace en association avec les b&ecirc;tabloquants (timolol).</p>
<p>Des &eacute;tudes &agrave; court terme (1 ou 2&nbsp;semaines) sugg&egrave;rent un effet additif du latanoprost administr&eacute; en association avec des collyres sympathomim&eacute;tiques (dipiv&eacute;phrine), des inhibiteurs de l'anhydrase carbonique par voie orale (ac&eacute;tazolamide), et un effet au moins partiellement additif avec des collyres parasympathomim&eacute;tiques (pilocarpine).</p>
<p>Des essais cliniques ont montr&eacute; que le latanoprost n'a pas d'effet significatif sur la production d'humeur aqueuse. En outre, aucune action sur la barri&egrave;re h&eacute;mato-aqueuse n'a &eacute;t&eacute; observ&eacute;e.</p>
<p>Chez le singe, l'effet du latanoprost sur la circulation sanguine intraoculaire est nul ou n&eacute;gligeable apr&egrave;s administration &agrave; la dose th&eacute;rapeutique. N&eacute;anmoins, une hyperh&eacute;mie conjonctivale ou &eacute;piscl&eacute;rale l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e peut &ecirc;tre observ&eacute;e lors d'un traitement local.</p>
<p>Apr&egrave;s un traitement chronique par le latanoprost chez le singe ayant auparavant subi une extraction du cristallin extracapsulaire, aucune l&eacute;sion des vaisseaux sanguins r&eacute;tiniens n'a &eacute;t&eacute; mise en &eacute;vidence par l'angiographie &agrave; la fluoresc&eacute;ine.</p>
<p>Un traitement &agrave; court terme par le latanoprost n'a pas induit de fuite de la fluoresc&eacute;ine dans le segment post&eacute;rieur des yeux humains pseudophaques.</p>
<p>Administr&eacute; aux doses th&eacute;rapeutiques, le latanoprost n'a &eacute;t&eacute; associ&eacute; &agrave; aucun effet pharmacologique significatif sur l'appareil cardiovasculaire ou respiratoire.</p>
<div>
<dl>
<dt>
Population p&eacute;diatrique&nbsp;:
</dt>
<dd>L'efficacit&eacute; du latanoprost chez des patients de &lt;=&nbsp;18&nbsp;ans a &eacute;t&eacute; d&eacute;montr&eacute;e dans une &eacute;tude clinique en double aveugle d'une dur&eacute;e de 12&nbsp;semaines comparant le latanoprost au timolol chez 107&nbsp;patients diagnostiqu&eacute;s avec une hypertension oculaire et un glaucome p&eacute;diatrique. Les nouveau-n&eacute;s devaient avoir un &acirc;ge gestationnel d'au moins 36&nbsp;semaines. Les patients &eacute;taient randomis&eacute;s soit avec du latanoprost 0,005&nbsp;% une fois par jour, soit avec du timolol 0,5&nbsp;% (ou optionnellement du timolol 0,25&nbsp;% pour les patients &acirc;g&eacute;s de moins de 3&nbsp;ans) deux fois par jour. Le crit&egrave;re primaire d'efficacit&eacute; &eacute;tait la r&eacute;duction moyenne de la pression intraoculaire initiale apr&egrave;s 12&nbsp;semaines de traitement. La r&eacute;duction moyenne de la pression intraoculaire &eacute;tait similaire dans les 2&nbsp;groupes trait&eacute;s (latanoprost et timolol). Dans toutes les tranches d'&acirc;ge &eacute;tudi&eacute;es (0 &agrave; &lt;&nbsp;3&nbsp;ans, 3 &agrave; &lt;&nbsp;12&nbsp;ans puis entre 12 et 18&nbsp;ans), la r&eacute;duction moyenne de la pression intraoculaire apr&egrave;s 12&nbsp;semaines de traitement dans le groupe latanoprost restait comparable &agrave; celle du groupe timolol. Toutefois, les donn&eacute;es d'efficacit&eacute; dans le groupe latanoprost pour la tranche d'&acirc;ge 0 &agrave; &lt;&nbsp;3&nbsp;ans n'ont &eacute;t&eacute; recueillies que pour 13&nbsp;patients et aucune efficacit&eacute; pertinente n'a &eacute;t&eacute; observ&eacute;e chez les 4&nbsp;patients dont l'&acirc;ge &eacute;tait &lt;&nbsp;1&nbsp;an dans l'&eacute;tude clinique p&eacute;diatrique. Aucune donn&eacute;e n'est disponible chez les enfants n&eacute;s avant terme (&acirc;ge gestationnel inf&eacute;rieur &agrave; 36&nbsp;semaines).</dd>
<dd>De m&ecirc;me, la r&eacute;duction de pression intraoculaire parmi les sujets du sous-groupe souffrant de glaucome cong&eacute;nital/infantile (PCG) &eacute;tait similaire dans les 2&nbsp;groupes trait&eacute;s (latanoprost et timolol). Des r&eacute;sultats comparables ont &eacute;t&eacute; observ&eacute;s dans l'autre sous-groupe (Non-PCG, exemple&nbsp;: glaucome juv&eacute;nile &agrave; angle ouvert, glaucome aphaque).</dd>
<dd>L'effet du traitement sur la pression intraoculaire a &eacute;t&eacute; observ&eacute; apr&egrave;s la premi&egrave;re semaine de traitement et s'est poursuivi durant les 12&nbsp;semaines de l'&eacute;tude, comme chez l'adulte.</dd>
</dl>
</div>
<div>
<dl>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<caption>Tableau&nbsp;: R&eacute;duction de la pression intraoculaire (mmHg) apr&egrave;s 12&nbsp;semaines en fonction du groupe de traitement actif et du diagnostic au d&eacute;but du traitement</caption>
<tr>
<td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td colspan="2" align="center" valign="middle">Latanoprost<br>N&nbsp;=&nbsp;53</td><td colspan="2" align="center" valign="middle">Timolol<br>N&nbsp;=&nbsp;54</td>
</tr>
<tr>
<td valign="middle" align="left">Moyenne &agrave; l'inclusion (SE)<sup>*</sup></td><td colspan="2" align="center" valign="middle">27,3<br>(0,75)</td><td colspan="2" align="center" valign="middle">27,8<br>(0,84)</td>
</tr>
<tr>
<td valign="middle" align="left">Variation moyenne par rapport &agrave; la&nbsp;valeur initiale apr&egrave;s 12&nbsp;semaines de traitement<sup>**</sup> (SE)</td><td colspan="2" align="center" valign="middle">-7,18<br>(0,81)</td><td colspan="2" align="center" valign="middle">-5,72<br>(0,81)</td>
</tr>
<tr>
<td valign="middle" align="left">p-value vs timolol</td><td colspan="4" align="center" valign="middle">0,2056</td>
</tr>
<tr>
<td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="top" align="center">PCG<br>N&nbsp;=&nbsp;28</td><td valign="top" align="center">Non-PCG<br>N&nbsp;=&nbsp;25</td><td valign="top" align="center">PCG<br>N&nbsp;=&nbsp;26</td><td valign="top" align="center">Non-PCG<br>N&nbsp;=&nbsp;28</td>
</tr>
<tr>
<td valign="middle" align="left">Moyenne &agrave; l'inclusion (SE)</td><td valign="middle" align="center">26,5<br>(0,72)</td><td valign="middle" align="center">28,2<br>(1,37)</td><td valign="middle" align="center">26,3<br>(0,95)</td><td valign="middle" align="center">29,1<br>(1,33)</td>
</tr>
<tr>
<td valign="middle" align="left">Variation moyenne par rapport &agrave; la&nbsp;valeur initiale apr&egrave;s 12&nbsp;semaines de traitement<sup>**</sup> (SE)</td><td valign="middle" align="center">-5,90<br>(0,98)</td><td valign="middle" align="center">-8,66<br>(1,25)</td><td valign="middle" align="center">-5,34<br>(1,02)</td><td valign="middle" align="center">-6,02<br>(1,18)</td>
</tr>
<tr>
<td valign="middle" align="left">p-value vs timolol</td><td valign="middle" align="center">0,6957</td><td valign="middle" align="center">0,1317</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
</table>
</dd>
<dd>
<sup>*</sup>&nbsp;
				<font size="-1">SE&nbsp;: &eacute;cart &agrave; la moyenne.<br>
</font>
</dd>
<dd>
<sup>**</sup>&nbsp;
				<font size="-1">Moyenne ajust&eacute;e bas&eacute;e sur le mod&egrave;le d'analyse de covariance (ANCOVA).<br>
</font>
</dd>
</dl>
</div><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><h2>PHARMACOCIN&Eacute;TIQUE</h2>
</tr>
</table>
<p>Le latanoprost (PM 432,58) est une prodrogue de type ester isopropylique, inactive en elle-m&ecirc;me, qui devient biologiquement active apr&egrave;s hydrolyse en acide de latanoprost.</p>
<p>La prodrogue est bien absorb&eacute;e par la corn&eacute;e et la totalit&eacute; de la substance p&eacute;n&eacute;trant dans l'humeur aqueuse est hydrolys&eacute;e au cours du passage &agrave; travers la corn&eacute;e.</p>
<p>Les &eacute;tudes conduites chez l'homme ont montr&eacute; que le pic de concentration dans l'humeur aqueuse est atteint environ 2&nbsp;heures apr&egrave;s administration locale. Apr&egrave;s application locale chez le singe, le latanoprost est principalement distribu&eacute; dans le segment ant&eacute;rieur, la conjonctive et les paupi&egrave;res. Seule une quantit&eacute; infime atteint le segment post&eacute;rieur.</p>
<p>L'acide de latanoprost n'est pratiquement pas m&eacute;tabolis&eacute; dans l'oeil. Le m&eacute;tabolisme est principalement h&eacute;patique. Sa demi-vie plasmatique chez l'homme est de 17&nbsp;minutes.</p>
<p>Les &eacute;tudes animales ont montr&eacute; une activit&eacute; faible, voire nulle, des m&eacute;tabolites de l'acide de latanoprost, le 1,2-dinor et le 1,2,3,4-t&eacute;tranor, qui sont principalement &eacute;limin&eacute;s dans l'urine.</p>
<div>
<dl>
<dt>
Population p&eacute;diatrique&nbsp;:
</dt>
<dd>Une &eacute;tude de pharmacocin&eacute;tique en ouvert sur les concentrations plasmatiques d'acide de latanoprost a &eacute;t&eacute; men&eacute;e chez 22&nbsp;adultes et 25&nbsp;patients p&eacute;diatriques (de la naissance &agrave; l'&acirc;ge de &lt;&nbsp;18 ans) souffrant d'hypertension oculaire et de glaucome. Toutes les tranches d'&acirc;ge ont &eacute;t&eacute; trait&eacute;es avec du latanoprost 0,005&nbsp;%, une goutte par jour dans chaque oeil pendant au minimum 2&nbsp;semaines. L'exposition syst&eacute;mique &agrave; l'acide de latanoprost &eacute;tait environ 2&nbsp;fois plus importante chez les enfants &acirc;g&eacute;s de 3 &agrave; &lt;&nbsp;12&nbsp;ans et 6&nbsp;fois plus importante chez les enfants &acirc;g&eacute;s de moins de 3&nbsp;ans que chez les adultes, mais une large marge de s&eacute;curit&eacute; pour la survenue d'effets ind&eacute;sirables syst&eacute;miques &eacute;tait maintenue (<span>cf&nbsp;Surdosage</span>). La dur&eacute;e moyenne d'atteinte du pic de concentration plasmatique &eacute;tait de 5&nbsp;minutes apr&egrave;s l'administration de la dose dans toutes les tranches d'&acirc;ge.</dd>
<dd>La demi-vie moyenne d'&eacute;limination plasmatique &eacute;tait courte (&lt;&nbsp;20&nbsp;minutes) et du m&ecirc;me ordre chez les patients enfants et adultes, n'entra&icirc;nant pas d'accumulation d'acide de latanoprost dans la circulation syst&eacute;mique &agrave; l'&eacute;tat d'&eacute;quilibre.</dd>
</dl>
</div><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><h2>S&Eacute;CURITE PR&Eacute;CLINIQUE</h2>
</tr>
</table>
<p>La toxicit&eacute; oculaire et syst&eacute;mique du latanoprost a &eacute;t&eacute; &eacute;tudi&eacute;e chez plusieurs esp&egrave;ces animales. Le latanoprost est g&eacute;n&eacute;ralement bien tol&eacute;r&eacute;, avec un coefficient de s&eacute;curit&eacute; d'au moins 1000 entre la dose th&eacute;rapeutique administr&eacute;e et la toxicit&eacute; syst&eacute;mique. De fortes doses de latanoprost, &eacute;quivalentes &agrave; environ 100&nbsp;fois la dose th&eacute;rapeutique/kg de poids corporel, administr&eacute;es par voie intraveineuse &agrave; des singes non anesth&eacute;si&eacute;s, ont provoqu&eacute; une augmentation de la fr&eacute;quence respiratoire des animaux. Celle-ci est probablement due &agrave; une bronchoconstriction de courte dur&eacute;e. Les &eacute;tudes animales n'ont pas r&eacute;v&eacute;l&eacute; d'action sensibilisante du latanoprost.</p>
<p>Aucun effet toxique n'a &eacute;t&eacute; d&eacute;tect&eacute; dans l'oeil &agrave; des doses allant jusqu'&agrave; 100&nbsp;&micro;g/oeil/jour chez le lapin ou le singe (la dose th&eacute;rapeutique est environ 1,5&nbsp;&micro;g/oeil/jour). Chez le singe, toutefois, il a &eacute;t&eacute; montr&eacute; que le latanoprost induisait une augmentation de la pigmentation de l'iris.</p>
<p>Le m&eacute;canisme conduisant &agrave; une augmentation de la pigmentation semble &ecirc;tre une stimulation de la production de m&eacute;lanine dans les m&eacute;lanocytes de l'iris, sans prolif&eacute;ration des m&eacute;lanocytes. La modification de la couleur de l'iris peut &ecirc;tre permanente.</p>
<p>Lors des &eacute;tudes de toxicit&eacute; oculaire chronique, le latanoprost administr&eacute; &agrave; la dose de 6&nbsp;&micro;g/oeil/jour a &eacute;t&eacute; associ&eacute; &agrave; une augmentation de la fente palp&eacute;brale. Cette action est r&eacute;versible et se produit pour des doses sup&eacute;rieures aux doses th&eacute;rapeutiques. Elle n'a pas &eacute;t&eacute; observ&eacute;e chez l'homme.</p>
<p>Les tests de mutation r&eacute;verse sur des bact&eacute;ries, les tests de mutation g&eacute;nique sur le lymphome de souris, ainsi que le test du micronoyau chez la souris se sont r&eacute;v&eacute;l&eacute;s n&eacute;gatifs avec le latanoprost. Des aberrations chromosomiques ont &eacute;t&eacute; observ&eacute;es in vitro sur des lymphocytes humains. Des effets similaires ont &eacute;t&eacute; not&eacute;s avec une prostaglandine naturelle, la prostaglandine F2-alpha, ce qui indique un effet de classe.</p>
<p>D'autres &eacute;tudes de mutagen&egrave;se, concernant la synth&egrave;se non programm&eacute;e d'ADN in vitro/in vivo chez le rat, ont &eacute;t&eacute; n&eacute;gatives et montrent que le latanoprost n'a pas d'action mutag&egrave;ne.</p>
<p>Les &eacute;tudes de carcinogen&egrave;se chez la souris et le rat ont &eacute;galement &eacute;t&eacute; n&eacute;gatives.</p>
<p>Aucun effet du latanoprost sur la fertilit&eacute; m&acirc;le ou femelle n'a &eacute;t&eacute; observ&eacute; lors des &eacute;tudes chez l'animal. Dans l'&eacute;tude d'embryotoxicit&eacute; chez le rat, aucun effet embryotoxique n'a &eacute;t&eacute; montr&eacute; apr&egrave;s administration intraveineuse de latanoprost (aux doses de 5, 50 et 250&nbsp;&micro;g/kg/jour). Toutefois, le latanoprost a induit un effet embryol&eacute;tal chez le lapin &agrave; des doses &eacute;gales ou sup&eacute;rieures &agrave; 5&nbsp;&micro;g/kg/jour.</p>
<p>La dose de 5&nbsp;&micro;g/kg/jour (environ 100&nbsp;fois la dose th&eacute;rapeutique) a entra&icirc;n&eacute; une toxicit&eacute; embryofoetale significative, caract&eacute;ris&eacute;e par une incidence accrue des r&eacute;sorptions tardives, des avortements, ainsi que par une diminution du poids foetal.</p>
<p>Aucun pouvoir t&eacute;ratog&egrave;ne n'a &eacute;t&eacute; d&eacute;tect&eacute;.</p><!--Fin secur--><!--Debut incom-->
<a name="incom"></a>
<br>
<table border="0">
<tr>
<td><h2>INCOMPATIBILIT&Eacute;S</h2>
</tr>
</table>
<p>Des &eacute;tudes r&eacute;alis&eacute;es in vitro ont montr&eacute; une pr&eacute;cipitation en cas de m&eacute;lange de Xalatan avec un collyre contenant du thiomersal. Lorsque le patient doit utiliser un collyre de ce type, les deux instillations doivent &ecirc;tre espac&eacute;es d'au moins 5&nbsp;minutes.</p><!--Fin incom--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><h2>MODALIT&Eacute;S DE CONSERVATION</h2>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation&nbsp;: 
</dt>
<dd>2&nbsp;ans.</dd>
</dl>
</div>
<p>A conserver au r&eacute;frig&eacute;rateur (entre +&nbsp;2&nbsp;&deg;C et +&nbsp;8&nbsp;&deg;C).</p>
<p>Conserver le flacon dans l'emballage ext&eacute;rieur, &agrave; l'abri de la lumi&egrave;re.</p>
<div>
<dl>
<dt>
Apr&egrave;s la 1<font face="verdana" size="-1"><sup>re</sup></font>&nbsp;ouverture du flacon&nbsp;: 
</dt>
<dd>Conserver &agrave; une temp&eacute;rature ne d&eacute;passant pas + 25&nbsp;&deg;C et utiliser dans un d&eacute;lai de 4&nbsp;semaines.</dd>
</dl>
</div><!--Fin condi--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><h2>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</h2>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3438406</b>6</font> (1997, RCP r&eacute;v 19.02.2011)&nbsp;1&nbsp;flacon.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3438412</b>7</font> (1997, RCP r&eacute;v 19.02.2011)&nbsp;3&nbsp;flacons.</td>
</tr>
</table>Mis sur le march&eacute; en
				1997.<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">17.57&nbsp;euros (bo&icirc;te de 1&nbsp;flacon).</td>
</tr>
<tr valign="top">
<td></td><td>48.79&nbsp;euros (bo&icirc;te de 3&nbsp;flacons).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65 %. Collect.</td>
</tr>
<tr>
<td colspan="2">
<p>Non remboursable &agrave; la date du 06.01.2011 dans l'indication &laquo;&nbsp;R&eacute;duction de la pression intraoculaire &eacute;lev&eacute;e chez les patients p&eacute;diatriques&nbsp;&raquo; (demande &agrave; l'&eacute;tude).</p>
</td>
</tr>
</table>
<br>
<center>
<br>
<b>PFIZER</b>
<br>23-25, av du Dr-Lannelongue. 75014 Paris<br>T&eacute;l&nbsp;: 01 58 07 30 00<br>Info m&eacute;dic&nbsp;: T&eacute;l&nbsp;: 01 58 07 34 40<br>
</center>
  

<!-- wp:heading -->
<h2 id="h-liste-des-sections-les-plus-importantes"><strong>Liste Des Sections Les Plus Importantes :</strong></h2>
<!-- /wp:heading -->

<!-- wp:list -->
<ul><li><strong><a href="https://mededuct.com/pathologies/">pathologies</a></strong></li><li><strong><a href="https://mededuct.com/medicaments/">Medicaments</a></strong></li><li><strong><a href="https://mededuct.com/les-medicament-injectable-2/">Medicaments injectables</a></strong></li><li><strong><a href="https://mededuct.com/traitement-durgence/">Traitement D’Urgence</a></strong></li><li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li><li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li><li><strong><a href="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li><li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li><li><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/"><strong>Bibliotheque_medicale</strong></a></li></ul>
<!-- /wp:list -->

<!-- wp:paragraph -->
<p></p>
<!-- /wp:paragraph -->

<!-- wp:image {"align":"center","id":3541,"sizeSlug":"full","linkDestination":"custom"} -->
<div class="wp-block-image"><figure class="aligncenter size-full"><a href="https://www.facebook.com/infirmiersSOFT"><img src="https://mededuct.com/wp-content/uploads/2021/11/Medical-PRO-1.png" alt="Medicaments" class="wp-image-3541"/></a><figcaption>Medicaments</figcaption></figure></div>
<!-- /wp:image -->

<!-- Cours --></div>

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td></br></br>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td></br></br>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td></br></br> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td></br></br>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td></br></br>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td></br></br>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td></br></br>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td></br></br>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td></br></br>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td></br></br>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td></br></br>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td></br></br>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td></br></br>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td></br></br>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td></br></br>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td></br></br>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td></br></br>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td></br></br>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td></br></br>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td></br></br>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td></br></br>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td></br></br>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td></br></br>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>


 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  
	  </body>
</html>

