<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="fa fa-bars fa-xs"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="bibliotheque_medicale.html" style="  font-size: large;  color: #cfb2ec;"> B-M<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



<!-- Cours -->
<center><b><font size="7" color="#ff0000">SOLIAN&reg;</font></b></center>
<meta name="version" content="14.5">



<br>
<b>amisulpride</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
Comprim&eacute; s&eacute;cable &agrave; 100&nbsp;mg (rond, plat, avec l'inscription &laquo;&nbsp;AMI&nbsp;100&nbsp;&raquo;&nbsp;grav&eacute;e sur une face&nbsp;; blanc)&nbsp;: &nbsp;Bo&icirc;te de&nbsp;30, sous plaquettes thermoform&eacute;es.<br>Mod&egrave;le hospitalier&nbsp;: Bo&icirc;te de 150.<br><!--Fin forme-->
Comprim&eacute; s&eacute;cable &agrave; 200&nbsp;mg (rond, plat, avec l'inscription &laquo;&nbsp;AMI&nbsp;200&nbsp;&raquo;&nbsp;grav&eacute;e sur une face&nbsp;; blanc)&nbsp;: &nbsp;Bo&icirc;te de&nbsp;60, sous plaquettes thermoform&eacute;es.<br>Mod&egrave;le hospitalier&nbsp;: Bo&icirc;te de 150.<br>
Comprim&eacute; pellicul&eacute; s&eacute;cable &agrave; 400&nbsp;mg (blanc)&nbsp;: &nbsp;Bo&icirc;te de&nbsp;30, sous plaquettes thermoform&eacute;es.<br>Mod&egrave;le hospitalier&nbsp;: Bo&icirc;te de 150.<br>
Solution buvable &agrave; 100&nbsp;mg/ml (jaune p&acirc;le)&nbsp;:  &nbsp;Flacon de&nbsp;60&nbsp;ml, avec seringue pour administration orale et bouchon s&eacute;curit&eacute; enfant.<br>
Solution injectable &agrave; 200&nbsp;mg/4&nbsp;ml&nbsp;: &nbsp;Ampoules de 4&nbsp;ml, bo&icirc;te de 6.<br><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">Comprim&eacute;&nbsp;:</td><td width="20%" align="right">p cp</td>
</tr>
<tr>
<td align="left">Amisulpride&nbsp;(DCI)&nbsp;<br>
</td><td align="right">100&nbsp;mg</td>
</tr>
<tr>
<td align="right">ou</td><td align="right">200&nbsp;mg</td>
</tr>
<tr>
<td align="right">ou</td><td align="right">400&nbsp;mg</td>
</tr>
</table>
Excipients (communs) : 
				carboxym&eacute;thylamidon sodique (type&nbsp;A), lactose monohydrat&eacute;, cellulose microcristalline, hypromellose, st&eacute;arate de magn&eacute;sium. Pelliculage du cp &agrave; 400&nbsp;mg&nbsp;: Sepifilm blanc&nbsp;752 (hypromellose, cellulose microcristalline, polyoxyl&nbsp;40 st&eacute;arate, dioxyde de titane).<br>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">Solution buvable&nbsp;:</td><td width="20%" align="right">p&nbsp;ml</td>
</tr>
<tr>
<td align="left">Amisulpride&nbsp;(DCI)&nbsp;<br>
</td><td align="right">100&nbsp;mg</td>
</tr>
</table>
Excipients : Gestweet (saccharine sodique, gluconate de sodium, gluconolactone), acide chlorhydrique, parahydroxybenzoates de m&eacute;thyle et de propyle, sorbate de potassium, ar&ocirc;me caramel (extraits de f&egrave;ves de tonka, vanilline, benzald&eacute;hyde, ac&eacute;tylm&eacute;thyl carbinol, gamma et delta d&eacute;calactones, esters d'acides ac&eacute;tique, butyrique et 2 m&eacute;thylbutyrique, esters d'alcools &eacute;thylique et cinnamique, propyl&egrave;neglycol, alcool &eacute;thylique), eau purifi&eacute;e.<br>
<p>Teneur en potassium&nbsp;: 0,52&nbsp;mg/ml.</p>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">Solution injectable&nbsp;:</td><td width="20%" align="right">p&nbsp;ampoule</td>
</tr>
<tr>
<td align="left">Amisulpride&nbsp;(DCI)&nbsp;<br>
</td><td align="right">200&nbsp;mg</td>
</tr>
</table>
Excipients : acide chlorhydrique concentr&eacute;, chlorure de sodium, eau pour pr&eacute;parations injectables.<br><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Traitement de la schizophr&eacute;nie.<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Posologie&nbsp;:</b>
<br>
<p>De fa&ccedil;on g&eacute;n&eacute;rale, si la dose quotidienne est &lt;=&nbsp;400&nbsp;mg, l'administration se fera en une prise&nbsp;; au-del&agrave; de 400&nbsp;mg, l'administration se fera en 2&nbsp;prises par jour.</p>
<p>Solution injectable&nbsp;: la dose maximale par voie intramusculaire est de 400&nbsp;mg par jour (<span>cf&nbsp;&Eacute;pisodes psychotiques aigus</span>).</p>
<div>
<dl>
<dt>
&Eacute;pisodes psychotiques aigus&nbsp;:
</dt>
<dd>Il est possible de commencer par voie IM pendant quelques jours &agrave; une dose maximale de 400&nbsp;mg/jour, puis relais par la voie orale&nbsp;;</dd>
<dd>La posologie recommand&eacute;e par voie orale est de 400 &agrave; 800&nbsp;mg/jour&nbsp;; la posologie maximale ne devra pas d&eacute;passer 1200&nbsp;mg/jour. La tol&eacute;rance des doses sup&eacute;rieures &agrave; 1200&nbsp;mg/jour n'a pas &eacute;t&eacute; largement &eacute;valu&eacute;e. Par cons&eacute;quent, ces doses ne devront pas &ecirc;tre utilis&eacute;es.</dd>
<dd>La posologie sera ensuite maintenue ou adapt&eacute;e en fonction de la r&eacute;ponse individuelle du patient.</dd>
<dd>Dans tous les cas, le traitement d'entretien sera &eacute;tabli individuellement avec la dose minimale efficace.</dd>
<dd>Co&ucirc;t du traitement journalier : 1,69 &agrave; 3,37&nbsp;euro(s) (cp)&nbsp;; 3,07 &agrave; 6,14&nbsp;euro(s) (sol buv).
</dd>
</dl>
</div>
<div>
<dl>
<dt>
&Eacute;pisodes n&eacute;gatifs pr&eacute;dominants&nbsp;:
</dt>
<dd>La posologie recommand&eacute;e est de 50 &agrave; 300&nbsp;mg par jour. Les posologies seront adapt&eacute;es individuellement. La posologie optimale se situe autour de 100&nbsp;mg par jour.</dd>
<dd>Co&ucirc;t du traitement journalier : 0,23 &agrave; 2,15&nbsp;euro(s) (cp)&nbsp;; 0,38 &agrave; 2,30&nbsp;euro(s) (sol buv).
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Enfant et adolescent&nbsp;:
</dt>
<dd>L'efficacit&eacute; et la tol&eacute;rance de l'amisulpride de la pubert&eacute; &agrave; l'&acirc;ge de 18&nbsp;ans n'ont pas &eacute;t&eacute; &eacute;tablies&nbsp;: les donn&eacute;es disponibles sur l'utilisation de l'amisulpride dans la schizophr&eacute;nie chez les adolescents sont limit&eacute;es. Par cons&eacute;quent, l'utilisation de l'amisulpride n'est pas recommand&eacute;e de la pubert&eacute; jusqu'&agrave; l'&acirc;ge de 18&nbsp;ans. Chez les enfants de moins de 15&nbsp;ans, l'amisulpride est contre-indiqu&eacute; (<span>cf&nbsp;Contre-indications</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Personne &acirc;g&eacute;e&nbsp;:
</dt>
<dd>L'amisulpride devra &ecirc;tre utilis&eacute; avec une pr&eacute;caution particuli&egrave;re dans cette population en raison du risque d'hypotension et de s&eacute;dation (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisance r&eacute;nale&nbsp;:
</dt>
<dd>En raison de l'&eacute;limination r&eacute;nale de l'amisulpride, la posologie chez l'insuffisant r&eacute;nal devra &ecirc;tre r&eacute;duite de moiti&eacute; chez les patients dont la clairance de la cr&eacute;atinine (Clcr) est comprise entre 30 et 60&nbsp;ml/min, et au tiers chez les patients dont la clairance de la cr&eacute;atinine est comprise entre 10 et 30&nbsp;ml/min.</dd>
<dd>En l'absence de donn&eacute;e chez les patients pr&eacute;sentant une insuffisance r&eacute;nale grave (Clcr &lt;&nbsp;10&nbsp;ml/min), une surveillance particuli&egrave;re est recommand&eacute;e chez ces patients (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisance h&eacute;patique&nbsp;: 
</dt>
<dd>L'amisulpride &eacute;tant faiblement m&eacute;tabolis&eacute;, une r&eacute;duction de la posologie n'est pas n&eacute;cessaire chez les patients insuffisants h&eacute;patiques.</dd>
</dl>
</div>
<br>
<b>Mode d'administration :</b>
<br>
<div>
<dl>
<dt>
Solution buvable&nbsp;: 
</dt>
<dd>Pour ouvrir le flacon, il faut ouvrir le bouchon s&eacute;curit&eacute; enfant en appuyant.</dd>
<dd>Le flacon doit &ecirc;tre referm&eacute; apr&egrave;s chaque utilisation.</dd>
<dd>Utiliser la seringue d&eacute;livrant la solution en fonction de la dose &agrave; administrer.</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">Hypersensibilit&eacute; connue &agrave; l'amisulpride ou &agrave; tout autre constituant du produit.<br>
</li>
<li type="disc">Des accidents hypertensifs graves ont &eacute;t&eacute; signal&eacute;s chez les porteurs de ph&eacute;ochromocytome avec des m&eacute;dicaments antidopaminergiques dont certains benzamides. Il est donc prudent de s'abstenir de prescrire ce produit chez les porteurs, connus ou suspect&eacute;s, de ph&eacute;ochromocytome.<br>
</li>
<li type="disc">Enfant de moins de 15&nbsp;ans, en l'absence de donn&eacute;e clinique.<br>
</li>
<li type="disc">Allaitement.<br>
</li>
<li type="disc">Tumeur prolactino-d&eacute;pendante connue ou suspect&eacute;e, par exemple ad&eacute;nome hypophysaire &agrave; prolactine et cancer du sein.<br>
</li>
<li type="disc">En association avec la l&eacute;vodopa&nbsp;: <span>cf&nbsp;Interactions</span>.<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">Syndrome malin des neuroleptiques&nbsp;: comme avec les autres neuroleptiques, la survenue d'un syndrome malin des neuroleptiques (hyperthermie, rigidit&eacute; musculaire, troubles neurov&eacute;g&eacute;tatifs, alt&eacute;ration de la conscience, augmentation des CPK) est possible. En cas d'hyperthermie, en particulier avec des doses journali&egrave;res &eacute;lev&eacute;es, tout traitement antipsychotique, dont l'amisulpride, doit &ecirc;tre interrompu.<br>
</li>
<li type="disc">Allongement de l'intervalle QT&nbsp;:<br>L'amisulpride prolonge de fa&ccedil;on dose-d&eacute;pendante l'intervalle QT. Cet effet, connu pour potentialiser le risque de survenue de troubles du rythme ventriculaire graves, notamment &agrave; type de torsades de pointes, est major&eacute; par l'existence d'une bradycardie, d'une hypokali&eacute;mie, d'un QT long cong&eacute;nital ou acquis (association &agrave; un m&eacute;dicament augmentant l'intervalle QTc)&nbsp;: <span>cf&nbsp;Effets ind&eacute;sirables</span>.<br>Il convient donc, lorsque la situation clinique le permet, de s'assurer avant toute administration de l'absence de facteurs pouvant favoriser la survenue de ce trouble du rythme&nbsp;:<ul>
<li type="disc">bradycardie&nbsp;&lt;&nbsp;55&nbsp;battements/min,<br>
</li>
<li type="disc">hypokali&eacute;mie,<br>
</li>
<li type="disc">allongement cong&eacute;nital de l'intervalle QT,<br>
</li>
<li type="disc">traitement en cours par un m&eacute;dicament susceptible d'entra&icirc;ner une bradycardie marqu&eacute;e (&lt; 55&nbsp;battements/min), une hypokali&eacute;mie, un ralentissement de la conduction intracardiaque, un allongement de l'intervalle QTc&nbsp;: <span>cf&nbsp;Contre-indications</span><span>, Interactions</span>.<br>
</li>
</ul>Il est recommand&eacute; d'effectuer un ECG dans le bilan initial des patients devant &ecirc;tre trait&eacute;s au long cours par un neuroleptique.<br>
</li>
<li type="disc">Accident vasculaire c&eacute;r&eacute;bral&nbsp;: dans des &eacute;tudes cliniques randomis&eacute;es versus placebo r&eacute;alis&eacute;es chez des patients &acirc;g&eacute;s atteints de d&eacute;mence et trait&eacute;s avec certains antipsychotiques atypiques, il a &eacute;t&eacute; observ&eacute; un risque 3 fois plus &eacute;lev&eacute; d'accident vasculaire c&eacute;r&eacute;bral compar&eacute; au placebo. Le m&eacute;canisme d'une telle augmentation de risque n'est pas connu. Une &eacute;l&eacute;vation du risque avec d'autres antipsychotiques ou chez d'autres populations de patients ne peut &ecirc;tre exclue. Ce m&eacute;dicament doit &ecirc;tre utilis&eacute; avec prudence chez les patients pr&eacute;sentant des facteurs de risque d'accident vasculaire c&eacute;r&eacute;bral.<br>
</li>
<li type="disc">Patients &acirc;g&eacute;s d&eacute;ments&nbsp;:<br>Le risque de mortalit&eacute; est augment&eacute; chez les patients &acirc;g&eacute;s atteints de psychose associ&eacute;e &agrave; une d&eacute;mence et trait&eacute;s par antipsychotiques.<br>Les analyses de 17&nbsp;&eacute;tudes contr&ocirc;l&eacute;es versus placebo (dur&eacute;e moyenne de 10&nbsp;semaines), r&eacute;alis&eacute;es chez des patients prenant majoritairement des antipsychotiques atypiques, ont mis en &eacute;vidence un risque de mortalit&eacute; 1,6 &agrave; 1,7&nbsp;fois plus &eacute;lev&eacute; chez les patients trait&eacute;s par ces m&eacute;dicaments comparativement au placebo.<br>A la fin du traitement d'une dur&eacute;e moyenne de 10&nbsp;semaines, le risque de mortalit&eacute; a &eacute;t&eacute; de 4,5&nbsp;% dans le groupe de patients trait&eacute;s compar&eacute; &agrave; 2,6&nbsp;% dans le groupe placebo.<br>Bien que les causes de d&eacute;c&egrave;s dans les essais cliniques avec les antipsychotiques atypiques aient &eacute;t&eacute; vari&eacute;es, la plupart de ces d&eacute;c&egrave;s semblait &ecirc;tre soit d'origine cardiovasculaire (par exemple insuffisance cardiaque, mort subite) soit d'origine infectieuse (par exemple pneumonie).<br>Des &eacute;tudes &eacute;pid&eacute;miologiques sugg&egrave;rent que, comme avec les antipsychotiques atypiques, le traitement avec les antipsychotiques classiques peut augmenter la mortalit&eacute;.<br>La part respective de l'antipsychotique et des caract&eacute;ristiques des patients dans l'augmentation de la mortalit&eacute; dans les &eacute;tudes &eacute;pid&eacute;miologiques n'est pas claire.<br>
</li>
<li type="disc">Thromboembolie veineuse&nbsp;: des cas de thromboembolie veineuse (TEV) ont &eacute;t&eacute; rapport&eacute;s avec les antipsychotiques. &Eacute;tant donn&eacute; que les patients trait&eacute;s par des antipsychotiques pr&eacute;sentent souvent des facteurs de risque acquis de TEV, tous les facteurs de risque de survenue de TEV doivent &ecirc;tre identifi&eacute;s avant et au cours du traitement par Solian et des mesures pr&eacute;ventives doivent &ecirc;tre prises le cas &eacute;ch&eacute;ant (<span>cf&nbsp;Effets ind&eacute;sirables</span>).<br>
</li>
<li type="disc">Hyperglyc&eacute;mie/syndrome m&eacute;tabolique&nbsp;:<br>Des cas d'hyperglyc&eacute;mie ou d'intol&eacute;rance au glucose et de survenue ou d'exacerbation d'un diab&egrave;te ont &eacute;t&eacute; rapport&eacute;s chez des patients trait&eacute;s par certains antipsychotiques atypiques, dont l'amisulpride (<span>cf&nbsp;Effets ind&eacute;sirables</span>).<br>Les patients trait&eacute;s par Solian doivent faire l'objet d'une surveillance clinique et biologique conforme aux recommandations en vigueur. Il est recommand&eacute; de porter une attention particuli&egrave;re aux patients diab&eacute;tiques ou ayant des facteurs de risque de diab&egrave;te.<br>
</li>
<li type="disc">Convulsion&nbsp;: l'amisulpride peut diminuer le seuil &eacute;pileptog&egrave;ne. Les patients ayant des ant&eacute;c&eacute;dents de crises convulsives doivent donc &ecirc;tre &eacute;troitement surveill&eacute;s lors du traitement par Solian.<br>
</li>
<li type="disc">Populations sp&eacute;ciales&nbsp;:<br>En raison de l'&eacute;limination r&eacute;nale du produit, il est recommand&eacute; de r&eacute;duire la posologie chez l'insuffisant r&eacute;nal ou un autre traitement peut &ecirc;tre envisag&eacute;. Il n'y a pas de donn&eacute;e chez l'insuffisant r&eacute;nal grave (<span>cf&nbsp;Posologie et Mode d'administration</span>).<br>Comme tout antipsychotique, l'amisulpride doit &ecirc;tre utilis&eacute; avec une pr&eacute;caution particuli&egrave;re chez les sujets &acirc;g&eacute;s, en raison d'un risque potentiel de s&eacute;dation et d'hypotension.<br>Comme tout autre antidopaminergique, l'amisulpride doit &ecirc;tre utilis&eacute; avec pr&eacute;caution chez les parkinsoniens, en raison d'un risque de d&eacute;t&eacute;rioration de la maladie. L'amisulpride ne devra &ecirc;tre utilis&eacute; que si le traitement neuroleptique est indispensable.<br>
</li>
<li type="disc">Syndrome de sevrage&nbsp;: des sympt&ocirc;mes de sevrage ont &eacute;t&eacute; d&eacute;crits apr&egrave;s un arr&ecirc;t brutal de doses &eacute;lev&eacute;es d'antipsychotiques. La survenue de mouvements involontaires (tels que akathisie, dystonie et dyskin&eacute;sie) ont &eacute;t&eacute; rapport&eacute;s avec l'amisulpride. Par cons&eacute;quent, un arr&ecirc;t progressif de l'amisulpride est conseill&eacute;.<br>
</li>
<li type="disc">Autres&nbsp;: la prise de ce m&eacute;dicament est d&eacute;conseill&eacute;e en association avec l'alcool, les antiparkinsoniens dopaminergiques, les antiparasitaires susceptibles de donner des torsades de pointes, la m&eacute;thadone, d'autres neuroleptiques et m&eacute;dicaments susceptibles de donner des torsades de pointes (<span>cf&nbsp;Interactions</span>).<br>
</li>
<li type="disc">Li&eacute;es aux excipients&nbsp;:<ul>
<li type="disc">Comprim&eacute;s&nbsp;: ce m&eacute;dicament contient du lactose. Son utilisation est d&eacute;conseill&eacute;e chez les patients pr&eacute;sentant une intol&eacute;rance au galactose, un d&eacute;ficit en lactase de Lapp, ou un syndrome de malabsorption du glucose ou du galactose (maladies h&eacute;r&eacute;ditaires rares).<br>
</li>
<li type="disc">Solution buvable&nbsp;:<br>Ce m&eacute;dicament contient du parahydroxybenzoate et peut provoquer des r&eacute;actions allergiques (&eacute;ventuellement retard&eacute;es).<br>Tenir compte, dans la ration journali&egrave;re, de la teneur en potassium (<span>cf&nbsp;Composition</span>).<br>
</li>
<li type="disc">Solution injectable&nbsp;: ce m&eacute;dicament contient du sodium. Le taux de sodium est inf&eacute;rieur &agrave; 1&nbsp;mmol par dose, c'est-&agrave;-dire &laquo;&nbsp;sans sodium&nbsp;&raquo;.<br>
</li>
</ul>
</li>
</ul><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>
<div>
<dl>
<dt>
M&eacute;dicaments s&eacute;datifs&nbsp;:
</dt>
<dd>Il faut prendre en compte le fait que de nombreux m&eacute;dicaments ou substances peuvent additionner leurs effets d&eacute;presseurs du syst&egrave;me nerveux central et contribuer &agrave; diminuer la vigilance. Il s'agit des d&eacute;riv&eacute;s morphiniques (analg&eacute;siques, antitussifs et traitements de substitution), des neuroleptiques, des barbituriques, des benzodiaz&eacute;pines, des anxiolytiques autres que les benzodiaz&eacute;pines (par exemple le m&eacute;probamate), des hypnotiques, des antid&eacute;presseurs s&eacute;datifs (amitriptyline, dox&eacute;pine, mians&eacute;rine, mirtazapine, trimipramine), des antihistaminiques H<small>1</small> s&eacute;datifs, des antihypertenseurs centraux, du baclof&egrave;ne et du thalidomide.</dd>
</dl>
</div>
<div>
<dl>
<dt>
M&eacute;dicaments susceptibles de donner des torsades de pointes&nbsp;: 
</dt>
<dd>Ce trouble du rythme cardiaque grave peut &ecirc;tre provoqu&eacute; par un certain nombre de m&eacute;dicaments, antiarythmiques ou non. L'hypokali&eacute;mie (voir m&eacute;dicaments hypokali&eacute;miants) est un facteur favorisant, de m&ecirc;me que la bradycardie (voir m&eacute;dicaments bradycardisants) ou un allongement pr&eacute;existant de l'intervalle QT, cong&eacute;nital ou acquis.</dd>
<dd>Les m&eacute;dicaments concern&eacute;s sont notamment des antiarythmiques de classe&nbsp;Ia et III, certains neuroleptiques.</dd>
<dd>Pour l'&eacute;rythromycine, la spiramycine et la vincamine, seules les formes administr&eacute;es par voie intraveineuses sont concern&eacute;es par cette interaction.</dd>
<dd>L'utilisation d'un m&eacute;dicament torsadog&egrave;ne avec un autre m&eacute;dicament torsadog&egrave;ne est contre-indiqu&eacute;e en r&egrave;gle g&eacute;n&eacute;rale.</dd>
<dd>Toutefois, la m&eacute;thadone, ainsi que certaines sous-classes, font exception &agrave; cette r&egrave;gle&nbsp;:<ul>
<li type="disc">des antiparasitaires (halofantrine, lum&eacute;fantrine, pentamidine) sont seulement d&eacute;conseill&eacute;s avec les autres torsadog&egrave;nes&nbsp;;<br>
</li>
<li type="disc">les neuroleptiques susceptibles de donner des torsades de pointes sont &eacute;galement d&eacute;conseill&eacute;s, et non contre-indiqu&eacute;s, avec les autres torsadog&egrave;nes.<br>
</li>
</ul>
</dd>
</dl>
</div>
<br>
<b>Contre-indiqu&eacute;es :</b>

<span>Cf&nbsp;Contre-indications</span>.<br>
<ul>
<li type="disc">L&eacute;vodopa&nbsp;: antagonisme r&eacute;ciproque de l'agoniste dopaminergique et des neuroleptiques.<br>
</li>
</ul>
<br>
<b>D&eacute;conseill&eacute;es :</b>

<span>Cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>.<br>
<ul>
<li type="disc">Antiparasitaires susceptibles de donner des torsades de pointes (halofantrine, lum&eacute;fantrine, pentamidine)&nbsp;: risque major&eacute; de troubles du rythme ventriculaire, notamment de torsades de pointes. Si cela est possible, interrompre l'azol&eacute; antifongique. Si l'association ne peut &ecirc;tre &eacute;vit&eacute;e, contr&ocirc;le pr&eacute;alable du QT et surveillance ECG.<br>
</li>
<li type="disc">Antiparkinsoniens dopaminergiques (amantadine, apomorphine, bromocriptine, entacapone, lisuride, pergolide, pirib&eacute;dil, pramipexole, ropinirole, s&eacute;l&eacute;giline)&nbsp;: antagonisme r&eacute;ciproque du dopaminergique et des neuroleptiques. Le dopaminergique peut provoquer ou aggraver les troubles psychotiques. En cas de n&eacute;cessit&eacute; d'un traitement par neuroleptiques chez le patient parkinsonien trait&eacute; par dopaminergiques, ces derniers doivent &ecirc;tre diminu&eacute;s progressivement jusqu'&agrave; l'arr&ecirc;t (leur arr&ecirc;t brutal expose &agrave; un risque de &laquo;&nbsp;syndrome malin des neuroleptiques&nbsp;&raquo;).<br>
</li>
<li type="disc">Autres m&eacute;dicaments susceptibles de donner des torsades de pointes&nbsp;: antiarythmiques de classe&nbsp;Ia (quinidine, hydroquinidine, disopyramide) et de classe&nbsp;III (amiodarone, sotalol, dof&eacute;tilide, ibutilide), et autres m&eacute;dicaments tels que b&eacute;pridil, cisapride, diph&eacute;manil, &eacute;rythromycine IV, mizolastine, vincamine IV, moxifloxacine, spiramycine IV&nbsp;: risque major&eacute; de troubles du rythme ventriculaire, notamment de torsades de pointes.<br>
</li>
<li type="disc">Autres neuroleptiques susceptibles de donner des torsades de pointes (amisulpride, chlorpromazine, cyam&eacute;mazine, drop&eacute;ridol, halop&eacute;ridol, l&eacute;vom&eacute;promazine, pimozide, pipotiazine, sertindole, sulpiride, sultopride, tiapride, v&eacute;ralipride)&nbsp;: risque major&eacute; de troubles du rythme ventriculaire, notamment de torsades de pointes.<br>
</li>
<li type="disc">Alcool&nbsp;: majoration par l'alcool de l'effet s&eacute;datif des neuroleptiques. L'alt&eacute;ration de la vigilance peut rendre dangereuses la conduite de v&eacute;hicules et l'utilisation de machines. &Eacute;viter la prise de boissons alcoolis&eacute;es et de m&eacute;dicaments contenant de l'alcool.<br>
</li>
<li type="disc">M&eacute;thadone&nbsp;: risque major&eacute; de troubles du rythme ventriculaire, notamment de torsades de pointes.<br>
</li>
</ul>
<br>
<b>N&eacute;cessitant des pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">B&ecirc;tabloquants dans l'insuffisance cardiaque (bisoprolol, carv&eacute;dilol, m&eacute;toprolol, n&eacute;bivolol)&nbsp;: risque major&eacute; de troubles du rythme ventriculaire, notamment de torsades de pointes. Surveillance clinique et ECG.<br>
</li>
<li type="disc">Bradycardisants (notamment antiarythmiques de classe Ia, b&ecirc;tabloquants, certains antiarythmiques de classe&nbsp;III, certains antagonistes du calcium, digitaliques, pilocarpine, anticholinest&eacute;rasiques)&nbsp;: risque major&eacute; de troubles du rythme ventriculaire, notamment de torsades de pointes. Surveillance clinique et ECG.<br>
</li>
<li type="disc">Hypokali&eacute;miants (diur&eacute;tiques hypokali&eacute;miants, seuls ou associ&eacute;s, laxatifs stimulants, glucocortico&iuml;des, t&eacute;tracosactide et amphot&eacute;ricine&nbsp;B par voie&nbsp;IV)&nbsp;: risque major&eacute; de troubles du rythme ventriculaire, notamment de torsades de pointes. Corriger toute hypokali&eacute;mie avant d'administrer le produit et r&eacute;aliser une surveillance clinique, &eacute;lectrolytique et ECG.<br>
</li>
</ul>
<br>
<b>A prendre en compte :</b>
<ul>
<li type="disc">Antihypertenseurs&nbsp;: majoration du risque d'hypotension, notamment orthostatique.<br>
</li>
<li type="disc">B&ecirc;tabloquants (sauf esmolol, sotalol et b&ecirc;tabloquants utilis&eacute;s dans l'insuffisance cardiaque)&nbsp;: effet vasodilatateur et risque d'hypotension, notamment orthostatique (effet additif). <br>
</li>
<li type="disc">D&eacute;riv&eacute;s nitr&eacute;s et apparent&eacute;s&nbsp;: majoration du risque d'hypotension, notamment orthostatique.<br>
</li>
</ul><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FERTILIT&Eacute;/GROSSESSE/ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>Chez l'animal, l'amisulpride n'a pas montr&eacute; de toxicit&eacute; sur la reproduction. Une diminution de la fertilit&eacute; li&eacute;e aux effets pharmacologiques du m&eacute;dicament (effet d&eacute;pendant de la prolactine) a &eacute;t&eacute; observ&eacute;e. Il n'a pas &eacute;t&eacute; mis en &eacute;vidence d'effet t&eacute;ratog&egrave;ne de l'amisulpride.</p>
<p>En clinique, les donn&eacute;es disponibles au cours de la grossesse sont limit&eacute;es. En cons&eacute;quence, la s&eacute;curit&eacute; d'emploi de l'amisulpride pendant la grossesse n'a pas &eacute;t&eacute; &eacute;tablie. L'utilisation de l'amisulpride pendant la grossesse n'est pas recommand&eacute;e sauf si les b&eacute;n&eacute;fices attendus justifient les risques potentiels.</p>
<p>Si l'amisulpride est utilis&eacute; pendant la grossesse, les effets ind&eacute;sirables de l'amisulpride pourraient &ecirc;tre observ&eacute;s chez les nouveau-n&eacute;s. En cons&eacute;quence, les nouveau-n&eacute;s doivent faire l'objet d'une surveillance attentive.</p>
<br>
<b>Allaitement :</b>
<br>
<p>En l'absence de donn&eacute;es sur le passage dans le lait maternel, l'allaitement est contre-indiqu&eacute;.</p><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>L'attention est attir&eacute;e, notamment chez les conducteurs de v&eacute;hicules et les utilisateurs de machines, sur les risques de somnolence attach&eacute;s &agrave; l'emploi de ce m&eacute;dicament (<span>cf&nbsp;Effets ind&eacute;sirables</span>).<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Les effets ind&eacute;sirables ont &eacute;t&eacute; class&eacute;s par ordre de fr&eacute;quence en utilisant la convention suivante&nbsp;: tr&egrave;s fr&eacute;quent &gt;=&nbsp;1/10&nbsp;; fr&eacute;quent &gt;=&nbsp;1/100, &lt;&nbsp;1/10&nbsp;; peu fr&eacute;quent &gt;=&nbsp;1/1000, &lt;&nbsp;1/100&nbsp;; rare &gt;=&nbsp;1/10&nbsp;000, &lt;&nbsp;1/1000&nbsp;; tr&egrave;s rare &lt;&nbsp;1/10&nbsp;000&nbsp;; fr&eacute;quence ind&eacute;termin&eacute;e (ne peut &ecirc;tre estim&eacute;e avec les donn&eacute;es disponibles). <br>Donn&eacute;es issues des &eacute;tudes cliniques&nbsp;: les effets ind&eacute;sirables suivants ont &eacute;t&eacute; observ&eacute;s dans des &eacute;tudes cliniques contr&ocirc;l&eacute;es. Parfois, il peut &ecirc;tre difficile de diff&eacute;rencier les &eacute;v&eacute;nements ind&eacute;sirables des sympt&ocirc;mes de la maladie sous-jacente.<br>Affections du syst&egrave;me nerveux&nbsp;:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;:<br>Des sympt&ocirc;mes extrapyramidaux (tremblements, hypertonie, hypersalivation, akathisie, hypokin&eacute;sie, dyskin&eacute;sies) peuvent appara&icirc;tre. Ces sympt&ocirc;mes sont g&eacute;n&eacute;ralement mod&eacute;r&eacute;s aux posologies optimales et partiellement r&eacute;versibles, sans arr&ecirc;t de Solian, avec un traitement antiparkinsoniens anticholinergique.<br>La fr&eacute;quence des sympt&ocirc;mes extrapyramidaux qui sont dose-d&eacute;pendants est tr&egrave;s faible chez les patients recevant des doses entre 50 et 300&nbsp;mg/j dans le traitement des sympt&ocirc;mes d&eacute;ficitaires pr&eacute;dominants.<br>
</li>
<li type="disc">Fr&eacute;quent&nbsp;:<br>Une dystonie aigu&euml; (torticolis spasmodique, crises oculogyres, trismus...) peut appara&icirc;tre. Elle est r&eacute;versible sans arr&ecirc;t du traitement sous l'effet d'un antiparkinsonien anticholinergique. <br>Somnolence.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;:<br>Des dyskin&eacute;sies tardives caract&eacute;ris&eacute;es par des mouvements involontaires de la langue et/ou du visage ont &eacute;t&eacute; rapport&eacute;es, surtout apr&egrave;s administration prolong&eacute;e.<br>Les antiparkinsoniens anticholinergiques sont sans action ou peuvent provoquer une aggravation.<br>Des cas de crises convulsives.<br>
</li>
</ul>Affections psychiatriques&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: insomnie, anxi&eacute;t&eacute;, agitation, frigidit&eacute;.<br>
</li>
</ul>Affections gastro-intestinales&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: constipation, naus&eacute;es, vomissements, s&eacute;cheresse de la bouche.<br>
</li>
</ul>Affections endocriniennes&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: augmentation de la prolactin&eacute;mie r&eacute;versible &agrave; l'arr&ecirc;t du traitement, pouvant entra&icirc;ner au plan clinique&nbsp;: galactorrh&eacute;e, am&eacute;norrh&eacute;e, gyn&eacute;comastie, tension mammaire, dys&eacute;rection.<br>
</li>
</ul>Troubles du m&eacute;tabolisme et de la nutrition&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: hyperglyc&eacute;mie (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>
</li>
</ul>Affections cardiaques&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: hypotension.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: bradycardie.<br>
</li>
</ul>Investigations&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: prise de poids.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: &eacute;l&eacute;vations des enzymes h&eacute;patiques, principalement des transaminases.<br>
</li>
</ul>Affections du syst&egrave;me immunitaire&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: r&eacute;actions allergiques.<br>
</li>
</ul>
<div>
<dl>
<dt>
Exp&eacute;rience depuis la mise sur le march&eacute;&nbsp;:
</dt>
<dd>Les effets ind&eacute;sirables suivants ont &eacute;t&eacute; spontan&eacute;ment rapport&eacute;s&nbsp;:</dd>
<dd>Affections du syst&egrave;me nerveux&nbsp;:<ul>
<li type="disc">Fr&eacute;quence ind&eacute;termin&eacute;e&nbsp;: syndrome malin des neuroleptiques (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>
</li>
</ul>
</dd>
<dd>Affections cardiaques&nbsp;:<ul>
<li type="disc">Fr&eacute;quence ind&eacute;termin&eacute;e&nbsp;: allongement de l'intervalle QT. Arythmies ventriculaires telles que torsades de pointes, tachycardie ventriculaire, pouvant entra&icirc;ner une fibrillation ventriculaire ou un arr&ecirc;t cardiaque, mort subite (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>
</li>
</ul>
</dd>
<dd>Affections vasculaires&nbsp;:<ul>
<li type="disc">Fr&eacute;quence ind&eacute;termin&eacute;e&nbsp;: des cas de thromboembolies veineuses, y compris des cas d'embolies pulmonaires, parfois fatales, ainsi que de thromboses veineuses profondes, ont &eacute;t&eacute; rapport&eacute;s avec les antipsychotiques (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>
</li>
</ul>
</dd>
<dd>Affections de la peau et du tissu sous-cutan&eacute;&nbsp;:<ul>
<li type="disc">Fr&eacute;quence ind&eacute;termin&eacute;e&nbsp;: angio-oed&egrave;me, urticaire.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>A ce jour, les donn&eacute;es concernant le surdosage aigu avec l'amisulpride sont limit&eacute;es. Les signes et sympt&ocirc;mes qui ont &eacute;t&eacute; rapport&eacute;s r&eacute;sultaient g&eacute;n&eacute;ralement d'une augmentation des effets pharmacologiques du m&eacute;dicament, se traduisant au plan clinique par&nbsp;: somnolence, s&eacute;dation, coma, hypotension et sympt&ocirc;mes extrapyramidaux. Des issues fatales ont &eacute;t&eacute; rapport&eacute;es, principalement lors d'association avec d'autres antipsychotiques.<br>Il n'existe pas d'antidote sp&eacute;cifique connu &agrave; l'amisulpride. En cas de surdosage aigu, l'association &agrave; d'autres m&eacute;dicaments doit &ecirc;tre recherch&eacute;e et des mesures appropri&eacute;es doivent &ecirc;tre mises en oeuvre&nbsp;:<br>
<ul>
<li type="disc">surveillance &eacute;troite des fonctions vitales&nbsp;;<br>
</li>
<li type="disc">surveillance cardiaque sous monitorage (risque d'allongement de l'intervalle QT) qui sera poursuivie jusqu'&agrave; r&eacute;tablissement du patient&nbsp;;<br>
</li>
<li type="disc">en cas d'apparition de sympt&ocirc;mes extrapyramidaux s&eacute;v&egrave;res, un traitement anticholinergique doit &ecirc;tre administr&eacute;&nbsp;;<br>
</li>
<li type="disc">l'amisulpride &eacute;tant faiblement dialysable, l'h&eacute;modialyse a un int&eacute;r&ecirc;t limit&eacute; pour &eacute;liminer le produit.<br>
</li>
</ul><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Antipsychotique (code ATC&nbsp;: N05AL05).</p>
<p>L'amisulpride est un antipsychotique de la classe des benzamides substitu&eacute;s.</p>
<p>Son profil pharmacodynamique se caract&eacute;rise par une affinit&eacute; s&eacute;lective et pr&eacute;dominante sur les r&eacute;cepteurs dopaminergiques D<small>2</small> et D<small>3</small> du syst&egrave;me limbique. L'amisulpride n'a pas d'affinit&eacute; pour les r&eacute;cepteurs s&eacute;rotoninergiques et pour d'autres neuror&eacute;cepteurs de type histaminique, cholinergique et adr&eacute;nergique.</p>
<p>A fortes doses, dans les &eacute;tudes effectu&eacute;es chez l'animal, l'amisulpride bloque pr&eacute;f&eacute;rentiellement les neurones dopaminergiques du syst&egrave;me m&eacute;solimbique compar&eacute; &agrave; ceux du syst&egrave;me striatal. Cette affinit&eacute; sp&eacute;cifique pourrait expliquer les effets antipsychotiques pr&eacute;dominants de l'amisulpride compar&eacute;s &agrave; ses effets extrapyramidaux.</p>
<p>A faibles doses, l'amisulpride bloque pr&eacute;f&eacute;rentiellement les r&eacute;cepteurs pr&eacute;synaptiques dopaminergiques D<small>2</small> et D<small>3</small>, ce qui pourrait expliquer son action sur les sympt&ocirc;mes n&eacute;gatifs.</p>
<p>Dans une &eacute;tude contr&ocirc;l&eacute;e en double aveugle versus halop&eacute;ridol incluant 191&nbsp;patients schizophr&egrave;nes aigus, l'amisulpride a &eacute;t&eacute; associ&eacute; &agrave; une am&eacute;lioration de la symptomatologie n&eacute;gative secondaire significativement sup&eacute;rieure au comparateur.</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Chez l'homme, l'amisulpride pr&eacute;sente deux pics d'absorption&nbsp;: un premier, atteint rapidement une heure apr&egrave;s la prise, et un second, atteint 3 ou 4&nbsp;heures apr&egrave;s l'administration.</p>
<p>Les taux plasmatiques correspondants sont respectivement de 39&nbsp;ng/ml &plusmn;&nbsp;3 et de 54&nbsp;ng/ml &plusmn;&nbsp;4 apr&egrave;s l'administration d'une dose de 50&nbsp;mg.</p>
<p>Le volume de distribution est de 5,8&nbsp;l/kg. Le taux de fixation aux prot&eacute;ines est faible (16&nbsp;%) et ne laisse pas envisager d'interactions m&eacute;dicamenteuses au niveau de la fixation aux prot&eacute;ines plasmatiques. La biodisponibilit&eacute; absolue est de 48&nbsp;%.</p>
<p>L'amisulpride est faiblement m&eacute;tabolis&eacute;&nbsp;: deux m&eacute;tabolites inactifs ont &eacute;t&eacute; identifi&eacute;s et repr&eacute;sentent 4&nbsp;% de la quantit&eacute; totale &eacute;limin&eacute;e.</p>
<p>Apr&egrave;s administration r&eacute;p&eacute;t&eacute;e, l'amisulpride ne s'accumule pas et les param&egrave;tres pharmacocin&eacute;tiques ne sont pas modifi&eacute;s.</p>
<p>La demi-vie d'&eacute;limination est d'environ 12&nbsp;heures apr&egrave;s une administration orale et d'environ 8&nbsp;heures apr&egrave;s une administration sous forme injectable.</p>
<p>L'amisulpride est &eacute;limin&eacute; sous forme inchang&eacute;e dans les urines. 50&nbsp;% de la dose administr&eacute;e par voie IV est &eacute;limin&eacute;e dans les urines, principalement au cours des premi&egrave;res 24&nbsp;heures (90&nbsp;% de l'excr&eacute;tion urinaire).</p>
<p>La clairance r&eacute;nale est de l'ordre de 330&nbsp;ml/min.</p>
<p>Un repas riche en glucides abaisse significativement l'AUC, le Tmax et la Cmax de l'amisulpride, tandis qu'un repas riche en graisses ne modifie pas ces param&egrave;tres&nbsp;; l'influence de ces r&eacute;sultats lors du traitement par amisulpride n'est pas connue.</p>
<div>
<dl>
<dt>
Insuffisance h&eacute;patique&nbsp;:
</dt>
<dd>L'amisulpride &eacute;tant faiblement m&eacute;tabolis&eacute;, une r&eacute;duction de la posologie n'est pas n&eacute;cessaire chez les patients insuffisants h&eacute;patiques.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisance r&eacute;nale&nbsp;:
</dt>
<dd>La demi-vie d'&eacute;limination n'est pas modifi&eacute;e chez les patients insuffisants r&eacute;naux, tandis que la clairance totale est r&eacute;duite d'un facteur 2,5 &agrave;&nbsp;3.</dd>
<dd>L'AUC de l'amisulpride est multipli&eacute;e par 2 chez les patients atteints d'insuffisance r&eacute;nale l&eacute;g&egrave;re, et par presque 10 en cas d'insuffisance r&eacute;nale mod&eacute;r&eacute;e.</dd>
<dd>L'exp&eacute;rience est toutefois limit&eacute;e et il n'existe pas de donn&eacute;es disponibles pour des doses sup&eacute;rieures &agrave; 50&nbsp;mg.</dd>
<dd>L'amisulpride est faiblement dialysable.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Sujet &acirc;g&eacute;&nbsp;:
</dt>
<dd>Les donn&eacute;es de pharmacocin&eacute;tique disponibles chez le sujet &acirc;g&eacute; de plus de 65&nbsp;ans montrent une augmentation de 10 &agrave; 30&nbsp;% de Cmax, T&nbsp;&frac12; et AUC apr&egrave;s une prise unique de 50&nbsp;mg.</dd>
</dl>
</div>
<p>Aucune donn&eacute;e n'est disponible apr&egrave;s des prises r&eacute;p&eacute;t&eacute;es.</p><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Le profil toxicologique de l'amisulpride est domin&eacute; par les effets pharmacologiques de la mol&eacute;cule. Aucun organe cible ne semble &ecirc;tre r&eacute;v&eacute;l&eacute; par les &eacute;tudes de toxicit&eacute; apr&egrave;s administration r&eacute;p&eacute;t&eacute;e. La mol&eacute;cule est d&eacute;pourvue de pouvoir t&eacute;ratog&egrave;ne et g&eacute;notoxique. Les &eacute;tudes de canc&eacute;rogen&egrave;se mettent en &eacute;vidence des tumeurs hormonod&eacute;pendantes chez les rongeurs. Elles sont sans pertinence clinique chez l'homme.</p>
<p>Une diminution de la fertilit&eacute; li&eacute;e aux propri&eacute;t&eacute;s pharmacologiques du produit (effets m&eacute;di&eacute;s par la prolactine) a &eacute;t&eacute; observ&eacute;e chez l'animal.</p><!--Fin secur--><!--Debut incom-->
<a name="incom"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INCOMPATIBILIT&Eacute;S</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Solution injectable&nbsp;: 
</dt>
<dd>En l'absence d'&eacute;tudes de compatibilit&eacute;, ce m&eacute;dicament ne doit pas &ecirc;tre m&eacute;lang&eacute; avec d'autres m&eacute;dicaments.</dd>
</dl>
</div><!--Fin incom--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDITIONS DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Apr&egrave;s ouverture du flacon de solution buvable&nbsp;: 
</dt>
<dd>Ce m&eacute;dicament est &agrave; utiliser dans les 2&nbsp;mois.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Apr&egrave;s ouverture de l'ampoule de solution injectable&nbsp;: 
</dt>
<dd>Le produit doit &ecirc;tre utilis&eacute; imm&eacute;diatement.</dd>
</dl>
</div><!--Fin condi--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3487474</b>1</font> (1998, RCP r&eacute;v 08.03.2011) 30&nbsp;cp 100&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>5613121</b>1</font> (1998, RCP r&eacute;v 08.03.2011) 150&nbsp;cp 100&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3473621</b>6</font> (1998, RCP r&eacute;v 08.03.2011) 60&nbsp;cp 200&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>5566545</b>8</font> (1986, RCP r&eacute;v 08.03.2011) 150&nbsp;cp 200&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3487480</b>2</font> (1998, RCP r&eacute;v 08.03.2011) 30&nbsp;cp 400&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>5613138</b>9</font> (1998, RCP r&eacute;v 08.03.2011) 150&nbsp;cp 400&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3528701</b>4</font> (1999, RCP r&eacute;v 08.03.2011) sol buv.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3322081</b>5</font> (1989, RCP r&eacute;v 07.03.2011) sol inj.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">13.65&nbsp;euros (30&nbsp;comprim&eacute;s &agrave; 100&nbsp;mg).</td>
</tr>
<tr valign="top">
<td></td><td>50.62&nbsp;euros (60&nbsp;comprim&eacute;s &agrave; 200&nbsp;mg).</td>
</tr>
<tr valign="top">
<td></td><td>50.62&nbsp;euros (30&nbsp;comprim&eacute;s &agrave; 400&nbsp;mg).</td>
</tr>
<tr valign="top">
<td></td><td>46.05&nbsp;euros (solution buvable, flacon de 60&nbsp;ml).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65 % sur la base du TFR&nbsp;: 13,65&nbsp;euro(s) (30&nbsp;cp 100&nbsp;mg)&nbsp;; 50,62&nbsp;euro(s) (60&nbsp;cp 200&nbsp;mg)&nbsp;; 50,62&nbsp;euro(s) (30&nbsp;cp 400&nbsp;mg). Collect.</td>
</tr>
<tr>
<td colspan="2">Mod&egrave;les hospitaliers (150&nbsp;cp)&nbsp;: Collect.</td>
</tr>
<tr>
<td colspan="2">
<p>Solution buvable&nbsp;: Remb S&eacute;c soc &agrave; 65&nbsp;%. Collect.</p>
</td>
</tr>
<tr>
<td colspan="2">Solution injectable&nbsp;: Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>sanofi-aventis France</b>
<br>1-13, bd Romain-Rolland. 75014 Paris<br>Info m&eacute;dic et pharmacovigilance&nbsp;:<br>T&eacute;l (n&deg; Vert)&nbsp;: 08 00 39 40 00<br>Fax&nbsp;: 01 57 62 06 62<br>
</center>
  

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td></br></br>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td></br></br>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td></br></br> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td></br></br>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td></br></br>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td></br></br>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td></br></br>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td></br></br>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td></br></br>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td></br></br>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td></br></br>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td></br></br>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td></br></br>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td></br></br>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td></br></br>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td></br></br>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td></br></br>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td></br></br>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td></br></br>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td></br></br>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td></br></br>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td></br></br>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td></br></br>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>


 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  
	  </body>
</html>

