<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="fa fa-bars fa-xs"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="bibliotheque_medicale.html" style="  font-size: large;  color: #cfb2ec;"> B-M<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



<div id="content" ><!-- Cours Debut -->
<center><h1>IOPIDINE&reg; 1&nbsp;%</h1></center>
<meta name="version" content="11.2">




<b>apraclonidine</b></font></h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><h2>FORMES et PR&Eacute;SENTATIONS</h2>
</tr>
</table>
Collyre en solution &agrave; 1&nbsp;%&nbsp;m/V (jaune p&acirc;le)&nbsp;: &nbsp;R&eacute;cipients unidoses de 0,25&nbsp;ml, bo&icirc;te de&nbsp;2.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><h2>COMPOSITION</h2>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;unidose</td>
</tr>
<tr>
<td align="left">Apraclonidine&nbsp;(DCI) chlorhydrate exprim&eacute;&nbsp;en&nbsp;apraclonidine&nbsp;<br>
</td><td align="right">2,5&nbsp;mg</td>
</tr>
</table>
Excipients : ac&eacute;tate de sodium, chlorure de sodium, acide chlorhydrique et/ou hydroxyde de sodium (ajustement du pH), eau purifi&eacute;e.<br><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><h2>INDICATIONS</h2>
</tr>
</table>Iopidine 1&nbsp;% est indiqu&eacute; pour contr&ocirc;ler ou pr&eacute;venir les &eacute;l&eacute;vations post-chirurgicales de la pression intraoculaire chez les patients venant de subir une intervention au laser au niveau du segment ant&eacute;rieur de l'oeil (les &eacute;tudes cliniques ont &eacute;t&eacute; conduites sur des trab&eacute;culoplasties, des iridotomies et des capsulotomies).<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><h2>POSOLOGIE ET MODE D'ADMINISTRATION</h2>
</tr>
</table>
<div>
<dl>
<dt>
Adulte (incluant les personnes &acirc;g&eacute;es)&nbsp;:
</dt>
<dd>Instiller une goutte de collyre dans l'oeil &agrave; op&eacute;rer une heure avant le d&eacute;but de l'intervention chirurgicale au laser au niveau du segment ant&eacute;rieur de l'oeil. Instiller une seconde goutte dans le m&ecirc;me oeil imm&eacute;diatement apr&egrave;s la fin de l'intervention au laser.</dd>
<dd>Si la goutte de Iopidine 1&nbsp;% n'est pas retenue par l'oeil apr&egrave;s administration, quelle qu'en soit la raison, instiller une seconde goutte.</dd>
<dd>Une occlusion nasolacrymale ou une fermeture douce des paupi&egrave;res apr&egrave;s l'instillation est recommand&eacute;e. Ceci peut r&eacute;duire l'absorption syst&eacute;mique des traitements administr&eacute;s par voie oculaire et conduire &agrave; une diminution des effets secondaires syst&eacute;miques.</dd>
<dd>L'administration chez le sujet &acirc;g&eacute; ne n&eacute;cessite aucune pr&eacute;caution particuli&egrave;re.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Enfant&nbsp;:
</dt>
<dd>La tol&eacute;rance et l'efficacit&eacute; de Iopidine n'ayant pas &eacute;t&eacute; &eacute;tablies chez l'enfant, Iopidine 1&nbsp;% n'est pas recommand&eacute; chez celui-ci.</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><h2>CONTRE-INDICATIONS</h2>
</tr>
</table>
<ul>
<li type="disc">Ant&eacute;c&eacute;dents de pathologie cardiovasculaire s&eacute;v&egrave;re ou instable et non contr&ocirc;l&eacute;e.<br>
</li>
<li type="disc">Enfant.<br>
</li>
<li type="disc">IMAO, sympathomim&eacute;tique par voie syst&eacute;mique ou antid&eacute;presseur de type tricyclique.<br>
</li>
<li type="disc">Hypersensibilit&eacute; &agrave; l'un des composants du collyre ou &agrave; la clonidine.<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><h2>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</h2>
</tr>
</table>
<br>
<b>Mises en garde :</b>
<br>
<p>Ce collyre doit &ecirc;tre administr&eacute; uniquement par voie oculaire. Il ne doit pas &ecirc;tre administr&eacute; par voie injectable ou orale.</p>
<p>Bien que l'instillation de deux gouttes de Iopidine 1&nbsp;% ait eu peu d'effet sur la fr&eacute;quence cardiaque ou la pression art&eacute;rielle au cours des &eacute;tudes cliniques r&eacute;alis&eacute;es chez des patients qui subissaient une intervention chirurgicale au laser du segment ant&eacute;rieur de l'oeil, y compris chez ceux pr&eacute;sentant une pathologie cardiovasculaire, la survenue possible d'un malaise vagal doit &ecirc;tre prise en compte et des pr&eacute;cautions doivent &ecirc;tre prises chez les patients pr&eacute;sentant de tels ant&eacute;c&eacute;dents. Iopidine&nbsp;1&nbsp;% doit &ecirc;tre administr&eacute; avec prudence chez les patients ayant des ant&eacute;c&eacute;dents d'angor, une insuffisance coronarienne s&eacute;v&egrave;re, des ant&eacute;c&eacute;dents r&eacute;cents d'infarctus du myocarde, une insuffisance cardiaque manifeste, une maladie c&eacute;r&eacute;brovasculaire, une insuffisance r&eacute;nale chronique, une maladie de Raynaud ou une thromboang&eacute;ite oblit&eacute;rante. Une prudence et une surveillance particuli&egrave;res s'imposent chez les sujets d&eacute;prim&eacute;s, l'apraclonidine ayant &eacute;t&eacute;, dans de rares cas, associ&eacute;e &agrave; une d&eacute;pression.</p>
<b>Pr&eacute;cautions d'emploi :</b>
<br>
<p>Il n'existe pas de donn&eacute;es concernant l'administration locale d'apraclonidine chez des patients ayant une insuffisance r&eacute;nale ou h&eacute;patique. L'absorption syst&eacute;mique d'apraclonidine apr&egrave;s administration locale est faible et conduit &agrave; des taux sanguins inf&eacute;rieurs &agrave; 1&nbsp;ng/ml. Cependant, il est conseill&eacute; de surveiller les patients insuffisants r&eacute;naux ou h&eacute;patiques. Chez les patients ayant une insuffisance h&eacute;patique, les param&egrave;tres cardiovasculaires doivent &eacute;galement &ecirc;tre &eacute;troitement surveill&eacute;s, &eacute;tant donn&eacute; que la clonidine administr&eacute;e par voie syst&eacute;mique est partiellement m&eacute;tabolis&eacute;e par le foie.</p>
<p>Du fait que l'apraclonidine est un hypotenseur puissant qui agit sur la pression intraoculaire, les patients chez qui une diminution excessive de la pression intraoculaire (PIO) survient doivent &ecirc;tre &eacute;troitement surveill&eacute;s.</p><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><h2>INTERACTIONS</h2>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>Le risque d'interactions cliniquement pertinentes appara&icirc;t faible &eacute;tant donn&eacute; les concentrations plasmatiques d'apraclonidine obtenues apr&egrave;s administration par voie oculaire.<br>Bien qu'aucune interaction m&eacute;dicamenteuse sp&eacute;cifique avec les m&eacute;dicaments antiglaucomateux topiques ou avec des m&eacute;dicaments administr&eacute;s par voie syst&eacute;mique n'ait &eacute;t&eacute; observ&eacute;e dans les &eacute;tudes cliniques de Iopidine&nbsp;1&nbsp;%, la possibilit&eacute; d'un effet potentialisateur ou additif avec les d&eacute;presseurs du syst&egrave;me nerveux central (alcool, barbituriques, opiac&eacute;s, s&eacute;datifs, anesth&eacute;siques) doit &ecirc;tre prise en compte. En th&eacute;orie, l'utilisation de Iopidine&nbsp;1&nbsp;%, en association avec des sympathomim&eacute;tiques locaux, pourrait provoquer une augmentation de la pression art&eacute;rielle syst&eacute;mique et, de ce fait, la pression art&eacute;rielle doit &ecirc;tre v&eacute;rifi&eacute;e en d&eacute;but de traitement chez les patients recevant ce type d'association th&eacute;rapeutique.<br>La prudence est recommand&eacute;e chez les patients prenant des antid&eacute;presseurs tricycliques, qui peuvent agir sur le m&eacute;tabolisme et le recaptage des amines circulantes.<br>Un effet hypotensif additif a &eacute;t&eacute; rapport&eacute; lorsque la clonidine administr&eacute;e par voie syst&eacute;mique a &eacute;t&eacute; associ&eacute;e &agrave; un traitement neuroleptique. L'administration syst&eacute;mique de clonidine pourrait inhiber la production de cat&eacute;cholamines en r&eacute;ponse &agrave; une hypoglyc&eacute;mie induite par l'insuline et masquer les signes et sympt&ocirc;mes de l'hypoglyc&eacute;mie.<br>Comme l'apraclonidine peut abaisser la fr&eacute;quence cardiaque et la pression art&eacute;rielle sanguine, la prudence est recommand&eacute;e lors de l'utilisation de m&eacute;dicaments tels que les b&ecirc;ta-bloquants (ophtalmiques et syst&eacute;miques), les antihypertenseurs et les glucosides cardiotoniques. La fr&eacute;quence cardiaque et la pression art&eacute;rielle des patients recevant des m&eacute;dicaments cardiovasculaires et Iopidine&nbsp;1&nbsp;% doivent &ecirc;tre fr&eacute;quemment surveill&eacute;es. La prudence s'impose chez les patients recevant simultan&eacute;ment de la clonidine et d'autres agents pharmacologiques apparent&eacute;s.<br><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><h2>GROSSESSE et ALLAITEMENT</h2>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>Il n'y a pas de donn&eacute;es li&eacute;es &agrave; l'utilisation de Iopidine 1&nbsp;% collyre en solution chez la femme enceinte. Les &eacute;tudes pr&eacute;cliniques avec l'apraclonidine ont montr&eacute; une embryotoxicit&eacute; (cf rubrique S&eacute;curit&eacute; pr&eacute;clinique). Le risque potentiel chez l'homme n'est pas connu.</p>
<br>
<b>Allaitement :</b>
<br>
<p>On ne sait pas si l'apraclonidine administr&eacute;e par voie topique est excr&eacute;t&eacute;e dans le lait chez la femme. De nombreux m&eacute;dicaments &eacute;tant excr&eacute;t&eacute;s dans le lait, la prudence s'impose lorsque Iopidine&nbsp;1&nbsp;% est administr&eacute; chez la femme qui allaite.</p><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><h2>CONDUITE et UTILISATION DE MACHINES</h2>
</tr>
</table>Les m&eacute;dicaments de type &laquo;&nbsp;clonidine&nbsp;&raquo; peuvent provoquer une somnolence&nbsp;; les patients qui ressentent une somnolence ne doivent pas conduire de v&eacute;hicule, ni utiliser de machine.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><h2>EFFETS IND&Eacute;SIRABLES</h2>
</tr>
</table>
<div>
<dl>
<dt>
Les effets ind&eacute;sirables suivants observ&eacute;s chez moins de 2&nbsp;% des patients ont &eacute;t&eacute; rapport&eacute;s suite &agrave; l'utilisation de Iopidine 1&nbsp;% dans la chirurgie au laser&nbsp;:
</dt>
<dd>Affections oculaires&nbsp;:<ul>
<li type="disc">Fr&eacute;quentes (&gt;&nbsp;1/100 &lt;&nbsp;1/10)&nbsp;: hyper&eacute;mie oculaire.<br>
</li>
<li type="disc">Peu fr&eacute;quentes (&gt;&nbsp;1/1000 &lt;=&nbsp;1/100)&nbsp;: h&eacute;morragie conjonctivale, mydriase, inflammation oculaire, affections des paupi&egrave;res (rel&egrave;vement de la paupi&egrave;re sup&eacute;rieure).<br>
</li>
</ul>
</dd>
<dd>Affections respiratoires, thoraciques et m&eacute;diastinales&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quentes (&gt;&nbsp;1/1000 &lt;&nbsp;1/100)&nbsp;: s&eacute;cheresse nasale.<br>
</li>
</ul>
</dd>
<dd>Investigations&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quentes (&gt;&nbsp;1/1000 &lt;=&nbsp;1/100)&nbsp;: battements cardiaques irr&eacute;guliers.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Les effets ind&eacute;sirables suivants ont &eacute;t&eacute; observ&eacute;s au cours des &eacute;tudes exp&eacute;rimentales en dehors de tout traitement par le laser, avec Iopidine 1&nbsp;% administr&eacute; une &agrave; deux fois par jour pendant des p&eacute;riodes allant jusqu'&agrave; 28&nbsp;jours&nbsp;:
</dt>
<dd>Affections psychiatriques&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent (&gt;&nbsp;1/1000 &lt;=&nbsp;1/100)&nbsp;: insomnie, r&ecirc;ves anormaux.<br>
</li>
</ul>
</dd>
<dd>Affections du syst&egrave;me nerveux&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent (&gt;&nbsp;1/1000 &lt;=&nbsp;1/100)&nbsp;: syncope vagale, paresth&eacute;sie, diminution de la libido, irritabilit&eacute;.<br>
</li>
<li type="disc">Rare (&gt;&nbsp;1/10&nbsp;000 &lt;=&nbsp;1/1000)&nbsp;: hypoesth&eacute;sie, dysgueusie, c&eacute;phal&eacute;e.<br>
</li>
</ul>
</dd>
<dd>Affections oculaires&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent (&gt;&nbsp;1/1000 &lt;=&nbsp;1/100)&nbsp;: hypotonie oculaire, acuit&eacute; visuelle r&eacute;duite (vision faible), h&eacute;morragie conjonctivale, mydriase, vision floue, allergie oculaire, affection des paupi&egrave;res (rel&egrave;vement de la paupi&egrave;re sup&eacute;rieure), prurit oculaire, s&eacute;cheresse oculaire, affection oculaire (blanchiment conjonctival), irritation oculaire, inconfort oculaire, sensation anormale dans l'oeil.<br>
</li>
</ul>
</dd>
<dd>Affections cardiaques&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent (&gt;&nbsp;1/1000 &lt;=&nbsp;1/100)&nbsp;: bradycardie, palpitations.<br>
</li>
</ul>
</dd>
<dd>Affections vasculaires&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent (&gt;&nbsp;1/1000 &lt;=&nbsp;1/100)&nbsp;: hypotension orthostatique.<br>
</li>
</ul>
</dd>
<dd>Affections respiratoires, thoraciques et m&eacute;diastinales&nbsp;:<ul>
<li type="disc">Rare (&gt;&nbsp;1/10&nbsp;000 &lt;=&nbsp;1/1000)&nbsp;: dyspn&eacute;e, s&eacute;cr&eacute;tions bronchiques sup&eacute;rieures augment&eacute;es, inconfort nasal, s&eacute;cheresse nasale.<br>
</li>
</ul>
</dd>
<dd>Affections gastro-intestinales&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent (&gt;&nbsp;1/1000 &lt;=&nbsp;1/100)&nbsp;: diarrh&eacute;e, vomissements, douleur abdominale, troubles gastriques.<br>
</li>
<li type="disc">Rare (&gt;&nbsp;1/10&nbsp;000 &lt;=&nbsp;1/1000)&nbsp;: s&eacute;cheresse de la bouche.<br>
</li>
</ul>
</dd>
<dd>Affections de la peau et du tissu sous-cutan&eacute;&nbsp;:<ul>
<li type="disc">Rare (&gt;&nbsp;1/10&nbsp;000 &lt;=&nbsp;1/1000)&nbsp;: hyperhidrose, prurit.<br>
</li>
</ul>
</dd>
<dd>Affections musculosquelettiques, du tissu conjonctif et des os&nbsp;:<ul>
<li type="disc">Rare (&gt;&nbsp;1/10&nbsp;000 &lt;=&nbsp;1/1000)&nbsp;: douleurs aux extr&eacute;mit&eacute;s.<br>
</li>
</ul>
</dd>
<dd>Troubles g&eacute;n&eacute;raux et anomalies au site d'administration&nbsp;:<ul>
<li type="disc">Rare (&gt;&nbsp;1/10&nbsp;000 &lt;=&nbsp;1/1000)&nbsp;: douleur thoracique, fatigue, sensation de chaud, sensation de chaud et froid.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><h2>SURDOSAGE</h2>
</tr>
</table>En cas de surdosage accidentel, Iopidine&nbsp;1&nbsp;% peut &ecirc;tre &eacute;limin&eacute; de l'oeil par rin&ccedil;age &agrave; l'eau ou avec une solution saline st&eacute;rile.<br>Une fillette de 2&nbsp;mois a re&ccedil;u 1&nbsp;goutte de Iopidine 1&nbsp;% dans chaque oeil. Deux ou trois heures plus tard, le nourrisson a pr&eacute;sent&eacute; une p&acirc;leur extr&ecirc;me, une hypothermie et un myosis. Elle est devenue comateuse et a &eacute;t&eacute; trait&eacute;e avec une perfusion de glucose. Le nourrisson est devenu &eacute;veill&eacute; mais l&eacute;thargique et le rythme cardiaque &eacute;tait lent mais r&eacute;gulier. Le nourrisson s'est compl&egrave;tement r&eacute;tabli sans s&eacute;quelle.<br>Un gar&ccedil;on de 23&nbsp;mois a ing&eacute;r&eacute; une quantit&eacute; de Iopidine&nbsp;5&nbsp;mg/ml. L'enfant a &eacute;t&eacute; admis &agrave; l'h&ocirc;pital pour hypothermie, bradycardie et somnolence. L'analyse de sang a r&eacute;v&eacute;l&eacute; un taux s&eacute;rique d'apraclonidine de 2,9&nbsp;ng/ml. L'enfant a &eacute;t&eacute; r&eacute;chauff&eacute; et trait&eacute; par de l'atropine et de la dopamine conduisant &agrave; la suppression de l'hypothermie et de la bradycardie en 4 heures. L'enfant est rest&eacute; somnolent pendant 24&nbsp;heures et est sorti de l'h&ocirc;pital 48&nbsp;heures apr&egrave;s son admission, sans s&eacute;quelle rapport&eacute;e.<br>Les manifestations suivantes ont &eacute;t&eacute; rapport&eacute;es lors d'un surdosage avec une forme orale de clonidine&nbsp;: hypotension, hypertension transitoire, asth&eacute;nie, vomissement, irritabilit&eacute;, r&eacute;flexes diminu&eacute;s ou abolis, l&eacute;thargie, somnolence, s&eacute;dation ou coma, p&acirc;leur, hypothermie, bradycardie, troubles de la conduction, arythmie, s&eacute;cheresse de la bouche, myosis, apn&eacute;e, d&eacute;pression respiratoire, hypoventilation et convulsion. Le traitement d'un surdosage par voie orale doit &ecirc;tre adapt&eacute; et symptomatique, la fonction ventilatoire doit &ecirc;tre maintenue. L'h&eacute;modialyse a un int&eacute;r&ecirc;t limit&eacute;, car elle ne permet d'&eacute;liminer au maximum que 5&nbsp;% du m&eacute;dicament circulant.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><h2>PHARMACODYNAMIE</h2>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: antiglaucomateux et myotiques (code ATC&nbsp;: S01EA03).</p>
<p>L'apraclonidine est un agoniste alpha-2-adr&eacute;nergique relativement s&eacute;lectif sans activit&eacute; stabilisante de membrane (anesth&eacute;sique local). Apr&egrave;s instillation dans l'oeil, l'apraclonidine entra&icirc;ne une r&eacute;duction de la pression intraoculaire. L'apraclonidine en solution ophtalmique a peu d'effet sur les param&egrave;tres cardiovasculaires. Les &eacute;tudes de fluorophotom&eacute;trie chez l'homme sugg&egrave;rent que le m&eacute;canisme d'action de l'effet hypotensif oculaire de l'apraclonidine est li&eacute; &agrave; une r&eacute;duction de la formation de l'humeur aqueuse.</p>
<p>Le d&eacute;lai d'action de Iopidine&nbsp;1&nbsp;% est d'environ une heure et la r&eacute;duction de la pression intraoculaire atteint son maximum habituellement trois &agrave; cinq heures apr&egrave;s l'application d'une dose unique.</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><h2>PHARMACOCIN&Eacute;TIQUE</h2>
</tr>
</table>
<p>Apr&egrave;s instillation oculaire chez des lapins albinos de Nouvelle-Z&eacute;lande, l'apraclonidine atteint sa concentration maximale dans l'humeur aqueuse, l'iris, le corps ciliaire et le cristallin en deux heures. C'est la corn&eacute;e qui pr&eacute;sente les Cmax et Tmax (20&nbsp;minutes) les plus importants. La distribution tissulaire de l'apraclonidine, de la concentration la plus &eacute;lev&eacute;e &agrave; la concentration la plus faible et exprim&eacute;e en microgrammes &eacute;quivalents par gramme de tissu, se r&eacute;partit comme suit&nbsp;: corn&eacute;e, iris-corps ciliaire, humeur aqueuse, cristallin et humeur vitr&eacute;e. La demi-vie d'&eacute;limination de l'apraclonidine dans l'humeur aqueuse est estim&eacute;e &agrave; environ deux heures.</p>
<p>La concentration plasmatique d'apraclonidine apr&egrave;s instillation oculaire bilat&eacute;rale, 3 fois par jour, d'apraclonidine &agrave; 0,5&nbsp;% en collyre chez le volontaire sain est inf&eacute;rieure &agrave; 1&nbsp;ng/ml. L'&eacute;tat d'&eacute;quilibre est atteint apr&egrave;s 5&nbsp;jours d'administration. La demi-vie d'&eacute;limination syst&eacute;mique de l'apraclonidine est approximativement de 8&nbsp;heures.</p><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><h2>S&Eacute;CURITE PR&Eacute;CLINIQUE</h2>
</tr>
</table>
<p>L'administration d'apraclonidine par voie intraveineuse et par voie oculaire locale chez le chat et chez le singe entra&icirc;ne une r&eacute;duction du flux sanguin dans le segment ant&eacute;rieur, alors que le flux vers le segment post&eacute;rieur (r&eacute;tine, choro&iuml;de ou t&ecirc;te du nerf optique) n'est pas modifi&eacute;. Chez le primate, le traitement chronique par le chlorhydrate d'apraclonidine &agrave; 1,5&nbsp;% par voie oculaire, trois fois par jour pendant un an, n'a pas entra&icirc;n&eacute; de modification morphologique.</p>
<div>
<dl>
<dt>
Toxicit&eacute; aigu&euml;&nbsp;:
</dt>
<dd>La toxicit&eacute; aigu&euml; a &eacute;t&eacute; &eacute;valu&eacute;e par voie intraveineuse et orale chez le rat et la souris et par voie orale chez le primate. La DL<small>50</small> per os approximative est comprise entre 5,04&nbsp;mg/kg (souris) et 63,9&nbsp;mg/kg (rat)&nbsp;; aucun d&eacute;c&egrave;s n'est survenu chez le primate &agrave; la dose de 55&nbsp;mg/kg. Chez les rongeurs, les signes toxiques incluaient l&eacute;thargie, hypothermie, opacification corn&eacute;enne, pr&eacute;sence de zones d'h&eacute;morragie et distension du tractus gastro-intestinal.</dd>
<dd>L'inhibition prononc&eacute;e de la motilit&eacute; gastro-intestinale est consid&eacute;r&eacute;e comme la cause de mortalit&eacute; chez la souris. La r&eacute;duction de la motilit&eacute; intestinale a &eacute;t&eacute; observ&eacute;e chez la souris apr&egrave;s administration intraveineuse &agrave; la dose de 0,1&nbsp;mg/kg. Une l&eacute;thargie et des troubles du transit ont &eacute;t&eacute; observ&eacute;s chez le singe apr&egrave;s administration orale &agrave; la dose de 55&nbsp;mg/kg. Chez l'homme, pour l'usage ophtalmique, la dose normale est environ de 0,01&nbsp;mg/kg/jour.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Toxicit&eacute; subchronique et chronique&nbsp;:
</dt>
<dd>Des lapins ont tol&eacute;r&eacute; le chlorhydrate d'apraclonidine en solution de 0,5&nbsp;%, 1&nbsp;% ou 1,5&nbsp;% (2&nbsp;gouttes 3&nbsp;fois par jour) sur une p&eacute;riode d'un mois, sans signe de toxicit&eacute; syst&eacute;mique. Une opacification corn&eacute;enne minime &eacute;tait observ&eacute;e de mani&egrave;re sporadique pour des yeux recevant la solution de chlorhydrate d'apraclonidine &agrave; 1,5&nbsp;%.</dd>
<dd>Des rats et des souris ont re&ccedil;u par voie orale des doses journali&egrave;res s'&eacute;levant respectivement jusqu'&agrave; 1,2&nbsp;mg/kg et 2&nbsp;mg/kg sur une p&eacute;riode de 13&nbsp;semaines. La dose mortelle chez le rat est de 1,2&nbsp;mg/kg/jour et 1,6&nbsp;mg/kg/jour chez la souris. Parmi les r&eacute;actions pharmacotoxiques, des troubles du transit, une distension abdominale ainsi que des opacifications corn&eacute;ennes ont &eacute;t&eacute; observ&eacute;s de fa&ccedil;on pr&eacute;dominante chez la souris femelle du groupe recevant la forte dose. Chez les rats du groupe &laquo;&nbsp;forte dose&nbsp;&raquo; qui sont morts avant la fin de l'&eacute;tude, des effets lymphotoxiques au niveau de la rate et du thymus ont &eacute;t&eacute; observ&eacute;s, mais ces effets n'ont pas &eacute;t&eacute; not&eacute;s chez les animaux encore vivants &agrave; la fin de l'&eacute;tude. Aucune manifestation ophtalmique ou toxique imputable au traitement n'a &eacute;t&eacute; observ&eacute;e chez le singe ayant re&ccedil;u 3&nbsp;fois par jour pendant 1&nbsp;an par voie oculaire des solutions de chlorhydrate d'apraclonidine &agrave; 0,5&nbsp;%, 1&nbsp;% et 1,5&nbsp;%.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Tol&eacute;rance locale&nbsp;:
</dt>
<dd>Chez le lapin, l'administration oculaire locale de solutions de chlorhydrate d'apraclonidine &agrave; 0,5&nbsp;%, 1&nbsp;% et 1,5&nbsp;% (2&nbsp;gouttes instill&eacute;es toutes les 30&nbsp;minutes dans un oeil pendant 6&nbsp;heures) a conduit &agrave; une irritation corn&eacute;enne et conjonctivale dose-d&eacute;pendante.</dd>
<dd>Les tests du pouvoir sensibilisant r&eacute;alis&eacute;s chez le cobaye ont prouv&eacute; que le chlorhydrate d'apraclonidine &eacute;tait mod&eacute;r&eacute;ment sensibilisant.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Pouvoir mutag&egrave;ne et carcinog&egrave;ne&nbsp;:
</dt>
<dd>Tous les tests de mutag&eacute;nicit&eacute; du chlorhydrate d'apraclonidine utilisant diff&eacute;rents syst&egrave;mes de r&eacute;f&eacute;rence ont donn&eacute; des r&eacute;sultats n&eacute;gatifs.</dd>
<dd>Des &eacute;tudes &agrave; long terme sur deux ans &eacute;valuant le pouvoir carcinog&egrave;ne chez le rat (aux doses de 0,1, 0,3 et 1,0&nbsp;mg/kg/jour) et chez la souris (aux doses de 0,1, 0,3 et 0,6&nbsp;mg/kg/jour) n'ont r&eacute;v&eacute;l&eacute; aucun signe de potentiel carcinog&egrave;ne du chlorhydrate d'apraclonidine.</dd>
<dd>Ces deux esp&egrave;ces ont pr&eacute;sent&eacute; une fr&eacute;quence accrue d'alt&eacute;rations oculaires (min&eacute;ralisation et n&eacute;ovascularisation de la corn&eacute;e et k&eacute;ratite), qui ont &eacute;t&eacute; imput&eacute;es &agrave; la diminution du film lacrymal pharmacologiquement induite par le m&eacute;dicament. De plus, des modifications r&eacute;nales (min&eacute;ralisation) ont &eacute;t&eacute; observ&eacute;es chez le rat &agrave; partir de 0,3&nbsp;mg/kg/jour.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Toxicit&eacute; pour la reproduction&nbsp;:
</dt>
<dd>Les &eacute;tudes r&eacute;alis&eacute;es chez le rat et le lapin n'ont pas sugg&eacute;r&eacute; d'effets t&eacute;ratog&egrave;nes de l'apraclonidine. Une embryotoxicit&eacute; a &eacute;t&eacute; observ&eacute;e chez des lapines gravides ayant re&ccedil;u par voie orale des doses d'apraclonidine maternotoxiques (doses &gt;&nbsp;1,25&nbsp;mg/kg/jour), et ce pour une exposition couvrant toute la p&eacute;riode d'organogen&egrave;se &agrave; des doses 100&nbsp;fois sup&eacute;rieures &agrave; la posologie quotidienne recommand&eacute;e de Iopidine&nbsp;1&nbsp;% chez un sujet de 50&nbsp;kg.</dd>
</dl>
</div><!--Fin secur--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><h2>CONDITIONS DE CONSERVATION</h2>
</tr>
</table>
<p>A conserver &agrave; une temp&eacute;rature ne d&eacute;passant pas 25&nbsp;&deg;C.</p>
<p>Conserver le r&eacute;cipient dans l'emballage ext&eacute;rieur.</p>
<p>Utiliser imm&eacute;diatement apr&egrave;s premi&egrave;re ouverture du r&eacute;cipient.</p><!--Fin condi--><!--Debut modal-->
<a name="modal"></a>
<br>
<table border="0">
<tr>
<td><h2>MODALIT&Eacute;S MANIPULATION/&Eacute;LIMINATION</h2>
</tr>
</table>
<p>Usage unique. Jeter toute solution restante imm&eacute;diatement apr&egrave;s usage.</p><!--Fin modal--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><h2>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</h2>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3410543</b>2</font> (1996 r&eacute;v 03.03.2009).</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">14.10&nbsp;euros (bo&icirc;te de 2&nbsp;unidoses).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65 %. Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>Laboratoires ALCON</b>
<br>4, rue Henri-Sainte-Claire-Deville<br>92563 Rueil-Malmaison cdx<br>T&eacute;l : 01 47 10 47 10. Fax : 01 47 10 47 12<br>Info m&eacute;dic et pharmacovigilance : Fax&nbsp;: 01 47 10 27 70<br>
</center>
  

<!-- wp:heading -->
<h2 id="h-liste-des-sections-les-plus-importantes"><strong>Liste Des Sections Les Plus Importantes :</strong></h2>
<!-- /wp:heading -->

<!-- wp:list -->
<ul><li><strong><a href="https://mededuct.com/pathologies/">pathologies</a></strong></li><li><strong><a href="https://mededuct.com/medicaments/">Medicaments</a></strong></li><li><strong><a href="https://mededuct.com/les-medicament-injectable-2/">Medicaments injectables</a></strong></li><li><strong><a href="https://mededuct.com/traitement-durgence/">Traitement D’Urgence</a></strong></li><li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li><li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li><li><strong><a href="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li><li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li><li><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/"><strong>Bibliotheque_medicale</strong></a></li></ul>
<!-- /wp:list -->

<!-- wp:paragraph -->
<p></p>
<!-- /wp:paragraph -->

<!-- wp:image {"align":"center","id":3541,"sizeSlug":"full","linkDestination":"custom"} -->
<div class="wp-block-image"><figure class="aligncenter size-full"><a href="https://www.facebook.com/infirmiersSOFT"><img src="https://mededuct.com/wp-content/uploads/2021/11/Medical-PRO-1.png" alt="Medicaments" class="wp-image-3541"/></a><figcaption>Medicaments</figcaption></figure></div>
<!-- /wp:image -->

<!-- Cours --></div>

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td></br></br>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td></br></br>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td></br></br> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td></br></br>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td></br></br>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td></br></br>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td></br></br>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td></br></br>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td></br></br>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td></br></br>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td></br></br>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td></br></br>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td></br></br>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td></br></br>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td></br></br>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td></br></br>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td></br></br>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td></br></br>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td></br></br>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td></br></br>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td></br></br>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td></br></br>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td></br></br>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>


 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  
	  </body>
</html>

