<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="fa fa-bars fa-xs"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="bibliotheque_medicale.html" style="  font-size: large;  color: #cfb2ec;"> B-M<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



<!-- Cours -->
<center><h1>M&Eacute;THADONE CHLORHYDRATEAssistance Publique-H&ocirc;pitaux de Paris</h1></center>
<meta name="version" content="7.9">



<br>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
Sirop &agrave; 5&nbsp;mg/3,75&nbsp;ml, &agrave; 10&nbsp;mg/7,5&nbsp;ml, &agrave; 20&nbsp;mg/15&nbsp;ml, &agrave; 40&nbsp;mg/15&nbsp;ml et &agrave; 60&nbsp;mg/15&nbsp;ml&nbsp;: &nbsp;R&eacute;cipients unidoses ferm&eacute;s par un bouchon de s&eacute;curit&eacute; enfant, bo&icirc;tes unitaires. <br><!--Fin forme-->
G&eacute;lule (constitu&eacute;e d'un corps de couleur blanche) &agrave; 1&nbsp;mg (avec inscription en couleur noire &laquo;&nbsp;1&nbsp;mg&nbsp;&raquo; en radial et coiffe de couleur rose), &agrave; 5&nbsp;mg (avec inscription en couleur noire &laquo;&nbsp;5&nbsp;mg&nbsp;&raquo; en radial et coiffe de couleur ivoire), &agrave; 10&nbsp;mg (avec inscription en couleur noire &laquo;&nbsp;10&nbsp;mg&nbsp;&raquo; en radial et coiffe de couleur jaune), &agrave; 20&nbsp;mg (avec inscription en couleur noire &laquo;&nbsp;20&nbsp;mg&nbsp;&raquo; en radial et coiffe de couleur caramel) et &agrave; 40&nbsp;mg (avec inscription en couleur noire &laquo;&nbsp;40&nbsp;mg&nbsp;&raquo; en radial et coiffe de couleur brune)&nbsp;: &nbsp;Bo&icirc;tes de&nbsp;7, sous plaquette thermoform&eacute;e. <br><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">Sirop&nbsp;:</td><td width="20%" align="right">p&nbsp;unidose</td>
</tr>
<tr>
<td align="left">M&eacute;thadone&nbsp;(DCI) chlorhydrate&nbsp;<br>
</td><td align="right">5&nbsp;mg</td>
</tr>
<tr>
<td align="right">ou<br>
</td><td align="right">10&nbsp;mg</td>
</tr>
<tr>
<td align="right">ou<br>
</td><td align="right">20&nbsp;mg</td>
</tr>
<tr>
<td align="right">ou<br>
</td><td align="right">40&nbsp;mg</td>
</tr>
<tr>
<td align="right">ou<br>
</td><td align="right">60&nbsp;mg</td>
</tr>
</table>
Excipients (communs) : 
				acide sorbique, glyc&eacute;rol, D-xylose, saccharose, concentr&eacute; pour sirop d'orange am&egrave;re, eau purifi&eacute;e.<br>
<p>Teneur en saccharose, environ&nbsp;: 2&nbsp;g/unidose de 3,75&nbsp;ml, 4&nbsp;g/unidose de 7,5&nbsp;ml, 9&nbsp;g/unidose de 15&nbsp;ml.</p>
<p>Teneur en &eacute;thanol&nbsp;: 14&nbsp;mg/ml.</p>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">G&eacute;lule&nbsp;:</td><td width="20%" align="right">p&nbsp;g&eacute;lule</td>
</tr>
<tr>
<td align="left">M&eacute;thadone&nbsp;(DCI) chlorhydrate&nbsp;<br>
</td><td align="right">1&nbsp;mg</td>
</tr>
<tr>
<td align="right">ou<br>
</td><td align="right">5&nbsp;mg</td>
</tr>
<tr>
<td align="right">ou<br>
</td><td align="right">10&nbsp;mg</td>
</tr>
<tr>
<td align="right">ou<br>
</td><td align="right">20&nbsp;mg</td>
</tr>
<tr>
<td align="right">ou<br>
</td><td align="right">40&nbsp;mg</td>
</tr>
</table>
Excipients (communs) : 
				carmellose sodique, carboxym&eacute;thylamidon sodique (type&nbsp;A), st&eacute;arate de magn&eacute;sium, silice collo&iuml;dale anhydre, lactose monohydrat&eacute;. Enveloppe de la g&eacute;lule&nbsp;: g&eacute;latine, dioxyde de titane (E&nbsp;171), oxyde de fer (E&nbsp;172) rouge (g&eacute;l &agrave; 1&nbsp;mg), jaune (g&eacute;l &agrave; 5&nbsp;mg et &agrave; 10&nbsp;mg), rouge, noir et jaune (g&eacute;l &agrave; 20&nbsp;mg et &agrave; 40 mg) [uniquement pour la coiffe].<br><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Sirop&nbsp;:
</dt>
<dd>Traitement substitutif des pharmacod&eacute;pendances majeures aux opiac&eacute;s dans le cadre d'une prise en charge m&eacute;dicale, sociale et psychologique.</dd>
</dl>
</div>
<div>
<dl>
<dt>
G&eacute;lule&nbsp;:
</dt>
<dd>Traitement de substitution des pharmacod&eacute;pendances majeures aux opiac&eacute;s dans le cadre d'une prise en charge m&eacute;dicale, sociale et psychologique, en relais de la forme sirop chez des patients trait&eacute;s par la forme sirop depuis au moins 1&nbsp;an et stabilis&eacute;s, notamment au plan m&eacute;dical et des conduites addictives.</dd>
</dl>
</div><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
<b>Sirop&nbsp;:</b>
</dt>
<dd>
<dl>
<dd>
<ul>
<li type="disc">Mise en place du traitement&nbsp;: la premi&egrave;re dose quotidienne est habituellement de 20 &agrave; 30&nbsp;mg selon le niveau de d&eacute;pendance physique et doit &ecirc;tre administr&eacute;e au moins 10&nbsp;heures apr&egrave;s la derni&egrave;re prise d'opiac&eacute;s. <br>
</li>
<li type="disc">Adaptation posologique&nbsp;: la posologie est adapt&eacute;e progressivement jusqu'&agrave; 40 &agrave; 60&nbsp;mg en une &agrave; deux semaines en fonction de la r&eacute;ponse clinique pour pr&eacute;venir les signes de sevrage ou un possible surdosage. <br>
</li>
<li type="disc">Dose d'entretien&nbsp;:<br>Elle est obtenue par augmentation de 10&nbsp;mg par semaine et se situe habituellement entre 60 et 100&nbsp;mg/jour. Des doses sup&eacute;rieures peuvent &ecirc;tre n&eacute;cessaires. <br>Les modifications de posologies sont alors d&eacute;termin&eacute;es apr&egrave;s r&eacute;&eacute;valuation clinique et des prises en charge associ&eacute;es. <br>Le traitement est administr&eacute; en une prise unique quotidienne (cf&nbsp;Conditions de prescription et de dispensation).<br>
</li>
<li type="disc">Conditions d'arr&ecirc;t du traitement&nbsp;: l'arr&ecirc;t du traitement doit se faire par diminution progressive de la posologie, par paliers, au moins hebdomadaires, de 5 &agrave; 10&nbsp;mg. Pendant cette p&eacute;riode de diminution progressive des doses, il est n&eacute;cessaire d'&ecirc;tre vigilant &agrave; toute reprise de l'intoxication, qui n&eacute;cessiterait un retour &agrave; la posologie ant&eacute;rieure. <br>
</li>
<li type="disc">Le flacon est &eacute;quip&eacute; d'un bouchon de s&eacute;curit&eacute;.<br>
</li>
<li type="disc">Ne pas conserver de flacon unidose ouvert ou &agrave; demi consomm&eacute;.<br>
</li>
</ul>
</dd>
</dl>
</dd>
<dd>
<hr>
</dd>
<dd>
<dl>
<dt>
Conditions de prescription et de d&eacute;livrance de la m&eacute;thadone&nbsp;:
</dt>
<dd>Le traitement est r&eacute;serv&eacute; aux adultes et adolescents volontaires.</dd>
<dd>Les conditions de prescription et de d&eacute;livrance de la m&eacute;thadone sont les suivantes&nbsp;:<ul>
<li type="disc">Stup&eacute;fiant&nbsp;: prescription sur ordonnance r&eacute;pondant aux sp&eacute;cifications fix&eacute;es par l'arr&ecirc;t&eacute; du 31&nbsp;mars 1999. Dur&eacute;e maximale de prescription limit&eacute;e &agrave; 14 jours. D&eacute;livrance fractionn&eacute;e par p&eacute;riodes de 7&nbsp;jours.<br>Dans le cadre de la prescription et de la d&eacute;livrance de la m&eacute;thadone en &eacute;tablissement de sant&eacute; ou en &eacute;tablissement p&eacute;nitentiaire, le traitement est d&eacute;livr&eacute; quotidiennement sous contr&ocirc;le m&eacute;dical ou infirmier.<br>Dans le cadre d'une prise en charge en centre sp&eacute;cialis&eacute; de soins aux toxicomanes, le m&eacute;decin pourra, en fonction de la situation du patient et notamment au regard de sa stabilisation, confier au patient jusqu'&agrave; 7&nbsp;jours maximum de traitement.<br>Dans le cadre de la prescription en &eacute;tablissement de sant&eacute; pour un patient suivi en externe, la d&eacute;livrance aura lieu en pharmacie de ville.<br>Dans le cadre d'une d&eacute;livrance en pharmacie de ville, la prescription pourra, en cas de n&eacute;cessit&eacute;, pr&eacute;ciser que la dispensation par le pharmacien d'officine doit se faire quotidiennement.<br>
</li>
<li type="disc">M&eacute;dicament soumis &agrave; prescription initiale r&eacute;serv&eacute;e aux m&eacute;decins exer&ccedil;ant en centres sp&eacute;cialis&eacute;s de soins aux toxicomanes (CSST) ou aux m&eacute;decins exer&ccedil;ant dans un &eacute;tablissement de sant&eacute; dans les cas pr&eacute;vus par la circulaire DGS/DHOS n&nbsp;&deg;&nbsp;2002/57 du 30 janvier 2002, dont le renouvellement ne peut &ecirc;tre effectu&eacute; par un m&eacute;decin exer&ccedil;ant en CSST ou un m&eacute;decin de ville que selon les modalit&eacute;s de relais pr&eacute;vues par la circulaire pr&eacute;cit&eacute;e.<br>
</li>
<li type="disc">M&eacute;dicament n&eacute;cessitant une surveillance particuli&egrave;re pendant le traitement.<br>
</li>
</ul>
</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Mise en place du traitement&nbsp;:
</dt>
<dd>Les patients sont volontaires et doivent accepter les contraintes de la prise en charge&nbsp;:<ul>
<li type="disc">venir r&eacute;guli&egrave;rement dans l'&eacute;tablissement de sant&eacute; ou au centre de traitement,<br>
</li>
<li type="disc">se soumettre &agrave; des analyses urinaires p&eacute;riodiques de contr&ocirc;le.<br>
</li>
</ul>
</dd>
<dd>Une premi&egrave;re analyse urinaire v&eacute;rifiera la r&eacute;alit&eacute; d'une consommation r&eacute;cente d'opiac&eacute;s et l'absence de prise de m&eacute;thadone comportant un traceur sp&eacute;cifique et faisant l'objet de la pr&eacute;sente autorisation de mise sur le march&eacute;. Ce contr&ocirc;le urinaire permet de s'assurer qu'un m&ecirc;me patient ne b&eacute;n&eacute;ficie pas de deux suivis avec prescription de m&eacute;thadone.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Suivi du traitement&nbsp;:
</dt>
<dd>Les analyses urinaires sont ensuite pratiqu&eacute;es une &agrave; deux fois par semaine pendant les trois premiers mois de prescription, puis deux fois par mois &agrave; l'issue de cette premi&egrave;re phase. Les contr&ocirc;les portent sur&nbsp;: la m&eacute;thadone, les opiac&eacute;s naturels et/ou de synth&egrave;se, l'alcool, la coca&iuml;ne, l'amph&eacute;tamine, les d&eacute;riv&eacute;s amph&eacute;taminiques, le cannabis, le LSD. La recherche et le dosage des produits list&eacute;s ne sont pas syst&eacute;matiques mais sont effectu&eacute;s sur demande du prescripteur.</dd>
<dd>Le relais &agrave; l'issue de la prise en charge en &eacute;tablissement de sant&eacute; ou en &eacute;tablissement p&eacute;nitentiaire, &agrave; l'issue de la d&eacute;tention, soit vers un m&eacute;decin de ville, soit vers un centre sp&eacute;cialis&eacute; doit &ecirc;tre envisag&eacute; avec le patient d&egrave;s le d&eacute;but du traitement.</dd>
<dd>Le m&eacute;decin du centre sp&eacute;cialis&eacute; de soins aux toxicomanes d&eacute;terminera, en collaboration avec l'&eacute;quipe de soins, l'opportunit&eacute; de l'orientation du patient vers un m&eacute;decin de ville pour la poursuite du traitement. Ce m&eacute;decin de ville sera choisi par accord entre le patient et le prescripteur initial, le cas &eacute;ch&eacute;ant, sur proposition de ce dernier.</dd>
<dd>Au moment du relais, l'ordonnance du prescripteur initial devra mentionner le nom du m&eacute;decin de ville choisi.</dd>
<dd>La d&eacute;cision d'une telle orientation s'appuiera sur les recommandations de la Commission des traitements de substitution, en particulier&nbsp;:<ul>
<li type="disc">la capacit&eacute; du malade &agrave; g&eacute;rer de fa&ccedil;on autonome son traitement,<br>
</li>
<li type="disc">une posologie de m&eacute;thadone stabilis&eacute;e,<br>
</li>
<li type="disc">des dosages urinaires n&eacute;gatifs aux opiac&eacute;s.<br>
</li>
</ul>
</dd>
<dd>La n&eacute;cessit&eacute; des contr&ocirc;les urinaires ult&eacute;rieurs devra &ecirc;tre d&eacute;termin&eacute;e par le m&eacute;decin de ville.</dd>
<dd>Lors de la prescription par un m&eacute;decin de ville, celui-ci devra d&eacute;terminer, en accord avec le patient, le pharmacien qui r&eacute;alisera la dispensation du traitement. Le pharmacien choisi doit &ecirc;tre contact&eacute; par le m&eacute;decin de ville. Le nom du pharmacien qui assurera la dispensation sera inscrit sur l'ordonnance r&eacute;pondant aux sp&eacute;cifications fix&eacute;es par l'arr&ecirc;t&eacute; du 31&nbsp;mars 1999 &eacute;tablie par le m&eacute;decin.</dd>
</dl>
</dd>
<dd>
<hr>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>G&eacute;lule&nbsp;:</b>
</dt>
<dd>La forme g&eacute;lule n'est pas destin&eacute;e &agrave; la mise en place d'un traitement par la m&eacute;thadone (cf Indications et Conditions de prescription et de d&eacute;livrance).</dd>
<dd>
<dl>
<dt>
Passage de la forme sirop &agrave; la forme g&eacute;lule&nbsp;:
</dt>
<dd>La forme g&eacute;lule sera d'embl&eacute;e prescrite &agrave; la posologie correspondant &agrave; la posologie d'entretien atteinte avec la forme sirop.</dd>
<dd>La premi&egrave;re prise de g&eacute;lule doit avoir lieu le lendemain de la derni&egrave;re prise de sirop, &agrave; l'heure habituelle.</dd>
<dd>La posologie se situe habituellement entre 60 et 100&nbsp;mg/jour, m&ecirc;me si des doses sup&eacute;rieures peuvent &ecirc;tre n&eacute;cessaires chez certains patients.</dd>
<dd>Les modifications de posologies ult&eacute;rieures seront fond&eacute;es, comme pour la forme sirop, sur la r&eacute;&eacute;valuation clinique du patient en tenant compte des prises en charges associ&eacute;es.</dd>
<dd>Le traitement sera administr&eacute; en une prise unique quotidienne (cf Conditions de prescription et de d&eacute;livrance).</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Conditions d'arr&ecirc;t du traitement&nbsp;:
</dt>
<dd>Si une tentative d'interruption du traitement de substitution est d&eacute;cid&eacute;e, une d&eacute;croissance posologique tr&egrave;s progressive est imp&eacute;rative, en respectant un intervalle d'au moins une semaine entre chaque diminution (de 1 &agrave; 5&nbsp;mg) de la posologie. Une prudence particuli&egrave;re est recommand&eacute;e pendant toute cette p&eacute;riode, et le suivi sera rapproch&eacute; afin de d&eacute;tecter, d'une part, tout sympt&ocirc;me clinique &eacute;voquant un syndrome de sevrage (&agrave; compenser imm&eacute;diatement par un retour au palier posologique pr&eacute;c&eacute;dent) et, d'autre part, toute reprise des conduites addictives, qui serait incompatible avec la poursuite du traitement par la forme g&eacute;lule (cf Conditions de prescription et de d&eacute;livrance).</dd>
</dl>
</dd>
<dd>
<hr>
</dd>
<dd>
<dl>
<dt>
Conditions de prescription et de d&eacute;livrance de la m&eacute;thadone&nbsp;:
</dt>
<dd>Le cadre de prescription et de d&eacute;livrance de la g&eacute;lule, tel que d&eacute;fini ci-dessous, a pour objet de limiter le risque d'abus et d'usage d&eacute;tourn&eacute; de cette forme de m&eacute;thadone, notamment la prise du m&eacute;dicament par des patients non d&eacute;pendants aux opiac&eacute;s, peu tol&eacute;rants, voire totalement na&iuml;fs, pour lesquels il existe un risque l&eacute;tal pour une dose de l'ordre de 1&nbsp;mg/kg.</dd>
<dd>En cas d'usage d&eacute;tourn&eacute; ou de m&eacute;susage av&eacute;r&eacute; de la g&eacute;lule par un patient (tentative d'injection, usage illicite), le m&eacute;decin devra obligatoirement revenir &agrave; une prescription de m&eacute;thadone sous forme sirop.</dd>
<dd>Le traitement est r&eacute;serv&eacute; aux adultes et adolescents de plus de 15&nbsp;ans volontaires.</dd>
<dd>Les conditions de prescription et de d&eacute;livrance de la g&eacute;lule de m&eacute;thadone sont les suivantes&nbsp;:<ul>
<li type="disc">Stup&eacute;fiant&nbsp;: prescription sur ordonnance r&eacute;pondant aux sp&eacute;cifications fix&eacute;es par l'arr&ecirc;t&eacute; du 31&nbsp;mars 1999. Dur&eacute;e maximale de prescription limit&eacute;e &agrave; 14&nbsp;jours. D&eacute;livrance fractionn&eacute;e par p&eacute;riodes de 7&nbsp;jours maximum.<br>Le prescripteur mentionnera sur l'ordonnance la dur&eacute;e de traitement correspondant &agrave; chaque fraction. Toutefois, pour des raisons particuli&egrave;res tenant &agrave; la situation du patient, le prescripteur peut exclure le fractionnement en portant sur l'ordonnance la mention &laquo;&nbsp;D&eacute;livrance en une seule fois&nbsp;&raquo;.<br>Dans le cadre d'une d&eacute;livrance en officine, la prescription pourra, en cas de n&eacute;cessit&eacute;, pr&eacute;ciser que la dispensation par le pharmacien d'officine doit se faire quotidiennement.<br>
</li>
<li type="disc">M&eacute;dicament soumis &agrave; prescription initiale semestrielle r&eacute;serv&eacute;e aux m&eacute;decins exer&ccedil;ant en centres sp&eacute;cialis&eacute;s de soins aux toxicomanes (CSST) ou aux m&eacute;decins exer&ccedil;ant dans les services hospitaliers sp&eacute;cialis&eacute;s dans les soins aux toxicomanes.<br>Renouvellement non restreint.<br>M&eacute;dicament n&eacute;cessitant une surveillance particuli&egrave;re pendant le traitement.<br>
</li>
</ul>
</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Instauration du traitement&nbsp;:
</dt>
<dd>Les patients sont volontaires et doivent accepter les contraintes de prise en charge&nbsp;:<ul>
<li type="disc">consultation semestrielle en CSST ou en service hospitalier sp&eacute;cialis&eacute; dans les soins aux toxicomanes&nbsp;;<br>
</li>
<li type="disc">se soumettre &agrave; une analyse urinaire de contr&ocirc;le &agrave; l'instauration du traitement et &agrave; l'occasion de chaque renouvellement semestriel de la prescription.<br>
</li>
</ul>
</dd>
<dd>Cette analyse urinaire v&eacute;rifiera la r&eacute;alit&eacute; de la prise de m&eacute;thadone et l'absence de consommation r&eacute;cente d'opiac&eacute;s. Les contr&ocirc;les portent sur&nbsp;: la m&eacute;thadone, les opiac&eacute;s naturels et/ou de synth&egrave;se, l'alcool, la coca&iuml;ne, l'amph&eacute;tamine, les d&eacute;riv&eacute;s amph&eacute;taminiques, le cannabis et le LSD. La recherche et le dosage des produits list&eacute;s ne sont pas syst&eacute;matiques, mais sont effectu&eacute;s sur demande du prescripteur.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Modalit&eacute;s de prescription et de d&eacute;livrance&nbsp;:
</dt>
<dd>La primo-prescription de la g&eacute;lule de m&eacute;thadone sera faite par un m&eacute;decin exer&ccedil;ant en CSST ou en service hospitalier sp&eacute;cialis&eacute; dans les soins aux toxicomanes, auquel le m&eacute;decin traitant aura adress&eacute; son patient, en accord avec ce dernier.</dd>
<dd>Apr&egrave;s la mise en place du traitement par la g&eacute;lule de m&eacute;thadone, le m&eacute;decin primo-prescripteur adressera &agrave; nouveau le patient vers son m&eacute;decin traitant.</dd>
<dd>Lors de chaque prescription initiale, l'ordonnance de d&eacute;l&eacute;gation (ordonnance r&eacute;pondant aux sp&eacute;cifications fix&eacute;es par l'arr&ecirc;t&eacute; du 31&nbsp;mars 1999) &eacute;tablie par le m&eacute;decin devra mentionner, en accord avec le patient, le nom du m&eacute;decin traitant et le nom du pharmacien ou de l'officine qui assurera la d&eacute;livrance.</dd>
<dd>Lors du premier renouvellement de prescription par le m&eacute;decin traitant, le patient devra pr&eacute;senter au pharmacien d'officine l'ordonnance de d&eacute;l&eacute;gation du primo-prescripteur ainsi que celle du m&eacute;decin traitant.</dd>
</dl>
</dd>
<dd>
<hr>
</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">Age inf&eacute;rieur &agrave; 15&nbsp;ans.<br>
</li>
<li type="disc">Insuffisance respiratoire grave.<br>
</li>
<li type="disc">Hypersensibilit&eacute; &agrave; la m&eacute;thadone.<br>
</li>
<li type="disc">Traitement concomitant par un agoniste-antagoniste morphinique (pentazocine, bupr&eacute;norphine, nalbuphine) ou par sultopride (cf Interactions).<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<br>
<b>Mises en garde :</b>
<br>
<ul>
<li type="disc">Il est recommand&eacute;, lors de chaque consultation, de v&eacute;rifier l'absence de pratique d'injection par le patient.<br>
</li>
<li type="disc">Le chlorhydrate de m&eacute;thadone est un d&eacute;riv&eacute; morphinique, dont l'usage est exclusivement r&eacute;serv&eacute; au traitement des pharmacod&eacute;pendances aux opiac&eacute;s.<br>
</li>
<li type="disc">Le succ&egrave;s du traitement est fortement corr&eacute;l&eacute; &agrave; la posologie et aux mesures m&eacute;dico-psychologiques et socio-&eacute;ducatives associ&eacute;es.<br>
</li>
<li type="disc">Le traitement peut r&eacute;v&eacute;ler des troubles psychiatriques n&eacute;cessitant une prise en charge sp&eacute;cialis&eacute;e, adapt&eacute;e &agrave; chaque patient.<br>
</li>
<li type="disc">L'arr&ecirc;t brutal du traitement entra&icirc;ne l'apparition d'un syndrome de sevrage opiac&eacute; et une diminution de la tol&eacute;rance acquise. <br>Sirop&nbsp;: en cas de reprise du traitement, les m&ecirc;mes pr&eacute;cautions que lors de la mise en place du traitement doivent &ecirc;tre prises.<br>
</li>
<li type="disc">La m&eacute;thadone pr&eacute;sente un risque l&eacute;tal, pour une dose de l'ordre de 1&nbsp;mg/kg, chez des sujets non d&eacute;pendants aux opiac&eacute;s, peu tol&eacute;rants, voire totalement na&iuml;fs.<br>
</li>
<li type="disc">Des cas d'allongement de l'intervalle QT et de torsades de pointes ont &eacute;t&eacute; rapport&eacute;s au cours de traitements par la m&eacute;thadone, principalement pour des posologies &eacute;lev&eacute;es (&gt;&nbsp;120&nbsp;mg/j). La m&eacute;thadone doit &ecirc;tre administr&eacute;e avec prudence, sous surveillance clinique, &eacute;lectrolytique et ECG, aux patients pr&eacute;sentant un risque d'allongement de l'intervalle QT, c'est-&agrave;-dire en cas&nbsp;:<ul>
<li type="disc">d'ant&eacute;c&eacute;dent connu d'allongement du QT (cong&eacute;nital ou acquis)&nbsp;;<br>
</li>
<li type="disc">d'ant&eacute;c&eacute;dents familiaux de mort subite&nbsp;;<br>
</li>
<li type="disc">de posologie &eacute;lev&eacute;e, sup&eacute;rieure &agrave; 120&nbsp;mg/j&nbsp;;<br>
</li>
<li type="disc">de pathologie cardiaque &eacute;volu&eacute;e&nbsp;;<br>
</li>
<li type="disc">de traitements m&eacute;dicamenteux concomitant avec des m&eacute;dicaments connus pour allonger l'intervalle QT (antiarythmiques de classe&nbsp;la, antiarythmiques de classe&nbsp;III, certains neuroleptiques), certains antiparasitaires, le b&eacute;pridil, le cisapride, le diph&eacute;manil, l'&eacute;rythromycine&nbsp;IV, la lum&eacute;fantrine, la mizolastine, la moxifloxacine, la spiramycine&nbsp;IV, la vincamine&nbsp;IV), avec des m&eacute;dicaments connus pour provoquer une hypokali&eacute;mie, ou pour entra&icirc;ner une bradycardie, ou pour inhiber significativement le m&eacute;tabolisme de la m&eacute;thadone (cf Interactions).<br>
</li>
</ul>
</li>
<li type="disc">La prise concomitante de m&eacute;thadone avec de la naltrexone, des boissons alcoolis&eacute;es ou des m&eacute;dicaments contenant de l'alcool est d&eacute;conseill&eacute;e (cf Interactions).<br>
</li>
<li type="disc">En raison de la pr&eacute;sence de saccharose, la forme sirop est contre-indiqu&eacute;e en cas d'intol&eacute;rance au fructose, de syndrome de malabsorption du glucose et du galactose, ou de d&eacute;ficit en sucrase-isomaltase.<br>
</li>
<li type="disc">En raison de la pr&eacute;sence de lactose, la forme g&eacute;lule est contre-indiqu&eacute;e en cas de galactos&eacute;mie cong&eacute;nitale, de syndrome de malabsorption du glucose et du galactose ou de d&eacute;ficit en lactase.<br>
</li>
</ul>
<b>Pr&eacute;cautions d'emploi :</b>
<br>
<p>Tenir compte, si n&eacute;cessaire, dans la ration journali&egrave;re, de la teneur en saccharose du sirop (cf&nbsp;Composition).</p>
<p>Tenir compte de la teneur en alcool du sirop (cf&nbsp;Composition).</p>
<p>La m&eacute;thadone est &eacute;galement &agrave; utiliser avec pr&eacute;caution chez les sujets &acirc;g&eacute;s, les femmes enceintes ou encore les patients pr&eacute;sentant une pathologie telle que asthme, insuffisance respiratoire, r&eacute;nale ou h&eacute;patique grave, insuffisance surr&eacute;nalienne, hypothyro&iuml;die, hypertrophie prostatique, &eacute;pilepsie, diab&egrave;te.</p><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>M&eacute;dicaments susceptibles de donner des torsades de pointe&nbsp;:<br>Ce trouble du rythme cardiaque grave peut &ecirc;tre provoqu&eacute; par un certain nombre de m&eacute;dicaments, antiarythmiques ou non. L'hypokali&eacute;mie est un facteur favorisant, de m&ecirc;me que la bradycardie ou un allongement pr&eacute;existant de l'intervalle&nbsp;QT cong&eacute;nital ou acquis.<br>Les m&eacute;dicaments concern&eacute;s sont notamment des antiarythmiques de classe&nbsp;la et III, certains neuroleptiques.<br>En ce qui concerne l'&eacute;rythromycine, la spiramycine, la vincamine, seules les formes administr&eacute;es par voie intraveineuse sont concern&eacute;es par cet effet.<br>L'utilisation d'un m&eacute;dicament torsadog&egrave;ne avec un autre m&eacute;dicament torsadog&egrave;ne est contre-indiqu&eacute;e en r&egrave;gle g&eacute;n&eacute;rale. Toutefois, certaines sous-classes, ainsi que la m&eacute;thadone, font exception &agrave; cette r&egrave;gle.
<b>Contre-indiqu&eacute;es :</b>
Cf Contre-indications.<br>
<ul>
<li type="disc">Morphiniques agonistes-antagonistes (nalbuphine, bupr&eacute;norphine, pentazocine)&nbsp;: diminution de l'effet antalgique par blocage comp&eacute;titif des r&eacute;cepteurs, avec risque d'apparition d'un syndrome de sevrage.<br>
</li>
<li type="disc">Sultopride&nbsp;: risque major&eacute; de troubles du rythme ventriculaire, notamment de torsades de pointe.<br>
</li>
</ul>
<br>
<b>D&eacute;conseill&eacute;es :</b>
Cf Mises en garde/Pr&eacute;cautions d'emploi.<br>
<ul>
<li type="disc">Antiarythmiques de classe&nbsp;la (quinidine, hydroquinidine, disopyramide), antiarythmiques de classe&nbsp;III (amiodarone, dof&eacute;tilide, ibutilide, sotalol), certains neuroleptiques (amisulpride, chlorpromazine, cyam&eacute;mazine, drop&eacute;ridol, halop&eacute;ridol, l&eacute;vom&eacute;promazine, pimozide, sulpiride, thioridazine, tiapride, v&eacute;ralipride) sauf sultopride (cf associations contre-indiqu&eacute;es), certains antiparasitaires (halofantrine, lum&eacute;fantrine, pentamidine), b&eacute;pridil, cisapride, diph&eacute;manil, &eacute;rythromycine&nbsp;IV, mizolastine, moxifloxacine, spiramycine&nbsp;IV, vincamine&nbsp;IV&nbsp;: risque major&eacute; d'allongement de l'intervalle QT et de troubles du rythme ventriculaire, notamment de torsades de pointe. Surveillance clinique et &eacute;lectrocardiographique.<br>
</li>
<li type="disc">Consommation d'alcool&nbsp;: majoration par l'alcool de l'effet s&eacute;datif des analg&eacute;siques morphiniques. L'alt&eacute;ration de la vigilance peut rendre dangereuses la conduite de v&eacute;hicules et l'utilisation de machines. &Eacute;viter la prise de boissons alcoolis&eacute;es et de m&eacute;dicaments contenant de l'alcool.<br>
</li>
<li type="disc">Naltrexone&nbsp;: risque d'apparition d'un syndrome de sevrage.<br>
</li>
</ul>
<br>
<b>N&eacute;cessitant des pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">B&ecirc;tabloquants dans l'insuffisance cardiaque (bisoprolol, carv&eacute;dilol, m&eacute;toprolol, n&eacute;bivolol)&nbsp;: risque major&eacute; de troubles du rythme ventriculaire, notamment de torsades de pointe. Surveillance clinique et &eacute;lectrocardiographique.<br>
</li>
<li type="disc">Cim&eacute;tidine (utilis&eacute;e &agrave; des doses &gt;=&nbsp;800&nbsp;mg/j)&nbsp;: augmentation des concentrations plasmatiques de m&eacute;thadone avec surdosage et risque major&eacute; d'allongement de l'intervalle QT et de troubles du rythme ventriculaire, notamment de torsades de pointe. Surveillance clinique et &eacute;lectrocardiographique renforc&eacute;e&nbsp;; s'il y a lieu, adaptation de la posologie de la m&eacute;thadone pendant le traitement par la cim&eacute;tidine et apr&egrave;s son arr&ecirc;t.<br>
</li>
<li type="disc">Fluvoxamine&nbsp;: augmentation des concentrations plasmatiques de m&eacute;thadone avec surdosage et risque major&eacute; d'allongement de l'intervalle QT et de troubles du rythme ventriculaire, notamment de torsades de pointe. Surveillance clinique et &eacute;lectrocardiographique renforc&eacute;e&nbsp;; s'il y a lieu, adaptation de la posologie de la m&eacute;thadone pendant le traitement par l'antid&eacute;presseur et apr&egrave;s son arr&ecirc;t.<br>
</li>
<li type="disc">M&eacute;dicaments bradycardisants (antiarythmiques de classe&nbsp;la, certains antiarythmique de classe&nbsp;III, antagonistes du calcium bradycardisants [diltiazem, v&eacute;rapamil], anticholinest&eacute;rasiques, b&ecirc;tabloquants, antihypertenseurs d'action centrale, digitaliques)&nbsp;: risque major&eacute; de troubles du rythme ventriculaire, notamment de torsades de pointe. Surveillance clinique et &eacute;lectrocardiographique.<br>
</li>
<li type="disc">M&eacute;dicaments hypokali&eacute;miants (amphot&eacute;ricine&nbsp;B voie&nbsp;IV, glucocortico&iuml;des, diur&eacute;tiques hypokali&eacute;miants seuls ou associ&eacute;s, laxatifs stimulants, t&eacute;tracosactide)&nbsp;: risque major&eacute; de troubles du rythme ventriculaire, notamment de torsades de pointe. Corriger toute hypokali&eacute;mie avant d'administrer la m&eacute;thadone et r&eacute;aliser une surveillance clinique, &eacute;lectrolytique et &eacute;lectrocardiographique.<br>
</li>
<li type="disc">Inducteurs enzymatiques (carbamaz&eacute;pine, ph&eacute;nobarbital, oxcarbaz&eacute;pine, primidone, ph&eacute;nyto&iuml;ne [et par extrapolation fosph&eacute;nyto&iuml;ne], rifabutine, rifampicine, gris&eacute;ofulvine)&nbsp;: diminution des concentrations plasmatiques de m&eacute;thadone, avec risque d'apparition d'un syndrome de sevrage, par augmentation de son m&eacute;tabolisme h&eacute;patique. Surveillance clinique r&eacute;guli&egrave;re et adaptation de la posologie de la m&eacute;thadone.<br>
</li>
<li type="disc">Efavirenz, n&eacute;virapine&nbsp;: diminution des concentrations plasmatiques de m&eacute;thadone avec risque d'apparition d'un syndrome de sevrage par augmentation de son m&eacute;tabolisme h&eacute;patique par l'antiviral. Surveillance clinique r&eacute;guli&egrave;re et adaptation de la posologie de la m&eacute;thadone.<br>
</li>
<li type="disc">Ampr&eacute;navir (et par extrapolation, fosampr&eacute;navir), nelfinavir, ritonavir&nbsp;: diminution des concentrations plasmatiques de m&eacute;thadone avec risque d'apparition d'un syndrome de sevrage par augmentation de son m&eacute;tabolisme h&eacute;patique par l'antiprot&eacute;ase. Surveillance clinique r&eacute;guli&egrave;re et adaptation &eacute;ventuelle de la posologie de la m&eacute;thadone.<br>
</li>
</ul>
<br>
<b>A prendre en compte :</b>
<ul>
<li type="disc">Autres analg&eacute;siques morphiniques, barbituriques, benzodiaz&eacute;pines, antitussifs morphine-like (dextrom&eacute;thorphane, noscapine, pholcodine), antitussifs morphiniques vrais (cod&eacute;ine, &eacute;thylmorphine)&nbsp;: risque major&eacute; de d&eacute;pression respiratoire, pouvant &ecirc;tre fatale en cas de surdosage.<br>
</li>
<li type="disc">Autres m&eacute;dicaments s&eacute;datifs&nbsp;: il faut prendre en compte le fait que de nombreux m&eacute;dicaments ou substances peuvent additionner leurs effets d&eacute;presseurs du syst&egrave;me nerveux central et contribuer &agrave; diminuer la vigilance. Il s'agit des d&eacute;riv&eacute;s morphiniques (analg&eacute;siques, antitussifs et traitements de substitution), des neuroleptiques, des barbituriques, des benzodiaz&eacute;pines, des anxiolytiques autres que les benzodiaz&eacute;pines (par exemple, le m&eacute;probamate), des hypnotiques, des antid&eacute;presseurs s&eacute;datifs (amitriptyline, dox&eacute;pine, mians&eacute;rine, mirtazapine, trimipramine), des antihistaminiques H<small>1</small> s&eacute;datifs, des antihypertenseurs centraux, du baclof&egrave;ne et du thalidomide. L'alt&eacute;ration de la vigilance peut rendre dangereuses la conduite de v&eacute;hicules et l'utilisation de machines.<br>
</li>
</ul><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>Compte tenu des donn&eacute;es disponibles et du b&eacute;n&eacute;fice maternel et foetal, l'utilisation de la m&eacute;thadone est possible au cours de la grossesse, quel qu'en soit le terme.</p>
<p>En cours de grossesse, des doses plus importantes de m&eacute;thadone sont parfois n&eacute;cessaires pour l'&eacute;quilibre du traitement. </p>
<p>La prise chronique de m&eacute;thadone par la m&egrave;re en fin de grossesse, quelle que soit la dose, peut &ecirc;tre &agrave; l'origine d'un syndrome de sevrage aux opiac&eacute;s chez le nouveau-n&eacute;, dont l'apparition peut &ecirc;tre retard&eacute;e de plusieurs heures &agrave; quelques jours.</p>
<br>
<b>Allaitement :</b>
<br>
<p>La m&eacute;thadone passe dans le lait maternel. La d&eacute;cision d'allaitement d&eacute;pend de l'&eacute;valuation du rapport b&eacute;n&eacute;fice/risque pour l'enfant. La m&eacute;thadone pourrait pr&eacute;venir chez le nouveau-n&eacute; la survenue d'un syndrome de sevrage cons&eacute;cutif &agrave; une impr&eacute;gnation opiac&eacute;e in utero.</p><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>L'attention est attir&eacute;e, notamment chez les conducteurs de v&eacute;hicules et les utilisateurs de machines, sur les risques de somnolence attach&eacute;s &agrave; l'utilisation de ce m&eacute;dicament, particuli&egrave;rement en d&eacute;but de traitement.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">Chez le sujet pharmacod&eacute;pendant aux opiac&eacute;s lors de la mise en place du traitement par la m&eacute;thadone, les effets ind&eacute;sirables les plus fr&eacute;quents sont&nbsp;: euphorie, vertiges, somnolence, naus&eacute;es, vomissements, constipation, s&eacute;dation, hypersudation, dysurie, oed&egrave;mes.<br>
</li>
<li type="disc">Chez le sujet pharmacod&eacute;pendant aux opiac&eacute;s trait&eacute; par la m&eacute;thadone en phase d'entretien, les effets ind&eacute;sirables les plus fr&eacute;quents sont&nbsp;: hypersudation, naus&eacute;es, constipation.<br>
</li>
<li type="disc">Chez le sujet non d&eacute;pendant physiquement aux opiac&eacute;s, la m&eacute;thadone entra&icirc;ne les m&ecirc;mes effets que tous les morphiniques.<br>
</li>
</ul>Effets ind&eacute;sirables les plus s&eacute;v&egrave;res&nbsp;: d&eacute;pression respiratoire, hypotension s&eacute;v&egrave;re, arr&ecirc;t respiratoire, choc, arr&ecirc;t cardiaque.<br>Autres effets&nbsp;:<ul>
<li type="disc">syst&egrave;me nerveux central&nbsp;: euphorie, maux de t&ecirc;te, insomnie, agitation, alt&eacute;ration de la perception visuelle&nbsp;;<br>
</li>
<li type="disc">tube digestif&nbsp;: bouche s&egrave;che, anorexie, spasmes des voies biliaires&nbsp;;<br>
</li>
<li type="disc">syst&egrave;me cardiovasculaire&nbsp;: flush facial, bradycardie, palpitation, hypotension art&eacute;rielle symptomatique&nbsp;; rares cas d'allongement de l'intervalle QT et de torsades de pointe&nbsp;;<br>
</li>
<li type="disc">appareil g&eacute;nito-urinaire&nbsp;: r&eacute;tention urinaire, diminution de la libido, tr&egrave;s rares cas de gyn&eacute;comastie&nbsp;;<br>
</li>
<li type="disc">allergie&nbsp;: prurit, urticaire, rashs cutan&eacute;s, oed&egrave;me. <br>
</li>
</ul>En raison de la pr&eacute;sence de glyc&eacute;rol (forme sirop), risque de troubles digestifs et de diarrh&eacute;es (pour une quantit&eacute; de glyc&eacute;rol &gt; 1&nbsp;g/prise ou 3&nbsp;g/24&nbsp;heures).<br><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Signes&nbsp;: 
</dt>
<dd>Myosis, bradypn&eacute;e, d&eacute;pression respiratoire, oed&egrave;me pulmonaire, somnolence, coma avec hypotension art&eacute;rielle, bradycardie, apn&eacute;e. </dd>
</dl>
</div>
<div>
<dl>
<dt>
Traitement&nbsp;: 
</dt>
<dd>Le traitement symptomatique de la d&eacute;pression respiratoire et de l'hypotension doit faire appel aux mesures de r&eacute;animation habituelles. </dd>
<dd>En cas de risque vital, l'administration par voie IV ou IM d'opiac&eacute;s antagonistes (naloxone) doit tenir compte de la longue dur&eacute;e d'action de la m&eacute;thadone (36 &agrave; 48&nbsp;heures).</dd>
</dl>
</div><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>M&eacute;dicaments utilis&eacute;s dans la d&eacute;pendance aux opiac&eacute;s (code ATC&nbsp;: N07BC02&nbsp;; N&nbsp;: syst&egrave;me nerveux central).</p>
<p>La m&eacute;thadone est un agoniste des r&eacute;cepteurs opiac&eacute;s qui agit principalement sur les r&eacute;cepteurs&nbsp;&micro;. Comme les autres opiac&eacute;s, elle poss&egrave;de des propri&eacute;t&eacute;s analg&eacute;siques et antitussives et entra&icirc;ne un syndrome de d&eacute;pendance pharmacologique. Cependant, ses propri&eacute;t&eacute;s euphorisantes sont faibles. </p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Absorption&nbsp;: 
</dt>
<dd>Du fait de son caract&egrave;re liposoluble, la m&eacute;thadone administr&eacute;e par voie orale est bien absorb&eacute;e par le tube digestif. Elle subit un effet de premier passage h&eacute;patique. </dd>
</dl>
</div>
<div>
<dl>
<dt>
Distribution&nbsp;: 
</dt>
<dd>La m&eacute;thadone se lie &agrave; l'albumine et aux autres prot&eacute;ines plasmatiques et tissulaires, ce qui peut expliquer ses effets cumulatifs et sa lente vitesse d'&eacute;limination (son taux de fixation aux prot&eacute;ines plasmatiques est de 60 &agrave; 90&nbsp;%). Les concentrations tissulaires en m&eacute;thadone (poumon, foie, rein) sont sup&eacute;rieures &agrave; la concentration plasmatique. </dd>
<dd>Elle diffuse &agrave; travers le placenta et est excr&eacute;t&eacute;e dans le lait. Sa demi-vie plasmatique est de 12 &agrave; 18&nbsp;heures (moyenne 15&nbsp;heures) apr&egrave;s une administration orale unique. </dd>
<dd>Des variations de concentrations plasmatiques interindividuelles sont observ&eacute;es chez les sujets toxicomanes. Pour des patients recevant 100 ou 120&nbsp;mg/jour de m&eacute;thadone, la demi-vie plasmatique du produit est de 13 &agrave; 47&nbsp;heures (moyenne 25&nbsp;heures). Le suivi des taux plasmatiques pour la conduite du traitement est d'utilit&eacute; discut&eacute;e dans la litt&eacute;rature. </dd>
</dl>
</div>
<div>
<dl>
<dt>
M&eacute;tabolisme et &eacute;limination&nbsp;: 
</dt>
<dd>La m&eacute;thadone est m&eacute;tabolis&eacute;e principalement au niveau h&eacute;patique o&ugrave; elle subit une N-d&eacute;m&eacute;thylation et une cyclisation sans conjugaison. Les m&eacute;tabolites sont inactifs. </dd>
<dd>La m&eacute;thadone est excr&eacute;t&eacute;e par filtration glom&eacute;rulaire puis subit une r&eacute;absorption r&eacute;nale. Sa clairance r&eacute;nale diminue avec l'augmentation du pH urinaire. </dd>
<dd>L'excr&eacute;tion urinaire est dose-d&eacute;pendante et repr&eacute;sente la voie principale d'&eacute;limination. Apr&egrave;s l'administration d'une dose unique de m&eacute;thadone, 20&nbsp;% sont excr&eacute;t&eacute;s dans les urines sous forme inchang&eacute;e et 13&nbsp;% sous forme m&eacute;tabolis&eacute;e. 20 &agrave; 40&nbsp;% de la dose initiale sont &eacute;galement excr&eacute;t&eacute;s dans les f&egrave;ces sous forme m&eacute;tabolis&eacute;e via la bile. La m&eacute;thadone peut &ecirc;tre trouv&eacute;e dans la sueur et la salive. </dd>
</dl>
</div><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>La DL50 chez le rat est de 95&nbsp;mg/kg (voie orale). La DL50 chez la souris par voie&nbsp;IV est de 20&nbsp;mg/kg.</p><!--Fin secur--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDITIONS DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>
Sirop&nbsp;: A conserver &agrave; une temp&eacute;rature ne d&eacute;passant pas 25&nbsp;&deg;C.</p><!--Fin condi--><!--Debut modal-->
<a name="modal"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S MANIPULATION/&Eacute;LIMINATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
G&eacute;lule&nbsp;:
</dt>
<dd>D&eacute;couper une unit&eacute; du blister.</dd>
<dd>Peler chaque unit&eacute; &agrave; partir du coin non scell&eacute; pour acc&eacute;der &agrave; la feuille d'aluminium qui peut &ecirc;tre perc&eacute;e afin de lib&eacute;rer la g&eacute;lule.</dd>
</dl>
</div><!--Fin modal--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>STUP&Eacute;FIANTS&nbsp;&nbsp;; prescription sur ordonnance r&eacute;pondant aux sp&eacute;cifications fix&eacute;es par l'arr&ecirc;t&eacute; du 31&nbsp;mars 1999. Dur&eacute;e maximale de prescription limit&eacute;e &agrave; 14&nbsp;jours. D&eacute;livrance fractionn&eacute;e par p&eacute;riodes de 7&nbsp;jours.<br>M&eacute;dicament n&eacute;cessitant une surveillance particuli&egrave;re pendant le traitement.<br>
Sirop&nbsp;:
<br>Dans le cadre de la prescription et de la d&eacute;livrance de la m&eacute;thadone en &eacute;tablissement de sant&eacute; ou en &eacute;tablissement p&eacute;nitentiaire, le traitement est d&eacute;livr&eacute; quotidiennement sous contr&ocirc;le m&eacute;dical ou infirmier.<br>Dans le cadre d'une prise en charge en centre sp&eacute;cialis&eacute; de soins aux toxicomanes, le m&eacute;decin pourra, en fonction de la situation du patient et notamment au regard de sa stabilisation, confier au patient jusqu'&agrave; sept jours maximum de traitement.<br>Dans le cadre de la prescription en &eacute;tablissement de sant&eacute; pour un patient suivi en externe, la d&eacute;livrance aura lieu en pharmacie de ville.<br>Dans le cadre d'une d&eacute;livrance en pharmacie de ville, la prescription pourra, en cas de n&eacute;cessit&eacute;, pr&eacute;ciser que la dispensation par le pharmacien d'officine doit se faire quotidiennement.<br>M&eacute;dicament soumis &agrave; prescription initiale r&eacute;serv&eacute;e aux m&eacute;decins exer&ccedil;ant en centres sp&eacute;cialis&eacute;s de soins aux toxicomanes (CSST) ou aux m&eacute;decins exer&ccedil;ant dans un &eacute;tablissement de sant&eacute; dans les cas pr&eacute;vus par la circulaire DGS/DHOS n&nbsp;&deg;&nbsp;2002/57 du 30 janvier 2002, dont le renouvellement ne peut &ecirc;tre effectu&eacute; par un m&eacute;decin exer&ccedil;ant en CSST ou un m&eacute;decin de ville que selon les modalit&eacute;s de relais pr&eacute;vues par la circulaire pr&eacute;cit&eacute;e.<br>
G&eacute;lule&nbsp;:
<br>Le prescripteur mentionnera sur l'ordonnance la dur&eacute;e de traitement correspondant &agrave; chaque fraction. Toutefois, pour des raisons particuli&egrave;res tenant &agrave; la situation du patient, le prescripteur peut exclure le fractionnement en portant sur l'ordonnance la mention &laquo;&nbsp;D&eacute;livrance en une seule fois&nbsp;&raquo;.<br>M&eacute;dicament soumis &agrave; prescription initiale semestrielle r&eacute;serv&eacute;e aux m&eacute;decins exer&ccedil;ant en centres sp&eacute;cialis&eacute;s de soins aux toxicomanes ou aux m&eacute;decins exer&ccedil;ant dans les services hospitaliers qui ont l'exp&eacute;rience de la prise en charge des soins aux toxicomanes.<br>Prescription sur ordonnance r&eacute;pondant aux sp&eacute;cifications fix&eacute;es par l'arr&ecirc;t&eacute; du 31&nbsp;mars&nbsp;1999.
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3389458</b>0</font> (1995 r&eacute;v 22.12.2008) sirop &agrave; 5&nbsp;mg/3,75&nbsp;ml.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3389435</b>1</font> (1995 r&eacute;v 22.12.2008) sirop &agrave; 10&nbsp;mg/7,5&nbsp;ml.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3389441</b>2</font> (1995 r&eacute;v 22.12.2008) sirop &agrave; 20&nbsp;mg/15&nbsp;ml.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3400415</b>5</font> (1995 r&eacute;v 19.01.2009) sirop &agrave; 40&nbsp;mg/15&nbsp;ml.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3400421</b>6</font> (1995 r&eacute;v 22.12.2008) sirop &agrave; 60&nbsp;mg/15&nbsp;ml.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3791462</b>8</font> (2007 r&eacute;v 08.04.2008) 7&nbsp;g&eacute;l &agrave; 1&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3791479</b>6</font> (2007 r&eacute;v 08.04.2008) 7&nbsp;g&eacute;l &agrave; 5&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3791485</b>7</font> (2007 r&eacute;v 07.04.2008) 7&nbsp;g&eacute;l &agrave; 10&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3791491</b>8</font> (2007 r&eacute;v 08.04.2008) 7&nbsp;g&eacute;l &agrave; 20&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3805081</b>3</font> (2007 r&eacute;v 08.04.2008) 7&nbsp;g&eacute;l &agrave; 40&nbsp;mg.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">1.14&nbsp;euros (1&nbsp;unidose &agrave; 5&nbsp;mg/3,75&nbsp;ml).</td>
</tr>
<tr valign="top">
<td></td><td>1.24&nbsp;euros (1&nbsp;unidose &agrave; 10&nbsp;mg/7,5&nbsp;ml).</td>
</tr>
<tr valign="top">
<td></td><td>1.43&nbsp;euros (1&nbsp;unidose &agrave; 20&nbsp;mg/15&nbsp;ml).</td>
</tr>
<tr valign="top">
<td></td><td>1.51&nbsp;euros (1&nbsp;unidose &agrave; 40&nbsp;mg/15&nbsp;ml).</td>
</tr>
<tr valign="top">
<td></td><td>1.61&nbsp;euros (1&nbsp;unidose &agrave; 60&nbsp;mg/15&nbsp;ml).</td>
</tr>
<tr valign="top">
<td></td><td>3.17&nbsp;euros (7&nbsp;g&eacute;lules &agrave; 1&nbsp;mg).</td>
</tr>
<tr valign="top">
<td></td><td>5.14&nbsp;euros (7&nbsp;g&eacute;lules &agrave; 5&nbsp;mg).</td>
</tr>
<tr valign="top">
<td></td><td>5.89&nbsp;euros (7&nbsp;g&eacute;lules &agrave; 10&nbsp;mg).</td>
</tr>
<tr valign="top">
<td></td><td>7.39&nbsp;euros (7&nbsp;g&eacute;lules &agrave; 20&nbsp;mg).</td>
</tr>
<tr valign="top">
<td></td><td>8.03&nbsp;euros (7&nbsp;g&eacute;lules &agrave; 40&nbsp;mg).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65 %. Collect.</td>
</tr>
</table>
<br>
<p>
Titulaire de l'AMM&nbsp;: AP-HP.</p>
<p>Exploitant&nbsp;:</p>
<center>
<br>
<b>BOUCHARA-RECORDATI</b>
<br>68, rue Marjolin. BP 67<br>92302 Levallois-Perret cdx<br>T&eacute;l : 01 45 19 10 00<br>
</center>
  

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td></br></br>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td></br></br>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td></br></br> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td></br></br>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td></br></br>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td></br></br>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td></br></br>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td></br></br>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td></br></br>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td></br></br>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td></br></br>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td></br></br>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td></br></br>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td></br></br>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td></br></br>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td></br></br>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td></br></br>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td></br></br>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td></br></br>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td></br></br>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td></br></br>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td></br></br>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td></br></br>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>


 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  
	  </body>
</html>

