<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title><!-- Title -->

  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="fa fa-bars fa-xs"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="bibliotheque_medicale.html" style="  font-size: large;  color: #cfb2ec;"> B-M<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>




<!-- Cours -->
<center><b><font size="7" color="#ff0000">CRIXIVAN&reg;</font></b></center><br><center><a href="https://www.facebook.com/infirmiersSOFT"><img src="img/portfolio/Medicament.png" style="height: 45%;width: 45%;"></a></center></br>
<meta name="version" content="11.1">



<br>
<b>indinavir</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
G&eacute;lule &agrave; 400&nbsp;mg (imprim&eacute; &laquo;&nbsp;Crixivan<font face="verdana" size="-1"><sup><b>TM</b></sup></font> 400&nbsp;mg&nbsp;&raquo; en vert&nbsp;; semi-translucide, blanc)&nbsp;: &nbsp;Flacons de 90 et de 180.<br><!--Fin forme-->
G&eacute;lule &agrave; 200&nbsp;mg (imprim&eacute; &laquo;&nbsp;Crixivan<font face="verdana" size="-1"><sup><b>TM</b></sup></font> 200&nbsp;mg&nbsp;&raquo; en bleu&nbsp;; semi-translucide, blanc)&nbsp;: &nbsp;Flacon de&nbsp;360.<br>
G&eacute;lule &agrave; 100&nbsp;mg (imprim&eacute; &laquo;&nbsp;Crixivan<font face="verdana" size="-1"><sup><b>TM</b></sup></font> 100&nbsp;mg&nbsp;&raquo; en vert&nbsp;; semi-translucide, blanc)&nbsp;: &nbsp;Flacon de&nbsp;180.<br><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;g&eacute;lule</td>
</tr>
<tr>
<td align="left">Indinavir&nbsp;(DCI) sulfate exprim&eacute;&nbsp;en&nbsp;indinavir&nbsp;<br>
</td><td align="right">400&nbsp;mg</td>
</tr>
<tr>
<td align="right">ou</td><td align="right">200&nbsp;mg</td>
</tr>
<tr>
<td align="right">ou</td><td align="right">100&nbsp;mg</td>
</tr>
</table>
Excipients (communs) : 
				lactose anhydre, st&eacute;arate de magn&eacute;sium. Enveloppe des g&eacute;lules&nbsp;: g&eacute;latine, dioxyde de titane E&nbsp;171&nbsp;; encre pour impression&nbsp;: carmin d'indigo E&nbsp;132&nbsp;; dioxyde de titane E&nbsp;171 et oxyde de fer E&nbsp;172 (g&eacute;l &agrave; 100&nbsp;mg et &agrave; 400&nbsp;mg).<br>
<p>Teneur en lactose&nbsp;: 149,6&nbsp;mg/g&eacute;l &agrave; 400&nbsp;mg&nbsp;; 74,8&nbsp;mg/g&eacute;l &agrave; 200&nbsp;mg&nbsp;; 37,4&nbsp;mg/g&eacute;l &agrave; 100&nbsp;mg.</p><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Crixivan est indiqu&eacute; en association avec les antir&eacute;troviraux analogues des nucl&eacute;osides dans le traitement des adultes, des adolescents et des enfants &acirc;g&eacute;s de 4&nbsp;ans et plus, atteints d'une infection par le VIH-1. Chez les adolescents et les enfants, le risque accru de lithiases des voies urinaires doit &ecirc;tre particuli&egrave;rement pris en compte par rapport au b&eacute;n&eacute;fice attendu d'un traitement par indinavir (cf&nbsp;Mises en garde/Pr&eacute;cautions d'emploi).<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Crixivan doit &ecirc;tre administr&eacute; par des m&eacute;decins exp&eacute;riment&eacute;s dans le traitement de l'infection par le VIH.<br>D'apr&egrave;s les donn&eacute;es actuelles de pharmacodynamie, l'indinavir doit &ecirc;tre utilis&eacute; en association avec d'autres agents antir&eacute;troviraux. Lorsque l'indinavir est administr&eacute; en monoth&eacute;rapie, des virus r&eacute;sistants se d&eacute;veloppent rapidement (cf&nbsp;Pharmacodynamie).<br>
<div>
<dl>
<dt>
Adultes&nbsp;: 
</dt>
<dd>La posologie recommand&eacute;e de Crixivan est de 800&nbsp;mg par voie orale toutes les 8&nbsp;heures.</dd>
<dd>Co&ucirc;t du traitement journalier : 10,84&nbsp;euro(s) (fl 180 et 360&nbsp;g&eacute;l)&nbsp;; 11,36&nbsp;euro(s) (fl 90&nbsp;g&eacute;l).
</dd>
<dd>Des donn&eacute;es issues d'&eacute;tudes publi&eacute;es sugg&egrave;rent que Crixivan 400&nbsp;mg, associ&eacute; &agrave; 100&nbsp;mg de ritonavir par voie orale, deux fois par jour, peut constituer une alternative posologique. Cette proposition est bas&eacute;e sur des donn&eacute;es publi&eacute;es limit&eacute;es (cf Pharmacocin&eacute;tique).</dd>
<dd>En cas d'association au ritonavir, Crixivan peut &ecirc;tre administr&eacute; au cours ou en dehors des repas.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Enfants et adolescents (de 4 &agrave; 17&nbsp;ans)&nbsp;: 
</dt>
<dd>La posologie recommand&eacute;e de Crixivan chez les patients &acirc;g&eacute;s de 4 &agrave; 17&nbsp;ans est de 500&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font> (ajustement de la dose en fonction de la surface corporelle calcul&eacute;e [SC], bas&eacute;e sur la taille et le poids), administr&eacute;s par voie orale, toutes les 8&nbsp;heures (cf&nbsp;tableau ci-dessous). Cette dose ne doit pas d&eacute;passer l'&eacute;quivalent de la dose, chez l'adulte, de 800&nbsp;mg toutes les 8&nbsp;heures. Les g&eacute;lules de Crixivan ne devront &ecirc;tre administr&eacute;es qu'&agrave; des enfants capables d'avaler des g&eacute;lules. Crixivan n'a pas &eacute;t&eacute; &eacute;tudi&eacute; chez les enfants de moins de 4&nbsp;ans (cf&nbsp;Pharmacodynamie, Pharmacocin&eacute;tique).</dd>
<dd>Dose (500&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font>) &agrave; administrer toutes les 8&nbsp;heures en p&eacute;diatrie&nbsp;: </dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<tr>
<td valign="top" align="center">Surface corporelle (en&nbsp;m<font face="verdana" size="-1"><sup>2</sup></font>)</td><td valign="top" align="center">Dose de Crixivan toutes&nbsp;les&nbsp;8&nbsp;h (mg)</td>
</tr>
<tr>
<td valign="top" align="center">0,50</td><td valign="top" align="center">300</td>
</tr>
<tr>
<td valign="top" align="center">0,75</td><td valign="top" align="center">400</td>
</tr>
<tr>
<td valign="top" align="center">1,00</td><td valign="top" align="center">500</td>
</tr>
<tr>
<td valign="top" align="center">1,25</td><td valign="top" align="center">600</td>
</tr>
<tr>
<td valign="top" align="center">1,50</td><td valign="top" align="center">800</td>
</tr>
</table>
</dd>
<dd>Co&ucirc;t du traitement journalier : 4,40 &agrave; 11,72&nbsp;euro(s) (ajustement de la dose en fonction de la surface corporelle calcul&eacute;e, bas&eacute;e sur la taille et le poids).
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Recommandations g&eacute;n&eacute;rales d'administration&nbsp;:
</dt>
<dd>Les g&eacute;lules doivent &ecirc;tre aval&eacute;es intactes.</dd>
<dd>Comme Crixivan doit &ecirc;tre pris toutes les 8&nbsp;heures, un sch&eacute;ma d'administration pratique pour le patient doit &ecirc;tre mis au point. Pour une absorption optimale, Crixivan doit &ecirc;tre administr&eacute; sans aliment mais avec de l'eau 1&nbsp;heure avant ou 2&nbsp;heures apr&egrave;s un repas. Sinon, Crixivan peut &ecirc;tre administr&eacute; avec un repas l&eacute;ger, pauvre en lipides. </dd>
<dd>Afin d'assurer un degr&eacute; d'hydratation convenable, il est recommand&eacute; que les adultes boivent au moins 1,5&nbsp;litre de liquide par 24&nbsp;heures. Chez les enfants dont le poids est inf&eacute;rieur &agrave; 20&nbsp;kg, il est &eacute;galement recommand&eacute; de boire au minimum 75&nbsp;ml/kg par jour et chez les enfants de 20 &agrave; 40&nbsp;kg, il convient de boire au moins 50&nbsp;ml/kg par jour.</dd>
<dd>Chez les patients ayant pr&eacute;sent&eacute; un ou plusieurs &eacute;pisodes de lithiase des voies urinaires, il convient de recommander un apport hydrique ad&eacute;quat. Il peut &ecirc;tre envisag&eacute; d'interrompre temporairement le traitement (par exemple 1 &agrave; 3&nbsp;jours) pendant l'&eacute;pisode aigu de lithiase des voies urinaires, ou d'arr&ecirc;ter le traitement (cf&nbsp;Mises en garde/Pr&eacute;cautions d'emploi).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Ajustement posologique chez l'adulte&nbsp;: 
</dt>
<dd>Une r&eacute;duction de la posologie de Crixivan &agrave; 600&nbsp;mg toutes les 8&nbsp;heures doit &ecirc;tre envisag&eacute;e en cas d'administration concomitante avec l'itraconazole ou le k&eacute;toconazole (cf&nbsp;Interactions).</dd>
<dd>La posologie de Crixivan doit &ecirc;tre r&eacute;duite &agrave; 600&nbsp;mg toutes les 8&nbsp;heures chez les patients atteints d'une insuffisance h&eacute;patique l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e associ&eacute;e &agrave; une cirrhose. La recommandation est bas&eacute;e sur des donn&eacute;es pharmacocin&eacute;tiques limit&eacute;es (cf Pharmacocin&eacute;tique). On ne dispose pas d'&eacute;tudes chez des patients atteints d'une insuffisance h&eacute;patique s&eacute;v&egrave;re&nbsp;; par cons&eacute;quent, aucune recommandation de posologie ne peut &ecirc;tre propos&eacute;e (cf&nbsp;Mises en garde/Pr&eacute;cautions d'emploi).</dd>
<dd>Chez les patients ayant une insuffisance r&eacute;nale, la tol&eacute;rance n'a pas &eacute;t&eacute; &eacute;tudi&eacute;e&nbsp;; cependant, moins de 20&nbsp;% d'indinavir sont excr&eacute;t&eacute;s dans les urines sous forme de produit inchang&eacute; ou de ses m&eacute;tabolites (cf&nbsp;Mises en garde/Pr&eacute;cautions d'emploi).</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">Hypersensibilit&eacute; &agrave; la substance active ou &agrave; l'un des excipients.<br>
</li>
<li type="disc">L'indinavir, associ&eacute; ou non au ritonavir, ne doit pas &ecirc;tre administr&eacute; de fa&ccedil;on concomitante avec des m&eacute;dicaments ayant des marges th&eacute;rapeutiques &eacute;troites et qui sont des substrats de CYP3A4.<br>L'inhibition du CYP3A4, &agrave; la fois par Crixivan et ritonavir, pourrait entra&icirc;ner une augmentation des concentrations plasmatiques de ces m&eacute;dicaments et potentiellement provoquer un risque de r&eacute;actions graves ou mettre en jeu le pronostic vital.<br>Crixivan, associ&eacute; ou non au ritonavir, ne doit pas &ecirc;tre administr&eacute; de fa&ccedil;on concomitante avec l'amiodarone, la terf&eacute;nadine, le cisapride, l'ast&eacute;mizole, l'alprazolam, le triazolam, le midazolam administr&eacute; par voie orale (pour les pr&eacute;cautions d'emploi concernant le midazolam administr&eacute; par voie parent&eacute;rale, cf Interactions), le pimozide, les d&eacute;riv&eacute;s de l'ergot de seigle, la simvastatine ou la lovastatine (cf&nbsp;Mises en garde/Pr&eacute;cautions d'emploi).<br>
</li>
<li type="disc">La coadministration de rifampicine avec Crixivan, associ&eacute; ou non &agrave; une faible dose de ritonavir, est contre-indiqu&eacute;e (cf&nbsp;Interactions). L'utilisation concomitante d'indinavir avec des pr&eacute;parations &agrave; base de plantes contenant du millepertuis (Hypericum perforatum) est contre-indiqu&eacute;e (cf&nbsp;Interactions).<br>
</li>
<li type="disc">De plus, l'association indinavir/ritonavir ne doit pas &ecirc;tre administr&eacute;e avec l'alfuzosine, la m&eacute;p&eacute;ridine, le piroxicam, le propoxyph&egrave;ne, le b&eacute;pridil, l'enca&iuml;nide, la fl&eacute;ca&iuml;nide, la propaf&eacute;none, la quinidine, l'acide fusidique, la clozapine, le cloraz&eacute;pate, le diaz&eacute;pam, l'estazolam et le fluraz&eacute;pam.<br>
</li>
<li type="disc">Le ritonavir ne doit pas &ecirc;tre administr&eacute; de fa&ccedil;on concomitante avec l'indinavir chez des patients ayant une maladie h&eacute;patique d&eacute;compens&eacute;e dans la mesure o&ugrave; le ritonavir est principalement m&eacute;tabolis&eacute; et &eacute;limin&eacute; par le foie (cf Mises en garde/Pr&eacute;cautions d'emploi).<br>
</li>
<li type="disc">Lorsque Crixivan est administr&eacute; avec du ritonavir, consulter le RCP du ritonavir pour des contre-indications compl&eacute;mentaires.<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Lithiases des voies urinaires et n&eacute;phrites tubulo-interstitielles&nbsp;: 
</dt>
<dd>Des lithiases des voies urinaires sont survenues chez des patients adultes et des enfants trait&eacute;s par l'indinavir. La fr&eacute;quence de lithiases des voies urinaires est plus &eacute;lev&eacute;e chez les enfants que chez les patients adultes. Dans certains cas, elles ont &eacute;t&eacute; associ&eacute;es &agrave; une insuffisance r&eacute;nale ou &agrave; une insuffisance r&eacute;nale aigu&euml;, qui dans la majorit&eacute; des cas ont &eacute;t&eacute; r&eacute;versibles. Si des signes et des sympt&ocirc;mes de lithiases urinaires, en particulier des douleurs lombaires avec ou sans h&eacute;maturie (y compris h&eacute;maturie microscopique) surviennent, une interruption temporaire du traitement (par exemple de 1 &agrave; 3&nbsp;jours) pendant l'&eacute;pisode aigu ou un arr&ecirc;t du traitement peuvent &ecirc;tre envisag&eacute;s. Chez les enfants et les adolescents qui pr&eacute;sentent des douleurs lombaires, la possibilit&eacute; de lithiases des voies urinaires doit &ecirc;tre &eacute;voqu&eacute;e. L'&eacute;valuation peut consister en une analyse urinaire, un dosage de l'ur&eacute;e sanguine et de la cr&eacute;atinine plasmatique, et une &eacute;chographie v&eacute;sicale et r&eacute;nale. Les effets &agrave; long terme chez les enfants et les adolescents ne sont pas connus. Un apport hydrique ad&eacute;quat est recommand&eacute; chez tous les patients trait&eacute;s par l'indinavir (cf&nbsp;Posologie/Mode d'administration, Effets ind&eacute;sirables).</dd>
<dd>Des cas de n&eacute;phrites interstitielles avec calcification m&eacute;dullaire et atrophie corticale ont &eacute;t&eacute; observ&eacute;s chez des patients pr&eacute;sentant une leucocyturie s&eacute;v&egrave;re asymptomatique (&gt;&nbsp;100 cellules/fort grossissement au microscope). Chez les patients comme les enfants pr&eacute;sentant un risque important, un examen d'urines doit &ecirc;tre envisag&eacute;. Si l'on observe une leucocyturie s&eacute;v&egrave;re et persistante, une exploration plus approfondie peut &ecirc;tre justifi&eacute;e.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Interactions m&eacute;dicamenteuses&nbsp;:
</dt>
<dd>L'indinavir doit &ecirc;tre utilis&eacute; avec pr&eacute;caution avec d'autres m&eacute;dicaments qui sont de puissants inducteurs du CYP3A4. La coadministration peut entra&icirc;ner une diminution des concentrations plasmatiques de l'indinavir et, par voie de cons&eacute;quence, un risque accru de moindre efficacit&eacute; et de d&eacute;veloppement de r&eacute;sistance (cf Interactions).</dd>
<dd>Si l'indinavir est administr&eacute; avec le ritonavir, les interactions potentielles peuvent augmenter. La rubrique Interactions m&eacute;dicamenteuses du RCP du ritonavir sera aussi consult&eacute;e sur les interactions potentielles.</dd>
<dd>L'atazanavir comme l'indinavir sont associ&eacute;s &agrave; une hyperbilirubin&eacute;mie indirecte (non conjugu&eacute;e) due &agrave; l'inhibition de l'UDP-glucuronosyltransf&eacute;rase (UGT). Les associations d'atazanavir avec ou sans ritonavir et Crixivan n'ont pas &eacute;t&eacute; &eacute;tudi&eacute;es. La coadministration de ces m&eacute;dicaments n'est pas recommand&eacute;e du fait du risque d'aggravation de cet effet ind&eacute;sirable.</dd>
<dd>L'utilisation concomitante de l'indinavir avec la lovastatine ou la simvastatine n'est pas recommand&eacute;e en raison du risque accru d'atteinte musculaire y compris de rhabdomyolyse. Sur la base d'une &eacute;tude d'interaction avec l'association lopinavir/ritonavir, la coadministration de la rosuvastatine avec les inhibiteurs de prot&eacute;ase n'est pas recommand&eacute;e. On doit &eacute;galement user de prudence si l'indinavir est utilis&eacute; simultan&eacute;ment avec l'atorvastatine. L'interaction entre l'indinavir seul ou l'indinavir/ritonavir avec la pravastatine ou la fluvastatine n'est pas connue (cf&nbsp;Interactions).</dd>
<dd>Une augmentation substantielle des concentrations plasmatiques du sild&eacute;nafil, du tadalafil et du vard&eacute;nafil (inhibiteurs de la PDE5) est attendue lors de l'utilisation concomitante de Crixivan et de ces m&eacute;dicaments&nbsp;; celle-ci peut entra&icirc;ner une augmentation des effets ind&eacute;sirables li&eacute;s aux inhibiteurs de la PDE5 dont hypotension, modifications de la vision et priapisme (cf Interactions). </dd>
</dl>
</div>
<div>
<dl>
<dt>
An&eacute;mie h&eacute;molytique aigu&euml;&nbsp;:
</dt>
<dd>Des cas d'an&eacute;mie h&eacute;molytique aigu&euml; ont &eacute;t&eacute; rapport&eacute;s&nbsp;; certains ont &eacute;t&eacute; s&eacute;v&egrave;res et ont progress&eacute; rapidement. Une fois le diagnostic pos&eacute;, des mesures appropri&eacute;es pour le traitement de cette an&eacute;mie doivent &ecirc;tre prises, qui peuvent inclure l'arr&ecirc;t du traitement par l'indinavir.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Hyperglyc&eacute;mie&nbsp;:
</dt>
<dd>On a rapport&eacute; des cas de diab&egrave;te ou d'hyperglyc&eacute;mie, ou d'aggravation de diab&egrave;te pr&eacute;existant chez des patients trait&eacute;s par des antiprot&eacute;ases (IP). Dans certains cas, l'hyperglyc&eacute;mie &eacute;tait s&eacute;v&egrave;re et, dans quelques cas, associ&eacute;e &agrave; une acidoc&eacute;tose diab&eacute;tique. Un grand nombre de patients avaient plusieurs pathologies associ&eacute;es, dont certaines ont n&eacute;cessit&eacute; un traitement avec des m&eacute;dicaments pouvant entra&icirc;ner un risque de survenue de diab&egrave;te ou d'hyperglyc&eacute;mie.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Redistribution de la masse grasse&nbsp;:
</dt>
<dd>Les traitements par association d'antir&eacute;troviraux ont &eacute;t&eacute; associ&eacute;s, chez les patients infect&eacute;s par le VIH, &agrave; une redistribution de la masse grasse corporelle (lipodystrophie). Les cons&eacute;quences &agrave; long terme de ces &eacute;v&eacute;nements ne sont actuellement pas connues. Le m&eacute;canisme &agrave; l'origine de ces anomalies n'est pas compl&egrave;tement &eacute;lucid&eacute;. L'hypoth&egrave;se d'une relation entre lipomatose visc&eacute;rale et inhibiteurs de prot&eacute;ase d'une part, et lipoatrophie et inhibiteurs nucl&eacute;osidiques de la transcriptase inverse d'autre part, a &eacute;t&eacute; &eacute;mise. Le risque de lipodystrophie est major&eacute; par des facteurs individuels tels qu'un &acirc;ge plus avanc&eacute; et par des facteurs li&eacute;s au traitement, tels qu'une plus longue dur&eacute;e du traitement antir&eacute;troviral avec les anomalies m&eacute;taboliques qui lui sont associ&eacute;es. L'examen clinique doit comporter une &eacute;valuation des signes physiques de redistribution des graisses. Une attention particuli&egrave;re devra &ecirc;tre port&eacute;e aux dosages effectu&eacute;s &agrave; jeun des lipides plasmatiques et de la glyc&eacute;mie. Les troubles lipidiques devront &ecirc;tre pris en charge en clinique de mani&egrave;re appropri&eacute;e (cf Effets ind&eacute;sirables).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Maladie h&eacute;patique&nbsp;: 
</dt>
<dd>La tol&eacute;rance et l'efficacit&eacute; de l'indinavir n'ont pas &eacute;t&eacute; &eacute;tablies chez les patients pr&eacute;sentant des troubles sous-jacents significatifs de la fonction h&eacute;patique. Les patients atteints d'une h&eacute;patite chronique&nbsp;B ou&nbsp;C et trait&eacute;s par association d'antir&eacute;troviraux pr&eacute;sentent un risque accru de d&eacute;velopper des &eacute;v&eacute;nements ind&eacute;sirables h&eacute;patiques s&eacute;v&egrave;res et potentiellement fatals. En cas d'administration concomitante d'un traitement antiviral de l'h&eacute;patite&nbsp;B ou&nbsp;C, consulter le R&eacute;sum&eacute; des caract&eacute;ristiques du produit de ces m&eacute;dicaments.</dd>
<dd>La tol&eacute;rance et l'efficacit&eacute; de l'indinavir/ritonavir n'ayant pas &eacute;t&eacute; &eacute;tablies chez les patients pr&eacute;sentant des troubles sous-jacents significatifs de la fonction h&eacute;patique, l'indinavir/ritonavir ne devra pas &ecirc;tre utilis&eacute; chez ce groupe de patients.</dd>
<dd>Les patients ayant des troubles pr&eacute;existants de la fonction h&eacute;patique (y compris une h&eacute;patite chronique active) ont, au cours d'un traitement par association d'antir&eacute;troviraux, une fr&eacute;quence plus &eacute;lev&eacute;e d'anomalies de la fonction h&eacute;patique et doivent faire l'objet d'une surveillance appropri&eacute;e. Chez ces patients, en cas d'aggravation confirm&eacute;e de l'atteinte h&eacute;patique, l'interruption ou l'arr&ecirc;t du traitement devra &ecirc;tre envisag&eacute;.</dd>
<dd>Une incidence accrue de lithiases des voies urinaires a &eacute;t&eacute; observ&eacute;e chez des patients ayant des troubles h&eacute;patiques sous-jacents lorsqu'ils sont trait&eacute;s par l'indinavir.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Syndrome de restauration immunitaire&nbsp;:
</dt>
<dd>Chez les patients infect&eacute;s par le VIH et pr&eacute;sentant un d&eacute;ficit immunitaire s&eacute;v&egrave;re au moment de l'instauration du traitement par association d'antir&eacute;troviraux, une r&eacute;action inflammatoire &agrave; des infections opportunistes asymptomatiques ou r&eacute;siduelles peut appara&icirc;tre et entra&icirc;ner des manifestations cliniques graves ou une aggravation des sympt&ocirc;mes. De telles r&eacute;actions ont &eacute;t&eacute; observ&eacute;es classiquement au cours des premi&egrave;res semaines ou mois suivant l'instauration du traitement par association d'antir&eacute;troviraux. Des exemples pertinents sont les r&eacute;tinites &agrave; cytom&eacute;galovirus, les infections mycobact&eacute;riennes g&eacute;n&eacute;ralis&eacute;es et/ou localis&eacute;es, et les pneumopathies &agrave; Pneumocystis carinii. Tout sympt&ocirc;me inflammatoire doit &ecirc;tre &eacute;valu&eacute; et un traitement doit &ecirc;tre instaur&eacute; si n&eacute;cessaire.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Patients ayant des pathologies associ&eacute;es&nbsp;:
</dt>
<dd>Des cas d'augmentation de saignements comprenant des h&eacute;matomes cutan&eacute;s spontan&eacute;s et des h&eacute;marthroses ont &eacute;t&eacute; signal&eacute;s chez les patients h&eacute;mophiles de type A et B trait&eacute;s avec les IP. Une quantit&eacute; suppl&eacute;mentaire de facteur VIII a &eacute;t&eacute; donn&eacute;e chez certains patients. Dans plus de la moiti&eacute; des cas rapport&eacute;s, il a &eacute;t&eacute; possible de poursuivre le traitement avec les IP ou de le reprendre s'il avait &eacute;t&eacute; interrompu. Une relation causale a &eacute;t&eacute; &eacute;voqu&eacute;e, bien que le m&eacute;canisme d'action n'ait pas &eacute;t&eacute; &eacute;lucid&eacute;. Les patients h&eacute;mophiles doivent, par cons&eacute;quent, &ecirc;tre inform&eacute;s de la possibilit&eacute; d'une augmentation des saignements.</dd>
<dd>Il est n&eacute;cessaire de r&eacute;duire la posologie de l'indinavir chez les patients atteints d'insuffisance h&eacute;patique l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e associ&eacute;e &agrave; une cirrhose, en raison de la r&eacute;duction du m&eacute;tabolisme de l'indinavir (cf Posologie/Mode d'administration). On ne dispose pas d'&eacute;tudes chez les patients atteints d'une insuffisance h&eacute;patique s&eacute;v&egrave;re. En l'absence de telles &eacute;tudes, la prudence s'impose car une augmentation des concentrations d'indinavir peut survenir.</dd>
<dd>Chez les patients atteints d'insuffisance r&eacute;nale, la s&eacute;curit&eacute; d'emploi n'a pas &eacute;t&eacute; &eacute;tudi&eacute;e&nbsp;; cependant, moins de 20&nbsp;% d'indinavir est excr&eacute;t&eacute; dans les urines sous forme de produit inchang&eacute; ou de ses m&eacute;tabolites (cf Posologie/Mode d'administration).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Ost&eacute;on&eacute;crose&nbsp;: 
</dt>
<dd>Bien que la cause soit consid&eacute;r&eacute;e comme multifactorielle (incluant l'utilisation de cortico&iuml;des, la consommation d'alcool, une immunosuppression s&eacute;v&egrave;re, un indice de masse corporelle &eacute;lev&eacute;), des cas d'ost&eacute;on&eacute;crose ont &eacute;t&eacute; rapport&eacute;s en particulier chez des patients &agrave; un stade avanc&eacute; de la maladie li&eacute;e au VIH et/ou ayant une longue p&eacute;riode d'exposition &agrave; un traitement par association d'antir&eacute;troviraux. Il doit &ecirc;tre recommand&eacute; aux patients de rechercher un avis m&eacute;dical s'ils &eacute;prouvent des algies et des douleurs articulaires, une raideur articulaire ou des difficult&eacute;s pour ex&eacute;cuter certains mouvements.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Lactose&nbsp;:
</dt>
<dd>Ce m&eacute;dicament contient 299,2&nbsp;mg de lactose par dose de 800&nbsp;mg (dose unique maximale). Il est peu probable que cette quantit&eacute; induise des sympt&ocirc;mes d'intol&eacute;rance au lactose (intol&eacute;rance au lait).</dd>
<dd>Les patients ayant des probl&egrave;mes h&eacute;r&eacute;ditaires d'intol&eacute;rance au galactose (rares), de d&eacute;ficit en lactase et de malabsorption du glucose et du galactose ne doivent pas prendre ce m&eacute;dicament.</dd>
</dl>
</div><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>Les &eacute;tudes d'interaction n'ont &eacute;t&eacute; r&eacute;alis&eacute;es que chez l'adulte. La pertinence des r&eacute;sultats de ces &eacute;tudes chez les enfants et les adolescents n'est pas connue.<br>L'indinavir est m&eacute;tabolis&eacute; par l'interm&eacute;diaire de l'enzyme CYP3A4 du cytochrome P<small>450</small>. Par cons&eacute;quent, d'autres substances qui, soit partagent cette voie m&eacute;tabolique, soit modifient l'activit&eacute; du CYP3A4, peuvent influencer la pharmacocin&eacute;tique de l'indinavir. De m&ecirc;me, l'indinavir pourrait &eacute;galement modifier la pharmacocin&eacute;tique des autres substances qui partagent cette voie m&eacute;tabolique.<br>L'indinavir boost&eacute; (association indinavir/ritonavir) peut avoir d'autres effets pharmacocin&eacute;tiques sur des substances qui empruntent la voie m&eacute;tabolique du CYP3A4 dans la mesure o&ugrave; le ritonavir et l'indinavir inhibent, tous deux, l'enzyme CYP3A4 du cytochrome P<small>450</small>.<br>L'indinavir, associ&eacute; ou non au ritonavir, ne doit pas &ecirc;tre administr&eacute; de fa&ccedil;on concomitante avec des m&eacute;dicaments ayant des marges th&eacute;rapeutiques &eacute;troites et qui sont des substrats du CYP3A4. L'inhibition du CYP3A4 par, &agrave; la fois Crixivan et ritonavir, pourrait entra&icirc;ner une augmentation des concentrations plasmatiques de ces m&eacute;dicaments, et provoquer potentiellement un risque de r&eacute;actions graves ou mettre en jeu le pronostic vital.<br>Crixivan, associ&eacute; ou non au ritonavir, ne doit pas &ecirc;tre administr&eacute; de fa&ccedil;on concomitante avec l'amiodarone, la terf&eacute;nadine, le cisapride, l'ast&eacute;mizole, l'alprazolam, le triazolam, le midazolam administr&eacute; par voie orale (pour les pr&eacute;cautions d'emploi concernant le midazolam administr&eacute; par voie parent&eacute;rale, voir les tableaux&nbsp;1 et 2, ci-dessous), le pimozide, les d&eacute;riv&eacute;s de l'ergot de seigle, la simvastatine ou la lovastatine. De plus, l'association indinavir/ritonavir ne doit pas &ecirc;tre administr&eacute;e avec l'alfuzosine, la m&eacute;p&eacute;ridine, le piroxicam, le propoxyph&egrave;ne, le b&eacute;pridil, l'enca&iuml;nide, la fl&eacute;ca&iuml;nide, la propaf&eacute;none, la quinidine, l'acide fusidique, la clozapine, le cloraz&eacute;pate, le diaz&eacute;pam, l'estazolam et le fluraz&eacute;pam.<br>L'utilisation concomitante d'indinavir et de rifampicine ou de pr&eacute;parations &agrave; base de plantes contenant du millepertuis (Hypericum perforatum) est contre-indiqu&eacute;e.<br>Les m&eacute;dicaments list&eacute;s ci-dessus, ne sont pas mentionn&eacute;s dans les tableaux&nbsp;1 et 2, sauf s'il existe des donn&eacute;es d'interactions sp&eacute;cifiques.<br>Cf &eacute;galement Posologie/Mode d'administration et Contre-indications.<br>
<div>
<dl>
<dt>
Tableau&nbsp;1&nbsp;: Interactions et recommandations posologiques en association avec d'autres m&eacute;dicaments &nbsp;- Indinavir non boost&eacute;.
</dt>
<dd>Les interactions entre l'indinavir et les autres m&eacute;dicaments sont list&eacute;es dans les tableaux ci-dessous (augmentation indiqu&eacute;e par &laquo;&nbsp;^&nbsp;&raquo;, diminution par &laquo;&nbsp;V&nbsp;&raquo; et aucun changement [&lt;=&nbsp;&plusmn;&nbsp;20&nbsp;%] par &laquo;&nbsp;&lt;-&gt;&nbsp;&raquo;).</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<tr>
<td valign="middle" align="center">M&eacute;dicaments par classe th&eacute;rapeutique</td><td valign="middle" align="center">Interaction</td>
</tr>
<tr>
<td colspan="2" align="center" valign="middle"><b>ANTI-INFECTIEUX</b></td>
</tr>
<tr>
<td colspan="2" align="center" valign="middle"><b>Antir&eacute;troviraux</b></td>
</tr>
<tr>
<td colspan="2" align="center" valign="middle">INTIs</td>
</tr>
<tr>
<td valign="top" align="left">Didanosine Formulation tamponn&eacute;e</td><td valign="top" align="left">Aucune &eacute;tude formelle d'interaction n'a &eacute;t&eacute; r&eacute;alis&eacute;e. Un pH gastrique normal (acide) peut &ecirc;tre n&eacute;cessaire pour une absorption optimale de l'indinavir alors que l'acide d&eacute;grade rapidement la didanosine, dont la formulation contient des agents tampons, destin&eacute;s &agrave; accro&icirc;tre le pH. L'activit&eacute; antir&eacute;trovirale n'a pas &eacute;t&eacute; alt&eacute;r&eacute;e lorsque la didanosine a &eacute;t&eacute; administr&eacute;e 3&nbsp;heures apr&egrave;s le traitement par indinavir.</td>
</tr>
<tr>
<td colspan="2" align="center" valign="middle">Recommandations concernant la coadministration&nbsp;: Les administrations d'indinavir et de formulation tamponn&eacute;e de didanosine doivent &ecirc;tre espac&eacute;es d'au moins 1&nbsp;heure et &ecirc;tre effectu&eacute;es &agrave; jeun.</td>
</tr>
<tr>
<td valign="top" align="left">Didanosine 400&nbsp;mg g&eacute;lule gastror&eacute;sistante, en dose unique (Indinavir 800&nbsp;mg, en dose unique)</td><td valign="top" align="left">Indinavir&nbsp;: &lt;-&gt;<br>(Par rapport &agrave; indinavir 800&nbsp;mg seul, en dose unique)<br>Didanosine&nbsp;: &lt;-&gt;</td>
</tr>
<tr>
<td colspan="2" align="center" valign="middle">Recommandations concernant la coadministration&nbsp;: Administration possible sans aucune restriction par rapport &agrave; l'heure de prise ou &agrave; la prise de nourriture.</td>
</tr>
<tr>
<td valign="top" align="left">Stavudine 40&nbsp;mg, 2&nbsp;fois/jour (Indinavir 800&nbsp;mg, 3&nbsp;fois/jour)</td><td valign="top" align="left">Indinavir ASC&nbsp;: &lt;-&gt;<br>Indinavir Cmin&nbsp;: &lt;-&gt;<br>(Par rapport &agrave; indinavir 800&nbsp;mg seul, 3&nbsp;fois/jour)<br>Stavudine ASC&nbsp;: ^&nbsp;21&nbsp;%<br>Stavudine Cmin&nbsp;: non &eacute;valu&eacute;</td>
</tr>
<tr>
<td colspan="2" align="center" valign="middle">Recommandations concernant la coadministration&nbsp;: L'indinavir et les INTIs peuvent &ecirc;tre co-administr&eacute;s sans adaptation posologique.</td>
</tr>
<tr>
<td valign="top" align="left">Zidovudine 200&nbsp;mg, 3&nbsp;fois/jour (Indinavir 1000&nbsp;mg, 3&nbsp;fois/jour)</td><td valign="top" align="left">Indinavir ASC&nbsp;: &lt;-&gt;<br>Indinavir Cmin&nbsp;: &lt;-&gt;<br>(Par rapport &agrave; indinavir 1000&nbsp;mg seul, 3&nbsp;fois/jour)<br>Zidovudine ASC&nbsp;: &lt;-&gt;<br>Zidovudine Cmin&nbsp;: ^&nbsp;51&nbsp;%</td>
</tr>
<tr>
<td colspan="2" align="center" valign="middle">Recommandations concernant la coadministration&nbsp;: L'indinavir et les INTIs peuvent &ecirc;tre co-administr&eacute;s sans adaptation posologique.</td>
</tr>
<tr>
<td valign="top" align="left">Zidovudine/Lamivudine 200/150&nbsp;mg, 3&nbsp;fois/jour (Indinavir 800&nbsp;mg, 3&nbsp;fois/jour)</td><td valign="top" align="left">Indinavir ASC&nbsp;: &lt;-&gt;<br>Indinavir Cmin&nbsp;: &lt;-&gt;<br>(Par rapport &agrave; indinavir 800&nbsp;mg seul, 3&nbsp;fois/jour)<br>Zidovudine ASC&nbsp;: ^&nbsp;39&nbsp;%<br>Zidovudine Cmin&nbsp;: &lt;-&gt;<br>Lamivudine ASC&nbsp;: &lt;-&gt;<br>Lamivudine Cmin&nbsp;: &lt;-&gt;</td>
</tr>
<tr>
<td colspan="2" align="center" valign="middle">Recommandations concernant la coadministration&nbsp;: L'indinavir et les INTIs peuvent &ecirc;tre co-administr&eacute;s sans adaptation posologique.</td>
</tr>
<tr>
<td colspan="2" align="center" valign="middle">INNTIs</td>
</tr>
<tr>
<td valign="top" align="left">Delavirdine 400&nbsp;mg, 3&nbsp;fois/jour (Indinavir 600&nbsp;mg, 3&nbsp;fois/jour)</td><td valign="top" align="left">Indinavir ASC&nbsp;: ^&nbsp;53&nbsp;%<br>Indinavir Cmin&nbsp;: ^&nbsp;298&nbsp;%<br>(Par rapport &agrave; indinavir 800&nbsp;mg seul, 3&nbsp;fois/jour)</td>
</tr>
<tr>
<td valign="top" align="left">Delavirdine 400&nbsp;mg, 3&nbsp;fois/jour (Indinavir 400&nbsp;mg, 3&nbsp;fois/jour)</td><td valign="top" align="left">Indinavir ASC&nbsp;: &lt;-&gt;<br>Indinavir Cmin&nbsp;: ^&nbsp;118&nbsp;%<br>(Par rapport &agrave; indinavir 800&nbsp;mg seul, 3&nbsp;fois/jour)<br>Delavirdine&nbsp;: &lt;-&gt;</td>
</tr>
<tr>
<td colspan="2" align="center" valign="middle">Recommandations concernant la coadministration&nbsp;: Une diminution de la dose de Crixivan &agrave; 400-600&nbsp;mg, toutes les 8&nbsp;heures, doit &ecirc;tre envisag&eacute;e.</td>
</tr>
<tr>
<td valign="top" align="left">Efavirenz 600&nbsp;mg, 1&nbsp;fois/jour (Indinavir 1000&nbsp;mg, 3&nbsp;fois/jour)</td><td valign="top" align="left">Indinavir ASC&nbsp;: V&nbsp;46&nbsp;%<br>Indinavir Cmin&nbsp;: V&nbsp;57&nbsp;%<br>(Par rapport &agrave; indinavir 800&nbsp;mg seul, 3&nbsp;fois/jour)<br>Une dose &eacute;lev&eacute;e d'indinavir (1000&nbsp;mg, 3&nbsp;fois/jour) ne peut compenser l'effet inducteur de l'efavirenz.</td>
</tr>
<tr>
<td valign="top" align="left">Efavirenz 200&nbsp;mg, 1&nbsp;fois/jour (Indinavir 800&nbsp;mg, 3&nbsp;fois/jour)</td><td valign="top" align="left">Indinavir ASC&nbsp;:V&nbsp;31&nbsp;%<br>Indinavir Cmin&nbsp;: V&nbsp;40&nbsp;%<br>Efavirenz ASC&nbsp;: &lt;-&gt;</td>
</tr>
<tr>
<td colspan="2" align="center" valign="middle">Recommandations concernant la coadministration&nbsp;: Aucune recommandation particuli&egrave;re ne peut &ecirc;tre donn&eacute;e.</td>
</tr>
<tr>
<td valign="middle" align="left">N&eacute;virapine 200&nbsp;mg, 2&nbsp;fois/jour (Indinavir 800&nbsp;mg, 3&nbsp;fois/jour)</td><td valign="middle" align="left">Indinavir ASC&nbsp;:V&nbsp;28&nbsp;%<br>N&eacute;virapine&nbsp;: &lt;-&gt; (induction du CYP3A)</td>
</tr>
<tr>
<td colspan="2" align="center" valign="middle">Recommandations concernant la coadministration&nbsp;: En cas d'administration avec la n&eacute;virapine, une augmentation de la dose de Crixivan &agrave; 1000&nbsp;mg, toutes les 8&nbsp;heures, doit &ecirc;tre envisag&eacute;e.</td>
</tr>
<tr>
<td colspan="2" align="center" valign="middle">IPs</td>
</tr>
<tr>
<td valign="top" align="left">Ampr&eacute;navir 1200&nbsp;mg, 2&nbsp;fois/jour (Indinavir 1200&nbsp;mg, 2&nbsp;fois/jour)</td><td valign="top" align="left">Ampr&eacute;navir ASC&nbsp;: ^&nbsp;90&nbsp;%<br>Indinavir&nbsp;: &lt;-&gt;</td>
</tr>
<tr>
<td colspan="2" align="center" valign="middle">Recommandations concernant la coadministration&nbsp;: La posologie appropri&eacute;e pour cette association, en ce qui concerne l'efficacit&eacute; et la tol&eacute;rance, n'a pas &eacute;t&eacute; &eacute;tablie.</td>
</tr>
<tr>
<td valign="top" align="left">Atazanavir</td><td valign="top" align="left">Interaction non &eacute;tudi&eacute;e</td>
</tr>
<tr>
<td colspan="2" align="center" valign="middle">Recommandations concernant la coadministration&nbsp;: Les associations d'atazanavir avec ou sans ritonavir et Crixivan ne sont pas recommand&eacute;es du fait de l'augmentation du risque d'hyperbilirubin&eacute;mie (cf&nbsp;Mises en garde/Pr&eacute;cautions d'emploi)</td>
</tr>
<tr>
<td valign="top" align="left">Ritonavir 100&nbsp;mg, 2&nbsp;fois/jour (Indinavir 800&nbsp;mg, 2&nbsp;fois/jour)</td><td valign="top" align="left">Indinavir ASC<sub>24h</sub>&nbsp;: ^&nbsp;178&nbsp;%<br>Indinavir Cmin : ^&nbsp;11&nbsp;fois<br>(Par rapport &agrave; indinavir 800&nbsp;mg seul<sup>*</sup>, 3&nbsp;fois/jour)<br>Ritonavir ASC&nbsp;: ^&nbsp;72&nbsp;%<br>Ritonavir Cmin&nbsp;: ^&nbsp;62&nbsp;%</td>
</tr>
<tr>
<td valign="top" align="left">Ritonavir 200&nbsp;mg, 2&nbsp;fois/jour (Indinavir 800&nbsp;mg, 2&nbsp;fois/jour)</td><td valign="top" align="left">Indinavir ASC<sub>24h</sub>&nbsp;: ^&nbsp;266&nbsp;%<br>Indinavir Cmin : ^&nbsp;24&nbsp;fois<br>(Par rapport &agrave; indinavir 800&nbsp;mg seul<sup>*</sup>, 3&nbsp;fois/jour)<br>Ritonavir ASC&nbsp;: ^&nbsp;96&nbsp;%<br>Ritonavir Cmin&nbsp;: ^&nbsp;371&nbsp;%</td>
</tr>
<tr>
<td valign="top" align="left">Ritonavir 400&nbsp;mg, 2&nbsp;fois/jour (Indinavir 800&nbsp;mg, 2&nbsp;fois/jour)</td><td valign="top" align="left">Indinavir ASC<sub>24h</sub>&nbsp;: ^&nbsp;220&nbsp;%<br>Indinavir Cmin&nbsp;: ^&nbsp;24&nbsp;fois<br>(Par rapport &agrave; indinavir 800&nbsp;mg seul<sup>*</sup>, 3&nbsp;fois/jour)<br>Ritonavir ASC<sub>24h</sub>&nbsp;: &lt;-&gt;</td>
</tr>
<tr>
<td valign="top" align="left">Ritonavir 400&nbsp;mg, 2&nbsp;fois/jour (Indinavir 400&nbsp;mg, 2&nbsp;fois/jour)</td><td valign="top" align="left">Indinavir ASC<sub>24h</sub>&nbsp;: ^&nbsp;68&nbsp;%<br>Indinavir Cmin&nbsp;: ^&nbsp;10&nbsp;fois<br>(Par rapport &agrave; indinavir 800&nbsp;mg seul<sup>*</sup>, 3&nbsp;fois/jour)<br>Ritonavir ASC<sub>24h</sub>&nbsp;: &lt;-&gt;</td>
</tr>
<tr>
<td valign="top" align="left">Ritonavir 100&nbsp;mg, 2&nbsp;fois/jour (Indinavir 400&nbsp;mg, 2&nbsp;fois/jour)</td><td valign="top" align="left">Indinavir ASC et Cmin&nbsp;: &lt;-&gt;<br>(Par rapport &agrave; indinavir 800&nbsp;mg seul<sup>*</sup>, 3&nbsp;fois/jour)</td>
</tr>
<tr>
<td colspan="2" align="center" valign="middle">Recommandations concernant la coadministration&nbsp;: La posologie appropri&eacute;e pour cette association, en ce qui concerne l'efficacit&eacute; et la tol&eacute;rance, n'a pas &eacute;t&eacute; &eacute;tablie. Des donn&eacute;es cliniques pr&eacute;liminaires semblent indiquer que l'association de Crixivan 400&nbsp;mg et de ritonavir 100&nbsp;mg, tous deux administr&eacute;s par voie orale, deux fois par jour, peut constituer une alternative de sch&eacute;ma posologique (cf Pharmacocin&eacute;tique). Une dose de 800&nbsp;mg d'indinavir/100&nbsp;mg de ritonavir, 2&nbsp;fois par jour, entra&icirc;ne un risque accru d'effets ind&eacute;sirables.
<sup>*</sup>&nbsp;
									<font size="-1">Contr&ocirc;les historiques.<br>
</font></td>
</tr>
<tr>
<td valign="top" align="left">Saquinavir 600&nbsp;mg, en dose unique [g&eacute;lule] (Indinavir 800&nbsp;mg, 3&nbsp;fois/jour)</td><td valign="top" align="left">Saquinavir ASC&nbsp;: ^&nbsp;500&nbsp;%<br>Saquinavir Cmin&nbsp;: ^&nbsp;190&nbsp;%<br>(Par rapport au saquinavir 600&nbsp;mg seul [g&eacute;lule], en dose unique)</td>
</tr>
<tr>
<td valign="top" align="left">Saquinavir 800&nbsp;mg, en dose unique [capsule molle] (Indinavir 800&nbsp;mg, 3&nbsp;fois/jour)</td><td valign="top" align="left">Saquinavir ASC&nbsp;: ^&nbsp;620&nbsp;%<br>Saquinavir Cmin&nbsp;: ^&nbsp;450&nbsp;%<br>(Par rapport au saquinavir 800&nbsp;mg seul [capsule molle], en dose unique)</td>
</tr>
<tr>
<td valign="top" align="left">Saquinavir 1200&nbsp;mg, en dose unique [capsule molle] (Indinavir 800&nbsp;mg, 3&nbsp;fois/jour)</td><td valign="top" align="left">Saquinavir ASC&nbsp;: ^&nbsp;360&nbsp;%<br>Saquinavir Cmin&nbsp;: ^&nbsp;450&nbsp;%<br>(Par rapport au saquinavir 1200&nbsp;mg [capsule molle], seul)</td>
</tr>
<tr>
<td colspan="2" align="center" valign="middle">Le sch&eacute;ma de l'&eacute;tude ne permet pas une &eacute;valuation d&eacute;finitive de l'effet du saquinavir sur l'indinavir, mais semble indiquer une augmentation de l'ASC<sub>8h</sub> de l'indinavir inf&eacute;rieure &agrave; 2&nbsp;fois, lors de la coadministration avec le saquinavir.<br>
Recommandations concernant la coadministration&nbsp;: La posologie appropri&eacute;e pour cette association, en ce qui concerne l'efficacit&eacute; et la tol&eacute;rance, n'a pas &eacute;t&eacute; &eacute;tablie.</td>
</tr>
<tr>
<td colspan="2" align="center" valign="middle"><b>Antibiotiques</b></td>
</tr>
<tr>
<td valign="top" align="left">Sulfam&eacute;thoxazole/Trim&eacute;thoprime 800&nbsp;mg/160&nbsp;mg, 2&nbsp;fois/jour (Indinavir 400&nbsp;mg, 4&nbsp;fois/jour)</td><td valign="top" align="left">Indinavir ASC et Cmin&nbsp;: &lt;-&gt;<br>(Par rapport &agrave; indinavir 400&nbsp;mg seul, 1&nbsp;fois/jour)<br>Sulfam&eacute;thoxazole ASC et&nbsp;Cmin&nbsp;:&nbsp;&lt;-&gt;</td>
</tr>
<tr>
<td colspan="2" align="center" valign="middle">Recommandations concernant la coadministration&nbsp;: L'indinavir et le sulfam&eacute;thoxazole/trim&eacute;thoprime peuvent &ecirc;tre coadministr&eacute;s sans adaptation posologique.</td>
</tr>
<tr>
<td colspan="2" align="center" valign="middle"><b>Antifongiques</b></td>
</tr>
<tr>
<td valign="top" align="left">Fluconazole 400&nbsp;mg, 1&nbsp;fois/jour (Indinavir 1000&nbsp;mg, 3&nbsp;fois/jour)</td><td valign="top" align="left">Indinavir ASC&nbsp;: V&nbsp;24&nbsp;%<br>Indinavir Cmin&nbsp;: &lt;-&gt;<br>(Par rapport &agrave; indinavir 1000&nbsp;mg seul, 3&nbsp;fois/jour)</td>
</tr>
<tr>
<td colspan="2" align="center" valign="middle">Recommandations concernant la coadministration&nbsp;: L'indinavir et le fluconazole peuvent &ecirc;tre coadministr&eacute;s sans adaptation posologique.</td>
</tr>
<tr>
<td valign="top" align="left">Itraconazole 200&nbsp;mg, 2&nbsp;fois/jour (Indinavir 600&nbsp;mg, 3&nbsp;fois/jour)</td><td valign="top" align="left">Indinavir ASC&nbsp;: &lt;-&gt;<br>Indinavir Cmin&nbsp;: ^&nbsp;49&nbsp;%<br>(Par rapport &agrave; indinavir 800&nbsp;mg seul, 3&nbsp;fois/jour)</td>
</tr>
<tr>
<td colspan="2" align="center" valign="middle">Recommandations concernant la coadministration&nbsp;: En cas d'administration concomitante avec l'itraconazole, une diminution de la dose de Crixivan &agrave; 600&nbsp;mg, toutes les 8&nbsp;heures, est recommand&eacute;e.</td>
</tr>
<tr>
<td valign="top" align="left">K&eacute;toconazole 400&nbsp;mg, 1&nbsp;fois/jour (Indinavir 600&nbsp;mg, 3&nbsp;fois/jour)</td><td valign="top" align="left">Indinavir ASC&nbsp;: V&nbsp;20&nbsp;%<br>Indinavir Cmin&nbsp;: ^&nbsp;29&nbsp;%<br>(Par rapport &agrave; indinavir 800&nbsp;mg seul, 3&nbsp;fois/jour)</td>
</tr>
<tr>
<td valign="top" align="left">K&eacute;toconazole 400&nbsp;mg, 1&nbsp;fois/jour (Indinavir 400&nbsp;mg, 3&nbsp;fois/jour)</td><td valign="top" align="left">Indinavir ASC&nbsp;: V&nbsp;56&nbsp;%<br>Indinavir Cmin&nbsp;: V&nbsp;27&nbsp;%<br>(Par rapport &agrave; indinavir 800&nbsp;mg seul, 3&nbsp;fois/jour)</td>
</tr>
<tr>
<td colspan="2" align="center" valign="middle">Recommandations concernant la coadministration&nbsp;: Une diminution de la dose de Crixivan &agrave; 600&nbsp;mg, toutes les 8&nbsp;heures, doit &ecirc;tre envisag&eacute;e.</td>
</tr>
<tr>
<td colspan="2" align="center" valign="middle"><b>Antimycobact&eacute;riens</b></td>
</tr>
<tr>
<td valign="top" align="left">Isoniazide 300 mg, une fois/jour (Indinavir 800 mg, trois fois/jour)</td><td valign="top" align="left">Indinavir ASC et Cmin&nbsp;: &lt;-&gt;<br>(Par rapport &agrave; indinavir 800&nbsp;mg seul, 3&nbsp;fois/jour)<br>Isoniazide ASC et Cmin&nbsp;: &lt;-&gt;</td>
</tr>
<tr>
<td colspan="2" align="center" valign="middle">Recommandations concernant la coadministration&nbsp;: L'indinavir et l'isoniazide peuvent &ecirc;tre coadministr&eacute;s sans adaptation posologique.</td>
</tr>
<tr>
<td valign="top" align="left">Rifabutine 300&nbsp;mg, 1&nbsp;fois/jour (Indinavir 800&nbsp;mg, 3&nbsp;fois/jour)</td><td valign="top" align="left">Indinavir ASC&nbsp;: V&nbsp;34&nbsp;%<br>Indinavir Cmin&nbsp;: V&nbsp;39&nbsp;%<br>(Par rapport &agrave; indinavir 800&nbsp;mg seul, 3&nbsp;fois/jour)<br>Rifabutine ASC&nbsp;: ^&nbsp;173&nbsp;%<br>Rifabutine Cmin&nbsp;: ^&nbsp;244&nbsp;%<br>(Par rapport &agrave; la rifabutine 300&nbsp;mg seule, 1&nbsp;fois/jour)</td>
</tr>
<tr>
<td valign="top" align="left">Rifabutine 150&nbsp;mg, 1&nbsp;fois/jour (Indinavir 800&nbsp;mg, 3&nbsp;fois/jour)</td><td valign="top" align="left">Indinavir ASC&nbsp;: V&nbsp;32&nbsp;%<br>Indinavir Cmin&nbsp;: V&nbsp;40&nbsp;%<br>(Par rapport &agrave; indinavir 800&nbsp;mg seul, 3&nbsp;fois/jour)<br>Rifabutine ASC<sup>*</sup>&nbsp;: ^&nbsp;54&nbsp;%<br>Rifabutine Cmin<sup>*</sup>&nbsp;: ^&nbsp;99&nbsp;%
<sup>*</sup>&nbsp;
									<font size="-1">(Par rapport &agrave; la rifabutine 300&nbsp;mg seule, 1&nbsp;fois/jour. Il n'y a pas de r&eacute;sultats concernant la comparaison entre la rifabutine 150&nbsp;mg, une fois par jour en association avec l'indinavir 800&nbsp;mg, 3&nbsp;fois par jour et une dose de r&eacute;f&eacute;rence de 150&nbsp;mg de rifabutine seule.)<br>
</font></td>
</tr>
<tr>
<td colspan="2" align="center" valign="middle">Recommandations concernant la coadministration&nbsp;: Une diminution de dose de rifabutine et une augmentation de dose de Crixivan n'ont pas &eacute;t&eacute; test&eacute;es dans les &eacute;tudes cliniques. Par cons&eacute;quent, la coadministration n'est pas recommand&eacute;e. Si le traitement par rifabutine ne peut &ecirc;tre &eacute;vit&eacute;, une alternative th&eacute;rapeutique devra &ecirc;tre recherch&eacute;e, pour traiter l'infection par le VIH.</td>
</tr>
<tr>
<td valign="top" align="left">Rifampicine 600&nbsp;mg, 1&nbsp;fois/jour (Indinavir 800&nbsp;mg, 3&nbsp;fois/jour)</td><td valign="top" align="left">Indinavir ASC&nbsp;: V&nbsp;92&nbsp;%<br>(Par rapport &agrave; indinavir 800&nbsp;mg seul, 3&nbsp;fois/jour)<br>Cet effet est d&ucirc; &agrave; une induction du CYP3A4 par la rifampicine.</td>
</tr>
<tr>
<td colspan="2" align="center" valign="middle">Recommandations concernant la coadministration&nbsp;: La coadministration de la rifampicine avec l'indinavir est contre-indiqu&eacute;e.</td>
</tr>
<tr>
<td colspan="2" align="center" valign="middle"><b>ANALG&Eacute;SIQUES</b></td>
</tr>
<tr>
<td valign="top" align="left">M&eacute;thadone 20-60&nbsp;mg, 1&nbsp;fois/jour (Indinavir 800&nbsp;mg, 3&nbsp;fois/jour)</td><td valign="top" align="left">Indinavir ASC&nbsp;: &lt;-&gt;<br>(Par rapport &agrave; indinavir 800&nbsp;mg, 3&nbsp;fois/jour&nbsp;; contr&ocirc;les historiques) <br>M&eacute;thadone ASC et Cmin&nbsp;: &lt;-&gt;</td>
</tr>
<tr>
<td colspan="2" align="center" valign="middle">Recommandations concernant la coadministration&nbsp;: L'indinavir et la m&eacute;thadone peuvent &ecirc;tre coadministr&eacute;s sans adaptation posologique.</td>
</tr>
<tr>
<td colspan="2" align="center" valign="middle"><b>ANTIARYTHMIQUES</b></td>
</tr>
<tr>
<td valign="top" align="left">Quinidine 200&nbsp;mg, en dose unique (Indinavir 400&nbsp;mg, en dose unique)</td><td valign="top" align="left">Indinavir ASC et Cmin&nbsp;: &lt;-&gt;<br>(Par rapport &agrave; indinavir 400&nbsp;mg, en dose unique)<br>^ de la concentration de la quinidine attendue (inhibition du CYP3A4 par l'indinavir)</td>
</tr>
<tr>
<td colspan="2" align="center" valign="middle">Recommandations concernant la coadministration&nbsp;: En cas de coadministration avec Crixivan, une vigilance particuli&egrave;re et une surveillance des concentrations th&eacute;rapeutiques de la quinidine sont recommand&eacute;es. La coadministration d'indinavir/ritonavir avec la quinidine est contre-indiqu&eacute;e.</td>
</tr>
<tr>
<td colspan="2" align="center" valign="middle"><b>ANTIASTHMATIQUES</b></td>
</tr>
<tr>
<td valign="top" align="left">Th&eacute;ophylline 250&nbsp;mg, en dose unique (Indinavir 800&nbsp;mg, 3&nbsp;fois/jour)</td><td valign="top" align="left">Th&eacute;ophylline ASC et Cmin&nbsp;: &lt;-&gt;</td>
</tr>
<tr>
<td colspan="2" align="center" valign="middle">Recommandations concernant la coadministration&nbsp;: L'indinavir et la th&eacute;ophylline peuvent &ecirc;tre coadministr&eacute;s sans adaptation posologique.</td>
</tr>
<tr>
<td colspan="2" align="center" valign="middle"><b>ANTICOAGULANTS</b></td>
</tr>
<tr>
<td valign="top" align="left">Warfarine</td><td valign="top" align="left">L'interaction n'a pas &eacute;t&eacute; &eacute;valu&eacute;e. L'administration concomitante peut entra&icirc;ner une augmentation des concentrations de warfarine.</td>
</tr>
<tr>
<td colspan="2" align="center" valign="middle">Recommandations concernant la coadministration&nbsp;: Un ajustement posologique de la warfarine peut &ecirc;tre n&eacute;cessaire.</td>
</tr>
<tr>
<td colspan="2" align="center" valign="middle"><b>ANTICONVULSIVANTS</b></td>
</tr>
<tr>
<td valign="top" align="left">Carbamaz&eacute;pine, ph&eacute;nobarbital, ph&eacute;nyto&iuml;ne</td><td valign="top" align="left">L'indinavir inhibe le CYP3A4 et par cons&eacute;quent, il est attendu que les concentrations plasmatiques de ces anticonvulsivants augmentent. La coadministration avec des m&eacute;dicaments qui sont des inducteurs du CYP3A4, tels que la carbamaz&eacute;pine, le ph&eacute;nobarbital et la ph&eacute;nyto&iuml;ne peut r&eacute;duire les concentrations plasmatiques de l'indinavir.</td>
</tr>
<tr>
<td colspan="2" align="center" valign="middle">Recommandations concernant la coadministration&nbsp;: En cas d'administration concomitante de ces m&eacute;dicaments avec l'indinavir, une surveillance attentive des effets th&eacute;rapeutiques et ind&eacute;sirables est recommand&eacute;e.</td>
</tr>
<tr>
<td colspan="2" align="center" valign="middle"><b>ANTID&Eacute;PRESSEURS</b></td>
</tr>
<tr>
<td valign="top" align="left">Venlafaxine 50 mg, 3&nbsp;fois/jour (Indinavir 800&nbsp;mg, en dose unique)</td><td valign="top" align="left">Indinavir ASC&nbsp;: V&nbsp;28&nbsp;%<br>(Par rapport &agrave; indinavir 800&nbsp;mg seul, dose unique)<br>Venlafaxine et son m&eacute;tabolite actif O-desm&eacute;thyl-venlafaxine&nbsp;: &lt;-&gt;</td>
</tr>
<tr>
<td colspan="2" align="center" valign="middle">Recommandations concernant la coadministration&nbsp;: La signification clinique de cette interaction n'est pas connue.</td>
</tr>
<tr>
<td colspan="2" align="center" valign="middle"><b>INHIBITEURS CALCIQUES</b></td>
</tr>
<tr>
<td valign="top" align="left">Classe des dihydropyridines&nbsp;: par exemple, f&eacute;lodipine, nif&eacute;dipine, nicardipine</td><td valign="top" align="left">^ de la concentration de l'inhibiteur calcique. Les inhibiteurs calciques sont m&eacute;tabolis&eacute;s par le CYP3A4 qui est inhib&eacute; par l'indinavir.</td>
</tr>
<tr>
<td colspan="2" align="center" valign="middle">Recommandations concernant la coadministration&nbsp;: Une vigilance particuli&egrave;re et un suivi clinique des patients sont recommand&eacute;s.</td>
</tr>
<tr>
<td colspan="2" align="center" valign="middle"><b>PLANTES M&Eacute;DICINALES</b></td>
</tr>
<tr>
<td valign="top" align="left">Millepertuis (Hypericum perforatum) 300&nbsp;mg, 3&nbsp;fois/jour (Indinavir 800&nbsp;mg, 3&nbsp;fois/jour)</td><td valign="top" align="left">Indinavir ASC&nbsp;: V&nbsp;54&nbsp;%<br>Indinavir Cmin&nbsp;: V&nbsp;81&nbsp;%<br>(Par rapport &agrave; indinavir 800&nbsp;mg seul, 3&nbsp;fois/jour)<br>Diminution des concentrations plasmatiques de l'indinavir due a un effet inducteur enzymatique du millepertuis sur le m&eacute;tabolisme du m&eacute;dicament et/ou sur des prot&eacute;ines de transport.</td>
</tr>
<tr>
<td colspan="2" align="center" valign="middle">Recommandations concernant la coadministration&nbsp;: Les pr&eacute;parations &agrave; base de plantes contenant du millepertuis sont contre-indiqu&eacute;es avec Crixivan. Si un patient prend d&eacute;j&agrave; du millepertuis, arr&ecirc;ter le millepertuis, v&eacute;rifier la charge virale et si possible les taux d'indinavir. Les taux d'indinavir peuvent augmenter &agrave; l'arr&ecirc;t du millepertuis et la dose de Crixivan peut n&eacute;cessiter un ajustement. L'effet inducteur peut persister jusqu'&agrave; 2&nbsp;semaines apr&egrave;s l'arr&ecirc;t du traitement par le millepertuis.</td>
</tr>
<tr>
<td colspan="2" align="center" valign="middle"><b>ANTAGONISTE DES R&Eacute;CEPTEURS H<sub>2</sub> A L'HISTAMINE</b></td>
</tr>
<tr>
<td valign="top" align="left">Cim&eacute;tidine 600&nbsp;mg, 2&nbsp;fois/jour (Indinavir 400&nbsp;mg, en dose unique)</td><td valign="top" align="left">Indinavir ASC et Cmin&nbsp;: &lt;-&gt;<br>(Par rapport &agrave; indinavir 400&nbsp;mg seul, en dose unique)</td>
</tr>
<tr>
<td colspan="2" align="center" valign="middle">Recommandations concernant la coadministration&nbsp;: L'indinavir et la cim&eacute;tidine peuvent &ecirc;tre co-administr&eacute;s sans adaptation posologique.</td>
</tr>
<tr>
<td colspan="2" align="center" valign="middle"><b>INHIBITEURS DE L'HMG-CoA R&Eacute;DUCTASE</b></td>
</tr>
<tr>
<td valign="top" align="left">Lovastatine, simvastatine</td><td valign="top" align="left">L'indinavir inhibe le CYP3A4 et par cons&eacute;quent, il est attendu qu'il augmente significativement les concentrations plasmatiques de ces inhibiteurs de l'HMG-CoA r&eacute;ductase dont le m&eacute;tabolisme est hautement d&eacute;pendant du CYP3A4.</td>
</tr>
<tr>
<td colspan="2" align="center" valign="middle">Recommandations concernant la coadministration&nbsp;: Association contre-indiqu&eacute;e en raison du risque accru de myopathie y compris de rhabdomyolyse.</td>
</tr>
<tr>
<td valign="top" align="left">Rosuvastatine</td><td valign="top" align="left">L'interaction n'a pas &eacute;t&eacute; &eacute;valu&eacute;e.<br>&Eacute;tude d'interaction avec lopinavir/ritonavir +&nbsp;rosuvastatine&nbsp;:<br>Rosuvastatine ASC&nbsp;: ^&nbsp;2,08&nbsp;fois<br>Rosuvastatine Cmax&nbsp;: ^&nbsp;4,66&nbsp;fois<br>(M&eacute;canisme non connu)</td>
</tr>
<tr>
<td colspan="2" align="center" valign="middle">Recommandations concernant la coadministration&nbsp;: Association d&eacute;conseill&eacute;e.</td>
</tr>
<tr>
<td valign="top" align="left">Atorvastatine</td><td valign="top" align="left">^ de la concentration de l'atorvastatine. Le m&eacute;tabolisme de l'atorvastatine est moins d&eacute;pendant du CYP3A4 que celui de la lovastatine ou de la simvastatine.</td>
</tr>
<tr>
<td colspan="2" align="center" valign="middle">Recommandations concernant la coadministration&nbsp;: Utiliser la plus faible dose d'atorvastatine et assurer un suivi attentif. La prudence est recommand&eacute;e.</td>
</tr>
<tr>
<td valign="top" align="left">Pravastatine, fluvastatine</td><td valign="top" align="left">L'interaction n'a pas &eacute;t&eacute; &eacute;valu&eacute;e.<br>Le m&eacute;tabolisme de la pravastatine et de la fluvastatine n'est pas d&eacute;pendant du CYP3A4.<br>Une interaction via des effets sur les prot&eacute;ines de transport ne peut &ecirc;tre exclue.</td>
</tr>
<tr>
<td colspan="2" align="center" valign="middle">Recommandations concernant la coadministration&nbsp;: Interaction non connue. Si aucun traitement alternatif n'est disponible, assurer un suivi attentif.</td>
</tr>
<tr>
<td colspan="2" align="center" valign="middle"><b>IMMUNOSUPPRESSEURS</b></td>
</tr>
<tr>
<td valign="top" align="left">Ciclosporine&nbsp;A</td><td valign="top" align="left">Les concentrations de la ciclosporine&nbsp;A (CsA) augmentent significativement chez les patients sous IPs, y compris sous indinavir.</td>
</tr>
<tr>
<td colspan="2" align="center" valign="middle">Recommandations concernant la coadministration&nbsp;: Un ajustement posologique progressif de la CsA est n&eacute;cessaire avec une surveillance des concentrations de CsA.</td>
</tr>
<tr>
<td colspan="2" align="center" valign="middle"><b>CONTRACEPTIFS ORAUX</b></td>
</tr>
<tr>
<td valign="top" align="left">Nor&eacute;thindrone/&eacute;thinyl estradiol&nbsp;1/35, 1&nbsp;fois/jour (Indinavir 800&nbsp;mg, 3&nbsp;fois/jour)</td><td valign="top" align="left">Nor&eacute;thindrone ASC&nbsp;: ^&nbsp;26&nbsp;% <br>Nor&eacute;thindrone Cmin&nbsp;: ^&nbsp;44&nbsp;%</td>
</tr>
<tr>
<td colspan="2" align="center" valign="middle">Recommandations concernant la coadministration&nbsp;: L'indinavir et le nor&eacute;thindrone/&eacute;thinyl estradiol&nbsp;1/35 peuvent &ecirc;tre coadministr&eacute;s sans adaptation posologique.</td>
</tr>
<tr>
<td colspan="2" align="center" valign="middle"><b>INHIBITEURS DE LA PDE5</b></td>
</tr>
<tr>
<td valign="top" align="left">Sild&eacute;nafil 25&nbsp;mg, en dose unique (Indinavir 800&nbsp;mg, 3&nbsp;fois/jour)</td><td valign="top" align="left">Indinavir ASC : ^&nbsp;11&nbsp;% <br>Sild&eacute;nafil ASC&nbsp;: ^&nbsp;340&nbsp;%<br>Il est vraisemblable que la coadministration de Crixivan et de sild&eacute;nafil entra&icirc;ne une augmentation des concentrations plasmatiques du sild&eacute;nafil par inhibition comp&eacute;titive du m&eacute;tabolisme.</td>
</tr>
<tr>
<td colspan="2" align="center" valign="middle">Recommandations concernant la coadministration&nbsp;: La dose de sild&eacute;nafil ne doit pas d&eacute;passer un maximum de 25&nbsp;mg par 48&nbsp;heures chez les patients recevant un traitement concomitant par indinavir.</td>
</tr>
<tr>
<td valign="top" align="left">Vard&eacute;nafil 10&nbsp;mg, en dose unique (Indinavir 800&nbsp;mg, 3&nbsp;fois/jour)</td><td valign="top" align="left">Vard&eacute;nafil ASC: ^&nbsp;16&nbsp;fois<br>Il est vraisemblable que la coadministration de Crixivan et de vard&eacute;nafil entra&icirc;ne une augmentation des concentrations plasmatiques du vard&eacute;nafil par inhibition comp&eacute;titive du m&eacute;tabolisme.</td>
</tr>
<tr>
<td colspan="2" align="center" valign="middle">Recommandations concernant la coadministration&nbsp;: La dose de vard&eacute;nafil ne doit pas d&eacute;passer un maximum de 2,5&nbsp;mg par 24&nbsp;heures chez les patients recevant un traitement concomitant par indinavir.</td>
</tr>
<tr>
<td valign="top" align="left">Tadalafil</td><td valign="top" align="left">L'interaction n'a pas &eacute;t&eacute; &eacute;valu&eacute;e.<br>Il est vraisemblable que la coadministration de Crixivan et de tadalafil entra&icirc;ne une augmentation des concentrations plasmatiques du tadalafil par inhibition comp&eacute;titive du m&eacute;tabolisme.</td>
</tr>
<tr>
<td colspan="2" align="center" valign="middle">Recommandations concernant la coadministration&nbsp;: La dose de tadalafil ne doit pas d&eacute;passer un maximum de 10&nbsp;mg par 72&nbsp;heures chez les patients recevant un traitement concomitant par indinavir.</td>
</tr>
<tr>
<td colspan="2" align="center" valign="middle"><b>S&Eacute;DATIFS/SOMNIF&Egrave;RES</b></td>
</tr>
<tr>
<td valign="top" align="left">Midazolam (voie&nbsp;parent&eacute;rale)</td><td valign="top" align="left">L'interaction n'a pas &eacute;t&eacute; &eacute;valu&eacute;e.<br>Il est attendu que l'association de Crixivan et de midazolam augmente significativement les concentrations plasmatiques du midazolam, notamment lorsque le midazolam est administr&eacute; par voie orale.<br>Le midazolam est tr&egrave;s largement m&eacute;tabolis&eacute; par le CYP3A4.</td>
</tr>
<tr>
<td colspan="2" align="center" valign="middle">Recommandations concernant la coadministration&nbsp;: Crixivan ne doit pas &ecirc;tre coadministr&eacute; avec du midazolam pris par voie orale (<span>cf&nbsp;Contre-indications</span>). Des pr&eacute;cautions doivent &ecirc;tre prises en cas de coadministration de Crixivan et de midazolam par voie parent&eacute;rale. Si Crixivan est coadministr&eacute; avec du midazolam par voie parent&eacute;rale, cela doit &ecirc;tre r&eacute;alis&eacute; dans une unit&eacute; de soins intensifs avec une surveillance clinique &eacute;troite en cas de d&eacute;pression respiratoire et/ou de s&eacute;dation prolong&eacute;e. Un ajustement de la posologie du midazolam doit &ecirc;tre envisag&eacute;, particuli&egrave;rement si plus d'une dose de midazolam est administr&eacute;e.</td>
</tr>
<tr>
<td colspan="2" align="center" valign="middle"><b>CORTICO&Iuml;DES</b></td>
</tr>
<tr>
<td valign="top" align="left">Dexam&eacute;thasone</td><td valign="top" align="left">L'interaction n'a pas &eacute;t&eacute; &eacute;valu&eacute;e.<br>^ de l'exposition de la dexam&eacute;thasone attendue (inhibition du CYP3A).<br>V des concentrations plasmatiques de l'indinavir pouvant &ecirc;tre escompt&eacute;e (induction du CYP3A).</td>
</tr>
<tr>
<td colspan="2" align="center" valign="middle">Recommandations concernant la coadministration&nbsp;: En cas d'administration concomitante de dexam&eacute;thasone et d'indinavir, une surveillance attentive des effets th&eacute;rapeutiques et ind&eacute;sirables est recommand&eacute;e.</td>
</tr>
</table>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Tableau&nbsp;2&nbsp;: Interactions et recommandations posologiques en association avec d'autres m&eacute;dicaments&nbsp;- Indinavir boost&eacute; avec ritonavir. Aucune &eacute;tude sp&eacute;cifique d'interaction n'a &eacute;t&eacute; r&eacute;alis&eacute;e avec la dose de 400&nbsp;mg d'indinavir boost&eacute; associ&eacute; &agrave; 100&nbsp;mg de ritonavir.
</dt>
<dd>Les interactions entre l'indinavir/ritonavir et les autres m&eacute;dicaments sont list&eacute;s dans les tableaux ci-dessous (augmentation indiqu&eacute;e par &laquo;&nbsp;^&nbsp;&raquo;, diminution par &laquo;&nbsp;V&nbsp;&raquo; et aucun changement [&lt;=&nbsp;&plusmn;&nbsp;20&nbsp;%] par &laquo;&nbsp;&lt;-&gt;&nbsp;&raquo;).</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<tr>
<td valign="middle" align="center">M&eacute;dicaments par classe th&eacute;rapeutique</td><td valign="middle" align="center">Interaction</td>
</tr>
<tr>
<td colspan="2" align="center" valign="middle"><b>ANTI-INFECTIEUX</b></td>
</tr>
<tr>
<td colspan="2" align="center" valign="middle"><b>Antir&eacute;troviraux</b></td>
</tr>
<tr>
<td valign="top" align="left">Ampr&eacute;navir</td><td valign="top" align="left">^ de 90&nbsp;% de l'ASC de l'ampr&eacute;navir 1200&nbsp;mg, 2&nbsp;fois/jour, associ&eacute; &agrave; 800&nbsp;mg d'indinavir seul, 3&nbsp;fois/jour (cf tableau&nbsp;1).<br>^ de 64&nbsp;% de l'ASC de l'ampr&eacute;navir 600&nbsp;mg, 2&nbsp;fois/jour, associ&eacute; &agrave; 100&nbsp;mg de ritonavir seul, 2&nbsp;fois/jour (par rapport &agrave; l'ampr&eacute;navir 1200&nbsp;mg seul, 2&nbsp;fois/jour). Le ritonavir augmente les taux s&eacute;riques de l'ampr&eacute;navir en raison de l'inhibition du CYP3A4.<br>Il n'y a aucune donn&eacute;e d'interaction disponible concernant la coadministration d'indinavir/ritonavir et d'ampr&eacute;navir.</td>
</tr>
<tr>
<td colspan="2" align="center" valign="middle">Recommandations concernant la coadministration&nbsp;: La posologie appropri&eacute;e pour cette association, en ce qui concerne l'efficacit&eacute; et la tol&eacute;rance, n'a pas &eacute;t&eacute; &eacute;tablie. Chez les enfants, le ritonavir, en solution orale, ne doit pas &ecirc;tre coadministr&eacute; avec l'ampr&eacute;navir, solution orale, en raison du risque de toxicit&eacute; relatif aux excipients contenus dans les deux formules.</td>
</tr>
<tr>
<td valign="top" align="left">Efavirenz 600&nbsp;mg, 1&nbsp;fois/jour (Indinavir/ritonavir 800/100, 2&nbsp;fois/jour)</td><td valign="top" align="left">Indinavir ASC&nbsp;: V&nbsp;25&nbsp;%<br>Indinavir Cmin&nbsp;: V&nbsp;50&nbsp;%<br>(Par rapport &agrave; indinavir/ritonavir 800/100 seul, 2&nbsp;fois/jour)<br>Ritonavir ASC&nbsp;: V&nbsp;36&nbsp;%<br>Ritonavir Cmin&nbsp;: V&nbsp;39&nbsp;%<br>Efavirenz ASC et Cmin&nbsp;: &lt;-&gt;</td>
</tr>
<tr>
<td colspan="2" align="center" valign="middle">Recommandations concernant la coadministration&nbsp;: Une augmentation des doses d'indinavir/ritonavir en coadministration avec efavirenz n'a pas &eacute;t&eacute; &eacute;valu&eacute;e.</td>
</tr>
<tr>
<td colspan="2" align="center" valign="middle"><b>Antimycobact&eacute;riens</b></td>
</tr>
<tr>
<td valign="top" align="left">Rifabutine</td><td valign="top" align="left">L'interaction avec l'indinavir/ritonavir n'a pas &eacute;t&eacute; &eacute;valu&eacute;e.<br>Une diminution des concentrations plasmatiques de l'indinavir et une augmentation des concentrations plasmatiques de la rifabutine sont attendues.</td>
</tr>
<tr>
<td colspan="2" align="center" valign="middle">Recommandations concernant la coadministration&nbsp;: En l'absence de recommandations posologiques concernant la coadministration d'indinavir/ritonavir et de rifabutine, l'association n'est pas recommand&eacute;e. Si le traitement par rifabutine ne peut &ecirc;tre &eacute;vit&eacute;, une alternative th&eacute;rapeutique, pour traiter l'infection par le VIH, devra &ecirc;tre recherch&eacute;e.</td>
</tr>
<tr>
<td valign="top" align="left">Rifampicine</td><td valign="top" align="left">La rifampicine est un puissant inducteur du CYP3A4 et il a &eacute;t&eacute; d&eacute;montr&eacute; qu'elle entra&icirc;nait une diminution de 92&nbsp;% de l'ASC de l'indinavir, ce qui peut induire un &eacute;chec virologique et l'&eacute;mergence de r&eacute;sistances. Une fr&eacute;quence importante de r&eacute;actions h&eacute;patiques a &eacute;t&eacute; observ&eacute;e lors de l'augmentation des doses des autres inhibiteurs de prot&eacute;ase avec du ritonavir, en vue de palier les diminutions d'exposition.</td>
</tr>
<tr>
<td colspan="2" align="center" valign="middle">Recommandations concernant la coadministration&nbsp;: L'utilisation concomitante de rifampicine et de Crixivan, en association avec une faible dose de ritonavir, est contre-indiqu&eacute;e (<span>cf&nbsp;Contre-indications</span>).</td>
</tr>
<tr>
<td colspan="2" align="center" valign="middle"><b>Autres anti-infectieux</b></td>
</tr>
<tr>
<td valign="top" align="left">Atovaquone</td><td valign="top" align="left">L'interaction avec l'indinavir/ritonavir n'a pas &eacute;t&eacute; &eacute;valu&eacute;e.<br>Le ritonavir induit une glucuronidation et par cons&eacute;quent, il est attendu qu'il diminue les concentrations plasmatiques de l'atovaquone.</td>
</tr>
<tr>
<td colspan="2" align="center" valign="middle">Recommandations concernant la coadministration&nbsp;: En cas d'administration concomitante d'atovaquone et d'indinavir/ritonavir, une surveillance attentive des effets th&eacute;rapeutiques et ind&eacute;sirables est recommand&eacute;e.</td>
</tr>
<tr>
<td valign="top" align="left">&Eacute;rythromycine, Itraconazole</td><td valign="top" align="left">L'interaction avec l'indinavir/ritonavir n'a pas &eacute;t&eacute; &eacute;valu&eacute;e.<br>L'indinavir et le ritonavir inhibent le CYP3A4, et par cons&eacute;quent, il est attendu qu'ils augmentent les concentrations plasmatiques de l'&eacute;rythromycine et de l'itraconazole.</td>
</tr>
<tr>
<td colspan="2" align="center" valign="middle">Recommandations concernant la coadministration&nbsp;: En cas d'administration concomitante d'&eacute;rythromycine ou d'itraconazole et d'indinavir/ritonavir, une surveillance attentive des effets th&eacute;rapeutiques et ind&eacute;sirables est recommand&eacute;e.</td>
</tr>
<tr>
<td valign="top" align="left">K&eacute;toconazole</td><td valign="top" align="left">L'interaction avec l'indinavir/ritonavir n'a pas &eacute;t&eacute; &eacute;valu&eacute;e.<br>L'indinavir et le ritonavir inhibent le CYP3A4, et par cons&eacute;quent, il est attendu qu'ils augmentent les concentrations plasmatiques du k&eacute;toconazole.<br>Une incidence accrue d'effets ind&eacute;sirables gastro-intestinaux et h&eacute;patiques a &eacute;t&eacute; observ&eacute;e lors de la coadministration du ritonavir et du k&eacute;toconazole.</td>
</tr>
<tr>
<td colspan="2" align="center" valign="middle">Recommandations concernant la coadministration&nbsp;: En cas d'administration concomitante de k&eacute;toconazole et d'indinavir/ritonavir, une surveillance attentive des effets th&eacute;rapeutiques et ind&eacute;sirables est recommand&eacute;e. En cas de coadministration avec de l'indinavir/ritonavir, une diminution de la dose de k&eacute;toconazole doit &ecirc;tre envisag&eacute;e.</td>
</tr>
<tr>
<td colspan="2" align="center" valign="middle"><b>ANALG&Eacute;SIQUES</b></td>
</tr>
<tr>
<td valign="top" align="left">Fentanyl</td><td valign="top" align="left">L'interaction avec l'indinavir/ritonavir n'a pas &eacute;t&eacute; &eacute;valu&eacute;e.<br>L'indinavir et le ritonavir inhibent le CYP3A4 et par cons&eacute;quent, il est attendu qu'ils augmentent les concentrations plasmatiques du fentanyl.</td>
</tr>
<tr>
<td colspan="2" align="center" valign="middle">Recommandations concernant la coadministration&nbsp;: En cas d'administration concomitante de fentanyl et d'indinavir/ritonavir, une surveillance attentive des effets th&eacute;rapeutiques et ind&eacute;sirables est recommand&eacute;e.</td>
</tr>
<tr>
<td valign="top" align="left">M&eacute;thadone</td><td valign="top" align="left">L'interaction avec l'indinavir/ritonavir n'a pas &eacute;t&eacute; &eacute;valu&eacute;e.<br>L'indinavir non boost&eacute; n'a pas d'effet significatif sur l'ASC de la m&eacute;thadone (cf&nbsp;tableau&nbsp;1, ci-dessus).<br>Des diminutions de l'ASC de la m&eacute;thadone ont &eacute;t&eacute; observ&eacute;es avec des inhibiteurs de la prot&eacute;ase autres que l'indinavir boost&eacute;. Le ritonavir peut induire la glucuronidation de la m&eacute;thadone.</td>
</tr>
<tr>
<td colspan="2" align="center" valign="middle">Recommandations concernant la coadministration&nbsp;: En cas d'administration concomitante avec de l'indinavir/ritonavir, une augmentation de la posologie de la m&eacute;thadone peut &ecirc;tre n&eacute;cessaire. L'ajustement de dose doit &ecirc;tre guid&eacute; par la r&eacute;ponse clinique du patient &agrave; la m&eacute;thadone.</td>
</tr>
<tr>
<td valign="top" align="left">Morphine</td><td valign="top" align="left">L'interaction avec l'indinavir/ritonavir n'a pas &eacute;t&eacute; &eacute;valu&eacute;e.<br>Les concentrations de morphine peuvent baisser en raison de l'induction de la glucuronidation par le ritonavir.</td>
</tr>
<tr>
<td colspan="2" align="center" valign="middle">Recommandations concernant la coadministration&nbsp;: En cas d'administration concomitante de morphine et d'indinavir/ritonavir, une surveillance attentive des effets th&eacute;rapeutiques et ind&eacute;sirables est recommand&eacute;e.</td>
</tr>
<tr>
<td colspan="2" align="center" valign="middle"><b>ANTIARYTHMIQUES</b></td>
</tr>
<tr>
<td valign="top" align="left">Digoxine 0,4&nbsp;mg, en dose unique (Ritonavir 200&nbsp;mg, 2&nbsp;fois/jour)</td><td valign="top" align="left">L'interaction avec l'indinavir/ritonavir n'a pas &eacute;t&eacute; &eacute;valu&eacute;e.<br>Digoxine ASC&nbsp;: ^&nbsp;22&nbsp;%</td>
</tr>
<tr>
<td colspan="2" align="center" valign="middle">Recommandations concernant la coadministration&nbsp;: Le ritonavir peut augmenter les concentrations de digoxine en raison de la modification du m&eacute;canisme d'efflux de la digoxine m&eacute;di&eacute; par la glycoprot&eacute;ine-P. En cas d'administration concomitante avec de l'indinavir/ritonavir, une surveillance attentive des concentrations de digoxine est recommand&eacute;e.</td>
</tr>
<tr>
<td colspan="2" align="center" valign="middle"><b>ANTICOAGULANTS</b></td>
</tr>
<tr>
<td valign="top" align="left">Warfarine (Ritonavir 400&nbsp;mg, 2&nbsp;fois/jour)</td><td valign="top" align="left">L'interaction avec l'indinavir/ritonavir n'a pas &eacute;t&eacute; &eacute;valu&eacute;e.<br>Suite &agrave; l'induction du CYP1A2 et du CYP2C9 par le ritonavir, les concentrations de R-warfarine peuvent diminuer, entra&icirc;nant une diminution de l'effet anticoagulant.</td>
</tr>
<tr>
<td colspan="2" align="center" valign="middle">Recommandations concernant la coadministration&nbsp;: En cas de coadministration de warfarine et d'indinavir/ritonavir, une surveillance des param&egrave;tres de coagulation doit &ecirc;tre assur&eacute;e.</td>
</tr>
<tr>
<td colspan="2" align="center" valign="middle"><b>ANTICONVULSIVANTS</b></td>
</tr>
<tr>
<td valign="top" align="left">Carbamaz&eacute;pine</td><td valign="top" align="left">L'interaction avec l'indinavir/ritonavir n'a pas &eacute;t&eacute; &eacute;valu&eacute;e.<br>L'indinavir et le ritonavir inhibent le CYP3A4 et par cons&eacute;quent, il est attendu qu'ils augmentent les concentrations plasmatiques de la carbamaz&eacute;pine</td>
</tr>
<tr>
<td colspan="2" align="center" valign="middle">Recommandations concernant la coadministration&nbsp;: En cas d'administration concomitante de carbamaz&eacute;pine et d'indinavir/ritonavir, une surveillance attentive des effets th&eacute;rapeutiques et ind&eacute;sirables est recommand&eacute;e.</td>
</tr>
<tr>
<td valign="top" align="left">Divalproex, lamotrigine, ph&eacute;nyto&iuml;ne</td><td valign="top" align="left">L'interaction avec l'indinavir/ritonavir n'a pas &eacute;t&eacute; &eacute;valu&eacute;e.<br>Le ritonavir provoque une oxydation via le CYP2C9 et une glucuronidation, et par cons&eacute;quent, il est attendu qu'il diminue les concentrations plasmatiques des anticonvulsivants.</td>
</tr>
<tr>
<td colspan="2" align="center" valign="middle">Recommandations concernant la coadministration&nbsp;: En cas d'administration concomitante de ces m&eacute;dicaments et d'indinavir/ritonavir, une surveillance attentive des concentrations s&eacute;riques ou des effets th&eacute;rapeutiques est recommand&eacute;e. La ph&eacute;nyto&iuml;ne peut diminuer les concentrations s&eacute;riques du ritonavir.</td>
</tr>
<tr>
<td colspan="2" align="center" valign="middle"><b>ANTID&Eacute;PRESSEURS</b></td>
</tr>
<tr>
<td valign="top" align="left">Trazodone 50&nbsp;mg, en dose unique (Ritonavir 200&nbsp;mg, 2&nbsp;fois/jour)</td><td valign="top" align="left">L'interaction avec l'indinavir/ritonavir n'a pas &eacute;t&eacute; &eacute;valu&eacute;e.<br>Trazodone ASC&nbsp;: ^&nbsp;2,4&nbsp;fois<br>Lors de la coadministration avec le ritonavir, une augmentation de l'incidence d'&eacute;v&eacute;nements ind&eacute;sirables li&eacute;s au trazodone a &eacute;t&eacute; observ&eacute;e.</td>
</tr>
<tr>
<td colspan="2" align="center" valign="middle">Recommandations concernant la coadministration&nbsp;: L'association de trazodone avec l'indinavir/ritonavir doit &ecirc;tre utilis&eacute;e avec prudence, en d&eacute;butant le traitement par la plus faible dose de trazodone et en assurant un suivi de la r&eacute;ponse clinique et de la tol&eacute;rance.</td>
</tr>
<tr>
<td colspan="2" align="center" valign="middle"><b>ANTIHISTAMINIQUES</b></td>
</tr>
<tr>
<td valign="top" align="left">Fexof&eacute;nadine</td><td valign="top" align="left">L'interaction avec l'indinavir/ritonavir n'a pas &eacute;t&eacute; &eacute;valu&eacute;e.<br>En coadministration, le ritonavir peut modifier le m&eacute;canisme d'efflux de la fexof&eacute;nadine m&eacute;di&eacute; par la glycoprot&eacute;ine-P, entra&icirc;nant une augmentation des concentrations de fexof&eacute;nadine.</td>
</tr>
<tr>
<td colspan="2" align="center" valign="middle">Recommandations concernant la coadministration&nbsp;: En cas d'administration concomitante de fexof&eacute;nadine et d'indinavir/ritonavir, une surveillance attentive des effets th&eacute;rapeutiques et ind&eacute;sirables est recommand&eacute;e.</td>
</tr>
<tr>
<td valign="top" align="left">Loratadine</td><td valign="top" align="left">L'interaction avec l'indinavir/ritonavir n'a pas &eacute;t&eacute; &eacute;valu&eacute;e.<br>L'indinavir et le ritonavir inhibent le CYP3A4, par cons&eacute;quent, il est attendu qu'ils augmentent les concentrations plasmatiques de la loratadine.</td>
</tr>
<tr>
<td colspan="2" align="center" valign="middle">Recommandations concernant la coadministration&nbsp;: En cas d'administration concomitante de loratadine et d'indinavir/ritonavir, une surveillance attentive des effets th&eacute;rapeutiques et ind&eacute;sirables est recommand&eacute;e.</td>
</tr>
<tr>
<td colspan="2" align="center" valign="middle"><b>INHIBITEURS CALCIQUES</b></td>
</tr>
<tr>
<td valign="top" align="left">Diltiazem 120&nbsp;mg, 1&nbsp;fois/jour (Indinavir/ritonavir 800/100, 2&nbsp;fois/jour)</td><td valign="top" align="left">Diltiazem ASC<sub>0-24h</sub>&nbsp;: ^&nbsp;43&nbsp;%<br>Indinavir/ritonavir ASCs&nbsp;: &lt;-&gt;</td>
</tr>
<tr>
<td valign="top" align="left">Amlodipine 5&nbsp;mg, 1&nbsp;fois/jour (Indinavir/ritonavir 800/100, 2&nbsp;fois/jour)</td><td valign="top" align="left">Amlodipine ASC<sub>0-24h</sub>&nbsp;: ^&nbsp;80&nbsp;%<br>Indinavir/ritonavir ASCs&nbsp;: &lt;-&gt;</td>
</tr>
<tr>
<td colspan="2" align="center" valign="middle">Recommandations concernant la coadministration (avec diltiazem ou amlodipine)&nbsp;: En cas de coadministration avec l'indinavir/ritonavir, un ajustement de la dose des inhibiteurs calciques doit &ecirc;tre envisag&eacute;, dans la mesure o&ugrave; la coadministration peut entra&icirc;ner une augmentation de la r&eacute;ponse.</td>
</tr>
<tr>
<td colspan="2" align="center" valign="middle"><b>INHIBITEURS DE L'HMG-CoA R&Eacute;DUCTASE</b></td>
</tr>
<tr>
<td colspan="2" align="center" valign="middle">Recommandations concernant la coadministration&nbsp;: M&ecirc;mes recommandations que pour l'indinavir sans le ritonavir (cf&nbsp;tableau&nbsp;1).</td>
</tr>
<tr>
<td colspan="2" align="center" valign="middle"><b>IMMUNOSUPPRESSEURS</b></td>
</tr>
<tr>
<td valign="top" align="left">Ciclosporine&nbsp;A (Indinavir/ritonavir 800/100, 2&nbsp;fois/jour)</td><td valign="top" align="left">Dans une &eacute;tude, la diminution de 5-20&nbsp;% de la dose de ciclosporine&nbsp;A, par rapport &agrave; la dose initiale, s'est av&eacute;r&eacute;e n&eacute;cessaire afin de maintenir les concentrations de ciclosporine&nbsp;A dans la zone th&eacute;rapeutique, suite &agrave; la coadministration avec indinavir/ritonavir 800/100, 2&nbsp;fois/jour, ou avec lopinavir/ritonavir 400/100, 2&nbsp;fois/jour.</td>
</tr>
<tr>
<td colspan="2" align="center" valign="middle">Recommandations concernant la coadministration&nbsp;: Les ajustements de dose de ciclosporine&nbsp;A doivent &ecirc;tre r&eacute;alis&eacute;s en fonction des concentrations sanguines de ciclosporine&nbsp;A.</td>
</tr>
<tr>
<td valign="top" align="left">Tacrolimus</td><td valign="top" align="left">L'interaction avec l'indinavir/ritonavir n'a pas &eacute;t&eacute; &eacute;valu&eacute;e.<br>L'indinavir et le ritonavir inhibent le CYP3A4, par cons&eacute;quent, il est attendu qu'ils augmentent les concentrations plasmatiques du tacrolimus.</td>
</tr>
<tr>
<td colspan="2" align="center" valign="middle">Recommandations concernant la coadministration&nbsp;: En cas d'administration concomitante de tacrolimus et d'indinavir/ritonavir, une surveillance attentive des effets th&eacute;rapeutiques et ind&eacute;sirables est recommand&eacute;e.</td>
</tr>
<tr>
<td colspan="2" align="center" valign="middle"><b>INHIBITEURS DE LA PDE5</b></td>
</tr>
<tr>
<td valign="top" align="left">Sild&eacute;nafil, tadalafil</td><td valign="top" align="left">L'interaction n'a pas &eacute;t&eacute; &eacute;valu&eacute;e.</td>
</tr>
<tr>
<td colspan="2" align="center" valign="middle">Recommandations concernant la coadministration&nbsp;: M&ecirc;mes recommandations pour le sild&eacute;nafil et le tadalafil que pour l'indinavir sans le ritonavir (cf tableau&nbsp;1).</td>
</tr>
<tr>
<td valign="top" align="left">Vard&eacute;nafil</td><td valign="top" align="left">L'interaction n'a pas &eacute;t&eacute; &eacute;valu&eacute;e.</td>
</tr>
<tr>
<td colspan="2" align="center" valign="middle">Recommandations concernant la coadministration&nbsp;: La dose de vard&eacute;nafil ne doit pas d&eacute;passer un maximum de 2,5&nbsp;mg par 72&nbsp;heures lorsqu'il est administr&eacute; avec un inhibiteur de prot&eacute;ase boost&eacute;.</td>
</tr>
<tr>
<td colspan="2" align="center" valign="middle"><b>S&Eacute;DATIFS/SOMNIF&Egrave;RES</b></td>
</tr>
<tr>
<td valign="top" align="left">Buspirone</td><td valign="top" align="left">L'interaction avec l'indinavir/ritonavir n'a pas &eacute;t&eacute; &eacute;valu&eacute;e.<br>L'indinavir et le ritonavir inhibent le CYP3A4, par cons&eacute;quent, il est attendu qu'ils augmentent les concentrations plasmatiques du buspirone.</td>
</tr>
<tr>
<td colspan="2" align="center" valign="middle">Recommandations concernant la coadministration&nbsp;: En cas d'administration concomitante de buspirone et d'indinavir/ritonavir, une surveillance attentive des effets th&eacute;rapeutiques et ind&eacute;sirables est recommand&eacute;e.</td>
</tr>
<tr>
<td valign="top" align="left">Midazolam (voie&nbsp;parent&eacute;rale)</td><td valign="top" align="left">L'interaction avec l'indinavir/ritonavir n'a pas &eacute;t&eacute; &eacute;valu&eacute;e.<br>Il est attendu que les administrations concomitantes augmentent significativement les concentrations plasmatiques du midazolam, particuli&egrave;rement lorsque le midazolam est administr&eacute; par voie orale (inhibition du CYP3A4).</td>
</tr>
<tr>
<td colspan="2" align="center" valign="middle">Recommandations concernant la coadministration&nbsp;: Crixivan ne doit pas &ecirc;tre coadministr&eacute; avec du ritonavir et du midazolam par voie orale (<span>cf&nbsp;Contre-indications</span>). Des pr&eacute;cautions doivent &ecirc;tre prises en cas de coadministration de Crixivan avec du ritonavir et du midazolam par voie parent&eacute;rale. Si Crixivan associ&eacute; au ritonavir est coadministr&eacute; avec du midazolam par voie parent&eacute;rale, cela doit &ecirc;tre r&eacute;alis&eacute; dans une unit&eacute; de soins intensifs avec une surveillance clinique &eacute;troite en cas de d&eacute;pression respiratoire et/ou de s&eacute;dation prolong&eacute;e. Un ajustement de la posologie du midazolam doit &ecirc;tre envisag&eacute;, particuli&egrave;rement si plus d'une dose de midazolam est administr&eacute;e.</td>
</tr>
<tr>
<td colspan="2" align="center" valign="middle"><b>CORTICO&Iuml;DES</b></td>
</tr>
<tr>
<td valign="top" align="left">Dexam&eacute;thasone</td><td valign="top" align="left">L'interaction avec l'indinavir/ritonavir n'a pas &eacute;t&eacute; &eacute;valu&eacute;e.<br>^ de l'exposition &agrave; la dexam&eacute;thasone attendue (inhibition du CYP3A).<br>V des concentrations plasmatiques de l'indinavir attendue (induction du CYP3A).</td>
</tr>
<tr>
<td colspan="2" align="center" valign="middle">Recommandations concernant la coadministration&nbsp;: En cas d'administration concomitante de dexam&eacute;thasone et d'indinavir/ritonavir, une surveillance attentive des effets th&eacute;rapeutiques et ind&eacute;sirables est recommand&eacute;e.</td>
</tr>
</table>
</dd>
</dl>
</div>Pour des informations sur l'impact de la nourriture sur l'absorption de l'indinavir (<span>cf&nbsp;Posologie et Mode d'administration</span><span>, Pharmacocin&eacute;tique</span>).<br><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FERTILIT&Eacute;/GROSSESSE/ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>Il n'existe pas d'&eacute;tudes contr&ocirc;l&eacute;es et ad&eacute;quates chez la femme enceinte. L'indinavir ne doit &ecirc;tre utilis&eacute; pendant la grossesse que si le b&eacute;n&eacute;fice escompt&eacute; justifie le risque potentiel pour le foetus. &Eacute;tant donn&eacute; que des donn&eacute;es bien moindres en p&eacute;riode ant&eacute;natale ont &eacute;t&eacute; observ&eacute;es dans une petite &eacute;tude r&eacute;alis&eacute;e chez la femme enceinte infect&eacute;e par le VIH et que les donn&eacute;es sont limit&eacute;es dans cette population, l'utilisation de l'indinavir n'est pas recommand&eacute;e chez la femme enceinte infect&eacute;e par le VIH (<span>cf&nbsp;Pharmacocin&eacute;tique</span>).</p>
<p>Une hyperbilirubin&eacute;mie, rapport&eacute;e comme &eacute;tant une augmentation pr&eacute;dominante de la bilirubine non conjugu&eacute;e, a &eacute;t&eacute; observ&eacute;e chez 14&nbsp;% des patients au cours du traitement par l'indinavir. On ignore si l'indinavir risque d'augmenter l'hyperbilirubin&eacute;mie physiologique du nouveau-n&eacute;&nbsp;; l'utilisation de l'indinavir doit donc &ecirc;tre envisag&eacute;e avec prudence chez la femme enceinte en fin de grossesse (<span>cf&nbsp;Effets ind&eacute;sirables</span>).</p>
<p>Chez les singes rh&eacute;sus, l'administration d'indinavir &agrave; des nouveau-n&eacute;s a provoqu&eacute; une l&eacute;g&egrave;re aggravation de l'hyperbilirubin&eacute;mie physiologique transitoire observ&eacute;e dans cette esp&egrave;ce apr&egrave;s la naissance. L'administration d'indinavir &agrave; des femelles rh&eacute;sus pendant le troisi&egrave;me trimestre de la gestation n'a pas entra&icirc;n&eacute; la m&ecirc;me aggravation chez les nouveau-n&eacute;s&nbsp;; cependant, il n'y a eu qu'un passage placentaire limit&eacute; de l'indinavir.</p>
<br>
<b>Allaitement :</b>
<br>
<p>Il est recommand&eacute; qu'en aucune circonstance, les femmes infect&eacute;es par le VIH n'allaitent leur nouveau-n&eacute;, afin d'&eacute;viter la transmission du VIH. On ne sait pas si l'indinavir est excr&eacute;t&eacute; dans le lait maternel. Des instructions seront donn&eacute;es aux m&egrave;res afin d'arr&ecirc;ter d'allaiter pendant le traitement.</p><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Les effets sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines n'ont pas &eacute;t&eacute; &eacute;tudi&eacute;s. Il n'y a pas de donn&eacute;es sugg&eacute;rant que l'indinavir affecte l'aptitude &agrave; conduire et &agrave; utiliser des machines. Cependant, les patients doivent &ecirc;tre inform&eacute;s que des &eacute;tourdissements et une vision trouble ont &eacute;t&eacute; observ&eacute;s pendant le traitement avec l'indinavir.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>D'apr&egrave;s une analyse combin&eacute;e d'essais cliniques contr&ocirc;l&eacute;s (voir liste ci-dessous et rubrique Mises en garde/Pr&eacute;cautions d'emploi), des lithiases des voies urinaires sont survenues chez environ 10&nbsp;% des patients trait&eacute;s par la dose (non boost&eacute;e) recommand&eacute;e de Crixivan.<br>Les effets ind&eacute;sirables cliniques rapport&eacute;s par les investigateurs comme &eacute;tant imputables &agrave; Crixivan de fa&ccedil;on possible, probable ou certaine et observ&eacute;s chez &gt;=&nbsp;5&nbsp;% des patients trait&eacute;s par Crixivan en monoth&eacute;rapie ou en association avec les INTIs (n&nbsp;=&nbsp;309) pendant 24&nbsp;semaines sont &eacute;num&eacute;r&eacute;s ci-dessous. Beaucoup de ces effets ind&eacute;sirables sont &eacute;galement identifi&eacute;s comme des effets souvent en relation avec une affection sous-jacente pr&eacute;existante ou se produisant fr&eacute;quemment dans cette population de patients. Ces effets ind&eacute;sirables ont &eacute;t&eacute;&nbsp;: naus&eacute;es (35,3&nbsp;%), c&eacute;phal&eacute;es (25,2&nbsp;%), diarrh&eacute;e (24,6&nbsp;%), asth&eacute;nie/fatigue (24,3&nbsp;%), rash (19,1&nbsp;%), alt&eacute;ration du go&ucirc;t (19,1&nbsp;%), s&eacute;cheresse de la peau (16,2&nbsp;%), douleurs abdominales (14,6&nbsp;%), vomissements (11,0&nbsp;%), &eacute;tourdissements (10,7&nbsp;%). A l'exception de la s&eacute;cheresse de la peau, du rash et de l'alt&eacute;ration du go&ucirc;t, l'incidence des effets ind&eacute;sirables cliniques &eacute;tait identique ou plus &eacute;lev&eacute;e chez les patients trait&eacute;s avec des INTIs dans le groupe contr&ocirc;le que chez les patients trait&eacute;s avec Crixivan en monoth&eacute;rapie ou en association avec les INTIs. Ce profil de tol&eacute;rance est rest&eacute; similaire chez les 107&nbsp;patients trait&eacute;s avec Crixivan en monoth&eacute;rapie ou en association avec les INTIs jusqu'&agrave; 48&nbsp;semaines de traitement. Les effets ind&eacute;sirables, y compris les lithiases des voies urinaires, peuvent entra&icirc;ner une interruption du traitement.<br>Au cours des &eacute;tudes cliniques contr&ocirc;l&eacute;es r&eacute;alis&eacute;es &agrave; l'&eacute;chelle internationale, l'indinavir a &eacute;t&eacute; administr&eacute; seul ou en association avec d'autres antir&eacute;troviraux (zidovudine, didanosine, stavudine et/ou lamivudine) &agrave; environ 2000&nbsp;patients, la majorit&eacute; d'entre eux &eacute;tant des hommes d'origine caucasienne (15&nbsp;% de femmes).<br>L'indinavir n'a pas modifi&eacute; le type, la fr&eacute;quence ou la s&eacute;v&eacute;rit&eacute; des principaux effets ind&eacute;sirables connus de la zidovudine, de la didanosine ou de la lamivudine.<br>Les effets ind&eacute;sirables suivants ont &eacute;t&eacute; rapport&eacute;s lors des &eacute;tudes cliniques chez l'adulte et/ou depuis la commercialisation de Crixivan en monoth&eacute;rapie et/ou Crixivan en association avec d'autres traitements antir&eacute;troviraux.<br>Tr&egrave;s fr&eacute;quent (&gt;=&nbsp;1/10), fr&eacute;quent (&gt;=&nbsp;1/100 et &lt;&nbsp;1/10), peu fr&eacute;quent (&gt;=&nbsp;1/1000 et &lt;&nbsp;1/100), rare (&gt;=&nbsp;1/10&nbsp;000 et &lt;&nbsp;1/1000), tr&egrave;s rare (&lt;&nbsp;1/10&nbsp;000), inconnu (ne peut &ecirc;tre estim&eacute; d'apr&egrave;s les donn&eacute;es disponibles).<br>Depuis la commercialisation, des effets ind&eacute;sirables ont &eacute;galement &eacute;t&eacute; rapport&eacute;s*, mais leur incidence ne peut &ecirc;tre d&eacute;termin&eacute;e car ils proviennent de rapports spontan&eacute;s.<br>Affections h&eacute;matologiques et du syst&egrave;me lymphatique&nbsp;: <ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: augmentation du volume globulaire moyen (VGM), diminution des polynucl&eacute;aires neutrophiles.<br>
</li>
<li type="disc">Inconnu*&nbsp;: augmentation des saignements spontan&eacute;s chez les patients h&eacute;mophiles, an&eacute;mie y compris an&eacute;mie h&eacute;molytique aigu&euml;, thrombocytop&eacute;nie (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>
</li>
</ul>Affections du syst&egrave;me immunitaire&nbsp;:<ul>
<li type="disc">Inconnu*&nbsp;: r&eacute;actions anaphylacto&iuml;des.<br>
</li>
</ul>Troubles du m&eacute;tabolisme et de la nutrition&nbsp;: <ul>
<li type="disc">Inconnu*&nbsp;: cas de diab&egrave;te ou d'hyperglyc&eacute;mie, ou aggravation de diab&egrave;te pr&eacute;existant, hypertriglyc&eacute;rid&eacute;mie, hypercholest&eacute;rol&eacute;mie, modification de la masse grasse corporelle (lipomatose, lipoatrophie) (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>). <br>
</li>
</ul>Affections du syst&egrave;me nerveux&nbsp;: <ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: c&eacute;phal&eacute;es, &eacute;tourdissements.<br>
</li>
<li type="disc">Fr&eacute;quent&nbsp;: insomnie, hypoesth&eacute;sie, paresth&eacute;sies.<br>
</li>
<li type="disc">Inconnu*&nbsp;: paresth&eacute;sies buccales. <br>
</li>
</ul>Affections gastro-intestinales&nbsp;: <ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: naus&eacute;es, vomissements, diarrh&eacute;e, dyspepsie.<br>
</li>
<li type="disc">Fr&eacute;quent&nbsp;: flatulence, s&eacute;cheresse de la bouche, r&eacute;gurgitation acide. <br>
</li>
<li type="disc">Inconnu*&nbsp;: h&eacute;patites, y compris des cas d'insuffisance h&eacute;patique, pancr&eacute;atite. <br>
</li>
</ul>Affections h&eacute;patobiliaires&nbsp;:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: hyperbilirubin&eacute;mie isol&eacute;e asymptomatique, augmentation des ALAT et ASAT. <br>
</li>
<li type="disc">Inconnu*&nbsp;: anomalies de la fonction h&eacute;patique.. <br>
</li>
</ul>Affections de la peau et du tissu sous-cutan&eacute;&nbsp;:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: rash, s&eacute;cheresse de la peau. <br>
</li>
<li type="disc">Fr&eacute;quent&nbsp;: prurit.<br>
</li>
<li type="disc">Inconnu*&nbsp;: rash comprenant &eacute;ryth&egrave;me polymorphe et syndrome de Stevens-Johnson, vascularites d'hypersensibilit&eacute;, alop&eacute;cie, hyperpigmentation, urticaire, ongles de pieds incarn&eacute;s et/ou p&eacute;rionyxis. <br>
</li>
</ul>Affections musculosquelettiques et syst&eacute;miques&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: myalgies. <br>
</li>
<li type="disc">Inconnu*&nbsp;: myosites, rhabdomyolyses, augmentation des CPK, ost&eacute;on&eacute;crose (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>). <br>
</li>
</ul>Affections du rein et des voies urinaires&nbsp;: <ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: h&eacute;maturie, prot&eacute;inurie, cristallurie. <br>
</li>
<li type="disc">Fr&eacute;quent&nbsp;: lithiases des voies urinaires, dysurie.<br>
</li>
<li type="disc">Inconnu*&nbsp;: lithiases des voies urinaires, dans quelques cas avec insuffisance r&eacute;nale ou insuffisance r&eacute;nale aigu&euml;, py&eacute;lon&eacute;phrite, n&eacute;phrite interstitielle (parfois associ&eacute;e &agrave; des d&eacute;p&ocirc;ts de cristaux d'indinavir&nbsp;; chez certains patients, la n&eacute;phrite interstitielle a persist&eacute; apr&egrave;s l'arr&ecirc;t de l'indinavir), insuffisance r&eacute;nale, d&eacute;faillance r&eacute;nale, leucocyturie (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>
</li>
</ul>Troubles g&eacute;n&eacute;raux et anomalies au site d'administration&nbsp;:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: asth&eacute;nie/fatigue, alt&eacute;ration du go&ucirc;t, douleurs abdominales. <br>
</li>
</ul>Les traitements par association d'antir&eacute;troviraux ont &eacute;t&eacute; associ&eacute;s &agrave; des anomalies m&eacute;taboliques telles que hypertriglyc&eacute;rid&eacute;mie, hypercholest&eacute;rol&eacute;mie, r&eacute;sistance &agrave; l'insuline, hyperglyc&eacute;mie et hyperlactat&eacute;mie (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>). <br>Chez les patients infect&eacute;s par le VIH et pr&eacute;sentant un d&eacute;ficit immunitaire s&eacute;v&egrave;re au moment de l'instauration du traitement par une association d'antir&eacute;troviraux, une r&eacute;action inflammatoire &agrave; des infections opportunistes asymptomatiques ou r&eacute;siduelles peut se produire (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>
<div>
<dl>
<dt>
Lithiases des voies urinaires&nbsp;:
</dt>
<dd>Des lithiases des voies urinaires, accompagn&eacute;es de douleurs lombaires avec ou sans h&eacute;maturie (y compris h&eacute;maturie microscopique), ont &eacute;t&eacute; rapport&eacute;es chez environ 10&nbsp;% (252/2577) des patients ayant re&ccedil;u Crixivan au cours des &eacute;tudes cliniques &agrave; la dose recommand&eacute;e, compar&eacute; &agrave; 2,2&nbsp;% dans les groupes contr&ocirc;les. En g&eacute;n&eacute;ral, ces &eacute;pisodes ne s'accompagnaient pas de troubles de la fonction r&eacute;nale et disparaissaient gr&acirc;ce &agrave; un apport hydrique et &agrave; une interruption temporaire du traitement (par exemple de 1 &agrave; 3&nbsp;jours).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Hyperbilirubin&eacute;mie&nbsp;:
</dt>
<dd>Une hyperbilirubin&eacute;mie isol&eacute;e asymptomatique (bilirubine totale &gt;=&nbsp;2,5&nbsp;mg/l, 43&nbsp;&micro;mol/l) essentiellement constitu&eacute;e de bilirubine non conjugu&eacute;e, et rarement associ&eacute;e &agrave; une augmentation des transaminases (ALAT, ASAT), ou des phosphatases alcalines, a &eacute;t&eacute; observ&eacute;e chez environ 14&nbsp;% des patients trait&eacute;s par Crixivan en monoth&eacute;rapie ou en association avec d'autres agents antir&eacute;troviraux. La plupart des patients ont continu&eacute; le traitement par Crixivan sans r&eacute;duction de la posologie, et les concentrations de bilirubine sont progressivement revenues aux valeurs initiales. L'hyperbilirubin&eacute;mie a &eacute;t&eacute; observ&eacute;e plus fr&eacute;quemment lorsque la dose &eacute;tait sup&eacute;rieure &agrave; 2,4&nbsp;g par jour par rapport aux doses inf&eacute;rieures &agrave; 2,4&nbsp;g par jour.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Population p&eacute;diatrique&nbsp;:
</dt>
<dd>Au cours des &eacute;tudes cliniques de Crixivan effectu&eacute;es chez des enfants et adolescents (&gt;=&nbsp;3&nbsp;ans), le profil d'effets ind&eacute;sirables a &eacute;t&eacute; similaire &agrave; celui des patients adultes, &agrave; l'exception d'une fr&eacute;quence plus &eacute;lev&eacute;e de lithiase des voies urinaires qui a &eacute;t&eacute; de 29&nbsp;% (20/70) dans la population p&eacute;diatrique trait&eacute;e par Crixivan &agrave; la dose recommand&eacute;e. Une pyurie asymptomatique d'&eacute;tiologie inconnue a &eacute;t&eacute; observ&eacute;e chez 10,9&nbsp;% (6/55) des patients qui avaient re&ccedil;u Crixivan &agrave; la dose recommand&eacute;e de 500&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font> toutes les 8&nbsp;heures. Certains de ces cas ont &eacute;t&eacute; accompagn&eacute;s d'une l&eacute;g&egrave;re augmentation de la cr&eacute;atinine s&eacute;rique.</dd>
</dl>
</div><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Des cas de surdosage ont &eacute;t&eacute; rapport&eacute;s chez l'homme avec Crixivan. Les sympt&ocirc;mes le plus fr&eacute;quemment observ&eacute;s ont &eacute;t&eacute; gastro-intestinaux (par exemple&nbsp;: naus&eacute;es, vomissements, diarrh&eacute;e) et r&eacute;naux (par exemple&nbsp;: lithiases des voies urinaires, douleurs lombaires, h&eacute;maturie).<br>On ne sait pas si l'indinavir est dialysable par voie p&eacute;riton&eacute;ale ou h&eacute;modialyse.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: agent antiviral (code ATC&nbsp;: J05AE02).</p>
<div>
<dl>
<dt>
M&eacute;canisme d'action&nbsp;:
</dt>
<dd>L'indinavir inhibe la prot&eacute;ase recombinante du VIH-1 et du VIH-2 avec une s&eacute;lectivit&eacute; approximativement dix fois plus importante pour la prot&eacute;ase du VIH-1 que pour celle du VIH-2. L'indinavir se fixe de fa&ccedil;on r&eacute;versible au niveau du site actif de la prot&eacute;ase et inhibe l'enzyme de fa&ccedil;on comp&eacute;titive, emp&ecirc;chant ainsi le clivage du pr&eacute;curseur polyprot&eacute;ique viral qui a lieu au cours de la maturation des nouvelles particules virales. Les particules immatures ainsi form&eacute;es ne sont pas infectieuses et sont incapables d'accomplir de nouveaux cycles infectieux. L'indinavir n'a pas montr&eacute; d'activit&eacute; inhibitrice significative sur les prot&eacute;ases eucaryotes de la r&eacute;nine humaine, la cathepsine&nbsp;D humaine, l'&eacute;lastase humaine et le facteur Xa humain.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Virologie&nbsp;:
</dt>
<dd>A des concentrations de 50 &agrave; 100&nbsp;nM, l'indinavir induit une inhibition de 95&nbsp;% (CI95) de la r&eacute;plication virale (par rapport aux cultures t&eacute;moins infect&eacute;es par le virus et non trait&eacute;es), d'une part dans des cultures de lymphocytes&nbsp;T humains infect&eacute;es par diff&eacute;rentes formes variantes du VIH-1, LAI, MN et RF, d'autre part dans des cultures primaires de monocytes/macrophages humains infect&eacute;es par un variant de VIH-1, SF&nbsp;162, &agrave; tropisme macrophagique. Des concentrations d'indinavir de 25 &agrave; 100&nbsp;nM ont entra&icirc;n&eacute; une inhibition de 95&nbsp;% de la r&eacute;plication virale dans des cultures de cellules mononucl&eacute;&eacute;es de sang p&eacute;riph&eacute;rique humain stimul&eacute;es par un facteur mitog&egrave;ne et infect&eacute;es par diff&eacute;rents isolats cliniques primaires de VIH-1, comprenant des isolats r&eacute;sistants &agrave; la zidovudine et des inhibiteurs non nucl&eacute;osidiques de la transcriptase inverse (INNTI). Une activit&eacute; antir&eacute;trovirale synergique a &eacute;t&eacute; observ&eacute;e lorsque des cultures cellulaires de lymphocytes&nbsp;T humains infect&eacute;es par le variant LAI du VIH-1 ont &eacute;t&eacute; incub&eacute;es avec l'indinavir en association soit &agrave; la zidovudine, soit &agrave; la didanosine, soit &agrave; un INNTI.</dd>
</dl>
</div>
<div>
<dl>
<dt>
R&eacute;sistance au m&eacute;dicament&nbsp;:
</dt>
<dd>Une perte de l'effet sur la charge virale a &eacute;t&eacute; observ&eacute;e chez certains patients, alors que le nombre de cellules CD4 demeurait souvent sup&eacute;rieur au niveau pr&eacute;th&eacute;rapeutique. Cette perte d'efficacit&eacute; sur la diminution de la charge virale &eacute;tait typiquement associ&eacute;e &agrave; une substitution du virus sensible circulant par des virus variants r&eacute;sistants. La r&eacute;sistance &eacute;tait corr&eacute;l&eacute;e &agrave; une accumulation de mutations au sein du g&eacute;nome viral entra&icirc;nant des substitutions d'acide amin&eacute; au niveau de la prot&eacute;ase virale.</dd>
<dd>Onze sites, au moins, d'acide amin&eacute; de la prot&eacute;ase ont &eacute;t&eacute; associ&eacute;s &agrave; une r&eacute;sistance vis-&agrave;-vis de l'indinavir&nbsp;: L10, K20, L24, M46, I54, L63, I64, A71, V82, I84, et L90. La base de leur contribution &agrave; cette r&eacute;sistance est toutefois complexe. Aucune de ces substitutions n'est n&eacute;cessaire ni suffisante pour induire une r&eacute;sistance. Par exemple, en aucun cas, une seule substitution ni l'association de deux substitutions n'ont &eacute;t&eacute; capables d'induire une r&eacute;sistance mesurable (sup&eacute;rieure ou &eacute;gale &agrave; 4&nbsp;fois) &agrave; l'indinavir, et le niveau de r&eacute;sistance &eacute;tait d&eacute;pendant de la fa&ccedil;on selon laquelle les substitutions multiples &eacute;taient combin&eacute;es. Cependant, d'une fa&ccedil;on g&eacute;n&eacute;rale, de plus hauts niveaux de r&eacute;sistance correspondent &agrave; la coexpression d'un plus grand nombre de substitutions au niveau des onze sites identifi&eacute;s. Parmi les patients ayant eu un rebond de la charge virale pendant un traitement avec l'indinavir en monoth&eacute;rapie &agrave; la dose de 800&nbsp;mg toutes les 8&nbsp;heures, des substitutions au niveau de trois de ces sites seulement ont &eacute;t&eacute; observ&eacute;es chez la majorit&eacute; des patients&nbsp;: V82 (sur A ou F), M46 (sur I ou L), et L10 (sur I ou R). D'autres substitutions ont &eacute;t&eacute; observ&eacute;es moins fr&eacute;quemment. Les substitutions d'acides amin&eacute;s observ&eacute;es paraissent s'accumuler de fa&ccedil;on s&eacute;quentielle et dans un ordre al&eacute;atoire, ceci &eacute;tant probablement le r&eacute;sultat de la poursuite de la r&eacute;plication virale.</dd>
<dd>Il faut souligner que cette diminution de l'efficacit&eacute; sur la charge virale a &eacute;t&eacute; observ&eacute;e plus fr&eacute;quemment quand le traitement par indinavir &eacute;tait initi&eacute; &agrave; des posologies inf&eacute;rieures &agrave; la posologie recommand&eacute;e de 2,4&nbsp;g par jour per os.</dd>
<dd>Le traitement par l'indinavir doit donc &ecirc;tre initi&eacute; &agrave; la posologie recommand&eacute;e afin d'accro&icirc;tre l'inhibition de la r&eacute;plication virale et donc de pr&eacute;venir l'&eacute;mergence de virus r&eacute;sistants.</dd>
<dd>L'utilisation concomitante d'indinavir avec des analogues nucl&eacute;osidiques (lorsque les patients n'ont jamais &eacute;t&eacute; trait&eacute;s par ce type d'antir&eacute;troviral) peut diminuer le risque de d&eacute;veloppement de la r&eacute;sistance &agrave; la fois &agrave; l'indinavir et aux analogues nucl&eacute;osidiques. Dans un essai comparatif, l'association avec des analogues nucl&eacute;osidiques (trith&eacute;rapie avec de la zidovudine plus de la didanosine) a conf&eacute;r&eacute; une protection vis-&agrave;-vis de la s&eacute;lection du virus exprimant au moins une substitution d'acide amin&eacute; associ&eacute;e &agrave; une r&eacute;sistance &agrave; la fois &agrave; l'indinavir (de 13/24 &agrave; 2/20 &agrave; la 24<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;semaine de traitement) et aux analogues nucl&eacute;osidiques (de 10/16 &agrave; 0/20 &agrave; la 24<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;semaine de traitement).</dd>
</dl>
</div>
<div>
<dl>
<dt>
R&eacute;sistance crois&eacute;e&nbsp;:
</dt>
<dd>Des isolats de VIH-1 ayant une sensibilit&eacute; r&eacute;duite vis-&agrave;-vis de l'indinavir expriment des profils et des degr&eacute;s variables de r&eacute;sistance crois&eacute;e vis-&agrave;-vis de diff&eacute;rents IP du VIH, dont le ritonavir et le saquinavir. Une r&eacute;sistance crois&eacute;e totale a &eacute;t&eacute; observ&eacute;e entre l'indinavir et le ritonavir alors que la r&eacute;sistance crois&eacute;e avec le saquinavir &eacute;tait variable selon les isolats. La plupart des substitutions d'acide amin&eacute; de la prot&eacute;ase, induisant une r&eacute;sistance au ritonavir et au saquinavir, induisent aussi une r&eacute;sistance &agrave; l'indinavir.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Effets pharmacodynamiques&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Adultes&nbsp;: <br>Le traitement par l'indinavir en monoth&eacute;rapie ou en association avec d'autres antir&eacute;troviraux (c'est-&agrave;-dire des analogues nucl&eacute;osidiques) a montr&eacute; jusqu'&agrave; pr&eacute;sent une r&eacute;duction de la charge virale et une augmentation des lymphocytes CD4 chez les patients ayant un taux de cellules CD4 &lt;&nbsp;500/mm<font face="verdana" size="-1"><sup>3</sup></font>.<br>Dans une &eacute;tude publi&eacute;e, en ouvert, en cross-over, 20&nbsp;patients infect&eacute;s par le VIH avec une charge virale ind&eacute;tectable (&lt;&nbsp;200&nbsp;copies/ml) trait&eacute;s par 800&nbsp;mg d'indinavir toutes les 8&nbsp;heures, ont &eacute;t&eacute; switch&eacute;s pour indinavir/ritonavir 400/100&nbsp;mg toutes les 12&nbsp;heures. 18&nbsp;patients ont termin&eacute; l'&eacute;tude &agrave; la 48<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;semaine. La charge virale est rest&eacute;e &lt;&nbsp;200&nbsp;copies/ml durant 48&nbsp;semaines, chez tous les patients.<br>Une autre &eacute;tude publi&eacute;e &eacute;valuait l'efficacit&eacute; et la tol&eacute;rance d'indinavir/ritonavir 400/100&nbsp;mg, toutes les 12&nbsp;heures, chez 40&nbsp;patients na&iuml;fs. 30&nbsp;patients ont &eacute;t&eacute; trait&eacute;s pendant 48&nbsp;semaines. A la 4<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;semaine, la Cmin d'indinavir &eacute;tait de 500&nbsp;ng/ml avec une variabilit&eacute; importante (intervalle de 5 &agrave; 8100&nbsp;ng/ml). D'apr&egrave;s l'analyse en intention de traiter, 65&nbsp;% des patients avaient un RNA VIH &lt;&nbsp;400&nbsp;copies/ml et 50&nbsp;% avaient une charge virale &lt;&nbsp;50&nbsp;copies/ml&nbsp;; d'apr&egrave;s l'analyse en per protocol, 96&nbsp;% des patients avaient un RNA VIH &lt;&nbsp;400&nbsp;copies/ml et 74&nbsp;% avaient une charge virale &lt;&nbsp;50&nbsp;copies/ml.<br>80&nbsp;patients na&iuml;fs ont &eacute;t&eacute; inclus dans une 3<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;&eacute;tude publi&eacute;e. Dans cette &eacute;tude en ouvert, non randomis&eacute;e, avec un seul bras de traitement, les patients ont &eacute;t&eacute; trait&eacute;s avec de la stavudine et de la lamivudine associ&eacute;es &agrave; de l'indinavir/ritonavir 400/100&nbsp;mg, toutes les 12&nbsp;heures. 62&nbsp;patients ont poursuivi l'&eacute;tude jusqu'&agrave; la 96<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;semaine. Dans les analyses en intention de traiter et en per protocol, la proportion de patients ayant un RNA VIH &lt;&nbsp;50&nbsp;copies/ml &eacute;tait respectivement de 68,8&nbsp;% et de 88,7&nbsp;%, &agrave; la semaine&nbsp;96.<br>L'indinavir en monoth&eacute;rapie ou en association avec des analogues nucl&eacute;osidiques (zidovudine/stavudine et lamivudine) a montr&eacute; qu'il ralentit la progression de la maladie par rapport aux autres antir&eacute;troviraux et qu'il produit un effet soutenu sur la charge virale et le nombre de cellules CD4.<br>Chez des patients ayant d&eacute;j&agrave; re&ccedil;u de la zidovudine, l'association indinavir, zidovudine et lamivudine comparativement &agrave; la lamivudine et &agrave; la zidovudine a r&eacute;duit de 13 &agrave; 7&nbsp;% &agrave; 48&nbsp;semaines la probabilit&eacute; de survenue d'un &eacute;v&eacute;nement d&eacute;finissant le sida ou de d&eacute;c&egrave;s. De m&ecirc;me, chez des patients n'ayant jamais &eacute;t&eacute; trait&eacute;s par un antir&eacute;troviral, l'indinavir, avec ou sans zidovudine, comparativement &agrave; la zidovudine en monoth&eacute;rapie, a r&eacute;duit la probabilit&eacute; de survenue d'un &eacute;v&eacute;nement d&eacute;finissant le sida ou de d&eacute;c&egrave;s &agrave; 48&nbsp;semaines de 15&nbsp;% avec la zidovudine en monoth&eacute;rapie contre environ 6&nbsp;% avec l'indinavir seul ou associ&eacute; &agrave; la zidovudine.<br>Les effets sur la charge virale ont &eacute;t&eacute; plus prononc&eacute;s chez les patients trait&eacute;s par l'indinavir en association avec des analogues nucl&eacute;osidiques, mais la proportion des patients ayant une charge virale s&eacute;rique en dessous de la limite de d&eacute;tection (500&nbsp;copies/ml) a vari&eacute; selon les &eacute;tudes, de 40&nbsp;% &agrave; plus de 80&nbsp;% &agrave; la 24<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;semaine. Cette proportion tend &agrave; rester stable sur les p&eacute;riodes prolong&eacute;es de suivi. De m&ecirc;me, les effets sur le nombre de cellules CD4 tendent &agrave; &ecirc;tre plus prononc&eacute;s chez les patients trait&eacute;s par l'indinavir en association avec des analogues nucl&eacute;osidiques comparativement aux patients trait&eacute;s par l'indinavir en monoth&eacute;rapie. Tout au long des &eacute;tudes, cet effet s'est maintenu m&ecirc;me apr&egrave;s des p&eacute;riodes prolong&eacute;es de suivi.<br>
</li>
<li type="disc">Population p&eacute;diatrique&nbsp;: <br>Deux essais cliniques portant sur 41&nbsp;patients de p&eacute;diatrie (&acirc;g&eacute;s de 4 &agrave; 15&nbsp;ans) ont &eacute;t&eacute; con&ccedil;us afin de mettre en &eacute;vidence la s&eacute;curit&eacute; d'emploi, l'activit&eacute; antir&eacute;trovirale et la pharmacocin&eacute;tique de l'indinavir associ&eacute; &agrave; la stavudine et &agrave; la lamivudine. Dans une &eacute;tude, &agrave; la 24<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;semaine, le pourcentage de patients ayant un ARN viral plasmatique inf&eacute;rieur &agrave; 400&nbsp;copies/ml &eacute;tait de 60&nbsp;%&nbsp;; l'augmentation moyenne du nombre de cellules CD4 &eacute;tait de 242&nbsp;cellules/mm<font face="verdana" size="-1"><sup>3</sup></font> et l'augmentation moyenne en pourcentage du nombre de cellules CD4 &eacute;tait de 4,2&nbsp;%. A la 60<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;semaine, le pourcentage de patients ayant un ARN viral plasmatique inf&eacute;rieur &agrave; 400&nbsp;copies/ml &eacute;tait de 59&nbsp;%. Dans une autre &eacute;tude, &agrave; la 16<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;semaine, le pourcentage de patients ayant un ARN viral plasmatique inf&eacute;rieur &agrave; 400&nbsp;copies/ml &eacute;tait de 59&nbsp;%&nbsp;; l'augmentation moyenne du nombre de cellules CD4 &eacute;tait de 73&nbsp;cellules/mm<font face="verdana" size="-1"><sup>3</sup></font> et l'augmentation moyenne en pourcentage du nombre de cellules CD4 &eacute;tait de 1,2&nbsp;%. A la 24<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;semaine, le pourcentage de patients ayant un ARN viral plasmatique inf&eacute;rieur &agrave; 400&nbsp;copies/ml &eacute;tait de 60&nbsp;%.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Absorption&nbsp;:
</dt>
<dd>L'indinavir est rapidement absorb&eacute; &agrave; jeun, avec un pic&nbsp;de concentration plasmatique observ&eacute; &agrave; 0,8&nbsp;heure&nbsp;&plusmn;&nbsp;0,3 (moyenne&nbsp;&plusmn;&nbsp;&eacute;cart type). Une augmentation des concentrations plasmatiques de l'indinavir sup&eacute;rieure &agrave; ce que l'on s'attendrait &agrave; avoir en cas de pharmacocin&eacute;tique proportionnelle &agrave; la dose a &eacute;t&eacute; observ&eacute;e apr&egrave;s administration de doses allant de 200&nbsp;mg &agrave; 800&nbsp;mg. A des doses entre 800&nbsp;mg et 1000&nbsp;mg, l'&eacute;cart par rapport &agrave; la proportionnalit&eacute; de la dose est moins&nbsp;prononc&eacute;. La demi-vie &eacute;tant courte, 1,8&nbsp;heure&nbsp;&plusmn;&nbsp;0,4, l'augmentation des concentrations plasmatiques &agrave; la suite d'administrations r&eacute;p&eacute;t&eacute;es &eacute;tait minime. La biodisponibilit&eacute; d'une dose unique de 800&nbsp;mg d'indinavir est d'environ 65&nbsp;% (IC&nbsp;90&nbsp;% = 58-72&nbsp;%).</dd>
<dd>A l'&eacute;tat d'&eacute;quilibre, les donn&eacute;es d'une &eacute;tude chez des volontaires sains indiquent qu'il y a une variation diurne de la pharmacocin&eacute;tique de l'indinavir. Apr&egrave;s un sch&eacute;ma posologique de 800&nbsp;mg toutes les 8&nbsp;heures, les pics de concentrations plasmatiques (Cmax) mesur&eacute;es apr&egrave;s les doses du matin, de l'apr&egrave;s-midi et du soir ont &eacute;t&eacute; respectivement de 15&nbsp;550&nbsp;nM, 8720&nbsp;nM et 8880&nbsp;nM. Les concentrations plasmatiques correspondantes 8&nbsp;heures apr&egrave;s l'administration &eacute;taient respectivement de 220&nbsp;nM, 210&nbsp;nM et 370&nbsp;nM. L'impact de ces donn&eacute;es sur les concentrations d'indinavir associ&eacute; au ritonavir est inconnu.</dd>
<dd>A l'&eacute;tat d'&eacute;quilibre, apr&egrave;s un sch&eacute;ma posologique de 800&nbsp;mg administr&eacute;s toutes les 8&nbsp;heures, dans une &eacute;tude effectu&eacute;e chez des patients adultes s&eacute;ropositifs pour le VIH, des moyennes g&eacute;om&eacute;triques de&nbsp;: ASC<sub>0-8&nbsp;h</sub> 27&nbsp;813&nbsp;nM&times;h (intervalle de confiance de 90&nbsp;% =&nbsp;22&nbsp;185, 34&nbsp;869), pics de concentration plasmatique 11&nbsp;144&nbsp;nM (intervalle de confiance de 90&nbsp;%&nbsp;=&nbsp;9192, 13&nbsp;512) et concentrations plasmatiques 211&nbsp;nM (intervalle de confiance de 90&nbsp;% =&nbsp;163, 274), 8&nbsp;heures apr&egrave;s administration, ont &eacute;t&eacute; atteintes.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Effet de l'alimentation&nbsp;:
</dt>
<dd>A l'&eacute;tat d'&eacute;quilibre apr&egrave;s un sch&eacute;ma posologique de 800&nbsp;mg/100&nbsp;mg d'indinavir/ritonavir administr&eacute;s toutes les 12&nbsp;heures avec un repas pauvre en mati&egrave;res grasses, dans une &eacute;tude effectu&eacute;e chez des volontaires sains, des moyennes g&eacute;om&eacute;triques de&nbsp;: ASC<sub>0-12&nbsp;h</sub> 116&nbsp;067&nbsp;nM&times;h (intervalle de confiance &agrave; 90&nbsp;% =&nbsp;101&nbsp;680, 132&nbsp;490), des pics de concentration plasmatiques 19&nbsp;001&nbsp;nM (intervalle de confiance &agrave; 90&nbsp;% =&nbsp;17&nbsp;538, 20&nbsp;588), et concentrations plasmatiques 2274&nbsp;nM (intervalle de confiance &agrave; 90&nbsp;% =&nbsp;1701, 3042) ont &eacute;t&eacute; atteintes 12&nbsp;heures apr&egrave;s administration. Aucune diff&eacute;rence significative d'exposition n'a &eacute;t&eacute; observ&eacute;e lorsque le sch&eacute;ma posologique &eacute;tait administr&eacute; avec un repas riche en mati&egrave;res grasses.</dd>
<dd>Sch&eacute;ma posologique d'indinavir boost&eacute;. Les donn&eacute;es disponibles concernant la pharmacocin&eacute;tique de l'indinavir en association avec une faible dose de ritonavir, sont limit&eacute;es. La pharmacocin&eacute;tique de l'indinavir (400&nbsp;mg) associ&eacute; avec du ritonavir (100&nbsp;mg), administr&eacute;s deux fois par jour, a &eacute;t&eacute; &eacute;valu&eacute;e dans deux &eacute;tudes. Dans l'une des &eacute;tudes, l'analyse pharmacocin&eacute;tique a &eacute;t&eacute; r&eacute;alis&eacute;e sur 19&nbsp;patients, avec pour l'indinavir une ASC<sub>0-12h</sub>, une Cmax, et une Cmin m&eacute;diane (intervalle) respectivement de 25&nbsp;421&nbsp;nM&times;h (21&nbsp;489-36&nbsp;236&nbsp;nM&times;h), de 5758&nbsp;nM (5056-6742&nbsp;nM) et de 239 (169-421&nbsp;nM). Dans la seconde &eacute;tude, les param&egrave;tres pharmacocin&eacute;tiques &eacute;taient comparables.</dd>
<dd>En p&eacute;diatrie, chez les patients pr&eacute;sentant une infection &agrave; VIH, un sch&eacute;ma posologique comportant des g&eacute;lules d'indinavir &agrave; la dose de 500&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font> toutes les 8&nbsp;heures a entra&icirc;n&eacute; des valeurs d'ASC<sub>0-8h</sub> de 27&nbsp;412&nbsp;nM&times;h, des pics de concentration plasmatique de 12&nbsp;182&nbsp;nM et des concentrations plasmatiques 8&nbsp;heures apr&egrave;s administration de 122&nbsp;nM. Les ASC et les pics de concentration plasmatique &eacute;taient g&eacute;n&eacute;ralement similaires &agrave; ceux pr&eacute;c&eacute;demment observ&eacute;s chez les adultes infect&eacute;s par le VIH recevant la dose recommand&eacute;e de 800&nbsp;mg toutes les 8&nbsp;heures&nbsp;; les concentrations plasmatiques 8&nbsp;heures apr&egrave;s administration devraient &ecirc;tre inf&eacute;rieures.</dd>
<dd>Pendant la grossesse, il a &eacute;t&eacute; d&eacute;montr&eacute; que l'exposition syst&eacute;mique &agrave; l'indinavir est diminu&eacute;e de fa&ccedil;on notable (PACTG 358, Crixivan 800&nbsp;mg toutes les 8&nbsp;heures + zidovudine 200&nbsp;mg toutes les 8&nbsp;heures et lamivudine 150&nbsp;mg 2&nbsp;fois par jour). L'ASC <sub>0-8&nbsp;h</sub> moyenne de l'indinavir plasmatique mesur&eacute;e entre 30 et 32&nbsp;semaines de grossesse (n&nbsp;=&nbsp;11) a &eacute;t&eacute; de 9231 nM&times;h, ce qui est inf&eacute;rieur de 74&nbsp;% (IC 95&nbsp;%&nbsp;; 50&nbsp;%-86&nbsp;%) &agrave; celle observ&eacute;e 6&nbsp;semaines apr&egrave;s l'accouchement. Parmi ces 11&nbsp;patientes, 6 (55&nbsp;%) avaient des concentrations plasmatiques moyennes d'indinavir, 8&nbsp;heures apr&egrave;s administration (Cmin), en dessous du seuil de quantification. Les donn&eacute;es pharmacocin&eacute;tiques de l'indinavir chez ces 11&nbsp;patientes, 6&nbsp;semaines apr&egrave;s l'accouchement, ont &eacute;t&eacute; g&eacute;n&eacute;ralement similaires &agrave; celles observ&eacute;es dans une autre &eacute;tude chez des femmes qui n'&eacute;taient pas enceintes (<span>cf&nbsp;Fertilit&eacute;/Grossesse/Allaitement</span>).</dd>
<dd>La prise d'indinavir avec un repas riche en calories, lipides et prot&eacute;ines a entra&icirc;n&eacute; une r&eacute;duction de l'absorption avec une r&eacute;duction de 80&nbsp;% environ de l'aire sous la courbe et une diminution de 86&nbsp;% de la Cmax. La prise d'indinavir avec un repas l&eacute;ger (par exemple, un toast non beurr&eacute; avec de la confiture ou des fruits en conserve, du jus de pomme, du caf&eacute; sucr&eacute; avec du lait &eacute;cr&eacute;m&eacute; ou demi-&eacute;cr&eacute;m&eacute;, ou des c&eacute;r&eacute;ales, du lait &eacute;cr&eacute;m&eacute; ou demi-&eacute;cr&eacute;m&eacute; et du sucre) conduit &agrave; des concentrations plasmatiques comparables aux valeurs correspondantes mesur&eacute;es apr&egrave;s la prise &agrave; jeun.</dd>
<dd>La pharmacocin&eacute;tique de l'indinavir administr&eacute; sous forme de sel de sulfate d'indinavir (&agrave; partir de g&eacute;lules ouvertes) m&eacute;lang&eacute; &agrave; de la compote de pomme s'est montr&eacute;e, de fa&ccedil;on g&eacute;n&eacute;rale, comparable &agrave; la pharmacocin&eacute;tique de l'indinavir pris &agrave; jeun, sous forme de g&eacute;lules. En p&eacute;diatrie, chez des patients infect&eacute;s par le VIH, les param&egrave;tres pharmacocin&eacute;tiques de l'indinavir pris dans de la compote de pomme &eacute;taient les suivants&nbsp;: ASC<sub>0-8&nbsp;h</sub> de 26&nbsp;980&nbsp;nM&times;h&nbsp;; pic de concentration plasmatique de 13&nbsp;711&nbsp;nM&nbsp;; concentration plasmatique 8&nbsp;heures apr&egrave;s administration de 146&nbsp;nM.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Distribution&nbsp;:
</dt>
<dd>L'indinavir n'est pas fortement li&eacute; aux prot&eacute;ines plasmatiques humaines (39&nbsp;% sous forme libre).</dd>
<dd>Il n'y a pas de donn&eacute;es sur la p&eacute;n&eacute;tration de l'indinavir dans le syst&egrave;me nerveux central chez l'homme.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Biotransformation&nbsp;:
</dt>
<dd>On a identifi&eacute; 7&nbsp;m&eacute;tabolites majeurs de l'indinavir. Les voies de m&eacute;tabolisme ont &eacute;t&eacute; identifi&eacute;es comme &eacute;tant une glucuronoconjugaison sur l'azote du noyau pyridine, une N-oxydation du noyau pyridine, avec et sans 3'-hydroxylation sur le cycle indane, une 3'-hydroxylation sur le cycle indane, une p-hydroxylation du radical ph&eacute;nylm&eacute;thyle et une N-d&eacute;pyridom&eacute;thylation avec et sans 3'-hydroxylation. Des &eacute;tudes in vitro sur des microsomes h&eacute;patiques humains ont montr&eacute; que CYP3A4 est le seul isozyme du cytochrome P<small>450</small> qui joue un r&ocirc;le pr&eacute;dominant dans le m&eacute;tabolisme oxydatif de l'indinavir. L'analyse des &eacute;chantillons de plasma et d'urines de sujets qui ont re&ccedil;u de l'indinavir a montr&eacute; que les m&eacute;tabolites de l'indinavir ont peu d'activit&eacute; d'inhibition de la prot&eacute;ase.</dd>
</dl>
</div>
<div>
<dl>
<dt>
&Eacute;limination&nbsp;:
</dt>
<dd>Apr&egrave;s administration de doses comprises entre 200 et 1000&nbsp;mg &agrave; des volontaires sains et &agrave; des patients infect&eacute;s par le VIH, l'augmentation de l'excr&eacute;tion urinaire d'indinavir &eacute;tait l&eacute;g&egrave;rement sup&eacute;rieure &agrave; une augmentation proportionnelle &agrave; la dose. La clairance r&eacute;nale (116&nbsp;ml/min) de l'indinavir est ind&eacute;pendante de la concentration aux posologies recommand&eacute;es. Moins de 20&nbsp;% de l'indinavir est &eacute;limin&eacute; par voie r&eacute;nale. L'excr&eacute;tion urinaire moyenne du m&eacute;dicament non m&eacute;tabolis&eacute; apr&egrave;s une administration unique &agrave; un sujet &agrave; jeun a &eacute;t&eacute; de 10,4&nbsp;% pour une dose de 700&nbsp;mg et de 12,0&nbsp;% pour une dose de 1000&nbsp;mg. L'indinavir &eacute;tait &eacute;limin&eacute; rapidement avec une demi-vie plasmatique de 1,8&nbsp;heure.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Caract&eacute;ristiques des patients&nbsp;:
</dt>
<dd>La pharmacocin&eacute;tique de l'indinavir ne semble pas varier en fonction de la race.</dd>
<dd>Il n'y a pas de diff&eacute;rence cliniquement significative concernant la pharmacocin&eacute;tique de l'indinavir chez les femmes s&eacute;ropositives pour le VIH par rapport aux hommes s&eacute;ropositifs pour le VIH.</dd>
<dd>Chez les patients atteints d'insuffisance h&eacute;patique l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e accompagn&eacute;e de signes cliniques de cirrhose, on a observ&eacute; une diminution du m&eacute;tabolisme de l'indinavir avec une augmentation d'environ 60&nbsp;% de l'aire sous la courbe moyenne apr&egrave;s administration d'une dose de 400&nbsp;mg. La demi-vie plasmatique moyenne de l'indinavir atteignait 2,8&nbsp;heures environ chez ces patients.</dd>
</dl>
</div><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Des cristaux ont &eacute;t&eacute; identifi&eacute;s dans les urines de rats, d'un singe et d'un chien. Les cristaux n'ont &eacute;t&eacute; associ&eacute;s &agrave; aucune l&eacute;sion r&eacute;nale induite par le m&eacute;dicament. Une augmentation du poids de la thyro&iuml;de et une hyperplasie des cellules folliculaires thyro&iuml;diennes, dues &agrave; l'augmentation de la clairance de la thyroxine, ont &eacute;t&eacute; observ&eacute;es chez des rats trait&eacute;s par l'indinavir &agrave; des doses &gt;=&nbsp;160&nbsp;mg/kg par jour. Des rats trait&eacute;s par l'indinavir &agrave; des doses &gt;=&nbsp;40&nbsp;mg/kg par jour ont pr&eacute;sent&eacute; une augmentation du poids du foie qui s'est accompagn&eacute;e d'une hypertrophie des cellules h&eacute;patiques &agrave; des doses &gt;=&nbsp;320&nbsp;mg/kg par jour.</p>
<p>La dose orale maximale non l&eacute;tale d'indinavir a &eacute;t&eacute; au moins de 5000&nbsp;mg/kg chez le rat et la souris, dose la plus &eacute;lev&eacute;e test&eacute;e au cours des &eacute;tudes de toxicit&eacute; aigu&euml;.</p>
<p>Les &eacute;tudes chez le rat indiquent que la captation dans le tissu c&eacute;r&eacute;bral est limit&eacute;e et la distribution &agrave; l'int&eacute;rieur et &agrave; l'ext&eacute;rieur du syst&egrave;me lymphatique est rapide&nbsp;; son excr&eacute;tion dans le lait des rates allaitantes est importante. La distribution de l'indinavir au-del&agrave; de la barri&egrave;re placentaire a &eacute;t&eacute; significative chez le rat mais limit&eacute;e chez le lapin.</p>
<div>
<dl>
<dt>
Mutag&eacute;nicit&eacute;&nbsp;: 
</dt>
<dd>L'indinavir n'a eu aucune activit&eacute; mutag&egrave;ne ou g&eacute;notoxique au cours des &eacute;tudes avec ou sans activation m&eacute;tabolique.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Carcinog&eacute;nicit&eacute;&nbsp;: 
</dt>
<dd>Chez la souris, aucun effet carcinog&egrave;ne n'a &eacute;t&eacute; observ&eacute; &agrave; la dose maximale tol&eacute;r&eacute;e, qui correspondait &agrave; une exposition syst&eacute;mique approximativement 2 &agrave; 3&nbsp;fois plus &eacute;lev&eacute;e que celle &agrave; laquelle l'homme est expos&eacute;. Chez les rats, &agrave; des doses d'exposition similaires, une augmentation de la fr&eacute;quence des ad&eacute;nomes de la thyro&iuml;de a &eacute;t&eacute; observ&eacute;e, due probablement &agrave; une augmentation de la s&eacute;cr&eacute;tion de l'hormone thyr&eacute;otrope secondaire &agrave; une augmentation de la clairance de la thyroxine. La signification clinique de ces r&eacute;sultats est probablement limit&eacute;e.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Toxicit&eacute; sur le d&eacute;veloppement&nbsp;: 
</dt>
<dd>Des &eacute;tudes de toxicit&eacute; sur le d&eacute;veloppement ont &eacute;t&eacute; r&eacute;alis&eacute;es chez le rat, le lapin et le chien (&agrave; des doses entra&icirc;nant des expositions syst&eacute;miques comparables ou l&eacute;g&egrave;rement sup&eacute;rieures aux doses auxquelles l'homme est expos&eacute;) et n'ont pas r&eacute;v&eacute;l&eacute; d'effet t&eacute;ratog&egrave;ne. Chez le rat, aucune modification morphologique externe ni visc&eacute;rale n'a &eacute;t&eacute; observ&eacute;e&nbsp;; cependant, une augmentation de la fr&eacute;quence des c&ocirc;tes surnum&eacute;raires et des c&ocirc;tes cervicales a &eacute;t&eacute; observ&eacute;e. Aucune modification externe, visc&eacute;rale ou squelettique n'a &eacute;t&eacute; observ&eacute;e chez le lapin ou le chien. Chez le rat et le lapin, aucun effet n'a &eacute;t&eacute; observ&eacute; sur la survie embryonnaire/foetale ou sur le poids des foetus. Chez le chien, une faible augmentation des r&eacute;sorptions a &eacute;t&eacute; observ&eacute;e&nbsp;; cependant, tous les foetus des animaux trait&eacute;s par le m&eacute;dicament &eacute;taient viables, et le nombre de foetus vivants des animaux trait&eacute;s par le m&eacute;dicament &eacute;tait comparable &agrave; celui des t&eacute;moins.</dd>
</dl>
</div><!--Fin secur--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation&nbsp;:
</dt>
<dd>3&nbsp;ans.</dd>
</dl>
</div>
<p>A conserver dans le flacon d'origine. Conserver le flacon soigneusement ferm&eacute;, &agrave; l'abri de l'humidit&eacute;.</p><!--Fin condi--><!--Debut modal-->
<a name="modal"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S MANIPULATION/&Eacute;LIMINATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Les conditionnements contiennent une pastille d&eacute;shydratante qui doit rester dans le flacon.</p>
<p>Tout produit non utilis&eacute; ou d&eacute;chet doit &ecirc;tre &eacute;limin&eacute; conform&eacute;ment &agrave; la r&eacute;glementation en vigueur.</p><!--Fin modal--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">Prescription initiale hospitali&egrave;re annuelle.</td>
</tr>
<tr valign="top">
<td width="12%">AMM</td><td align="left">EU/1/96/024/004&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3421009</b>9</font> (RCP r&eacute;v 11.02.2011) 90&nbsp;&times;&nbsp;400&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td>EU/1/96/024/005&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3421015</b>0</font> (RCP r&eacute;v 11.02.2011) 180&nbsp;&times;&nbsp;400&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td>EU/1/96/024/003&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3420990</b>1</font> (RCP r&eacute;v 11.02.2011) 360&nbsp;&times;&nbsp;200&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td>EU/1/96/024/010&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3565932</b>3</font> (RCP r&eacute;v 11.02.2011) 180&nbsp;&times;&nbsp;100&nbsp;mg.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">170.44&nbsp;euros (90&nbsp;g&eacute;lules &agrave; 400&nbsp;mg).</td>
</tr>
<tr valign="top">
<td></td><td>325.10&nbsp;euros (180&nbsp;g&eacute;lules &agrave; 400&nbsp;mg).</td>
</tr>
<tr valign="top">
<td></td><td>325.10&nbsp;euros (360&nbsp;g&eacute;lules &agrave; 200&nbsp;mg).</td>
</tr>
<tr valign="top">
<td></td><td>87.84&nbsp;euros (180&nbsp;g&eacute;lules &agrave; 100&nbsp;mg).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 100 %. Collect.</td>
</tr>
</table>
<br>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="middle">
<td width="30%"><b>Prix ou tarif de responsabilit&eacute;&nbsp;(HT) par&nbsp;UCD&nbsp;:</b></td><td align="left">UCD 9180819 (g&eacute;lule 400&nbsp;mg)&nbsp;: 1.55&nbsp;euros.</td>
</tr>
<tr valign="top">
<td></td><td>UCD 9180802 (g&eacute;lule 200&nbsp;mg)&nbsp;: 0.775&nbsp;euros.</td>
</tr>
<tr valign="top">
<td></td><td>UCD 9236891 (g&eacute;lule 100&nbsp;mg)&nbsp;: 0.388&nbsp;euros.</td>
</tr>
<tr>
<td colspan="2">Inscrit sur la liste de r&eacute;trocession avec prise en charge &agrave; 100&nbsp;%.</td>
</tr>
</table>
<br>
<center>
<br>
<b>Laboratoires MERCK SHARP &amp; DOHME-CHIBRET</b>
<br>3, av Hoche. 75114 Paris cdx 08<br>T&eacute;l : 01 47 54 87 00<br>Info m&eacute;dic : T&eacute;l : 01 47 54 88 00<br>Site web&nbsp;:&nbsp;<a target="_blank" href="http://www.msd-france.com">http://www.msd-france.com</a>
<br>
</center>
  

  <h2> Liste Des Sections Les Plus Importantes :</h2>
  <li><strong><a href="https://mededuct.com/infirmiers/" data-type="URL" data-id="https://mededuct.com/infirmiers/">infirmiers</a></strong></li>
  <li><strong><a href="https://mededuct.com/pathologies/" data-type="URL" data-id="https://mededuct.com/pathologies/">pathologies</a></strong></li>
  <li><strong><a href="https://mededuct.com/medicaments/" data-type="URL" data-id="https://mededuct.com/medicaments/">Medicaments</a></strong></li>
  <li><strong><a href="https://mededuct.com/les-medicament-injectable" data-type="URL" data-id="https://mededuct.com/les-medicament-injectable">Medicaments injectables</a></strong></li>
  <li><strong><a href="https://mededuct.com/traitement-durgence/" data-type="URL" data-id="https://mededuct.com/traitement-durgence/">Traitement D'Urgence</a></strong></li>
  <li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li>
  <li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/" data-type="URL" data-id="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li>
  <li><strong><a href="https://mededuct.com/fiche-technique-medical/" data-type="URL" data-id="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li>
  <li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/" data-type="URL" data-id="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li>
  <li><strong><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/" data-type="URL" data-id="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/">bibliotheque_medicale</a></strong></li>

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td></br></br>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td></br></br>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td></br></br> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td></br></br>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td></br></br>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td></br></br>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td></br></br>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td></br></br>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td></br></br>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td></br></br>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td></br></br>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td></br></br>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td></br></br>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td></br></br>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td></br></br>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td></br></br>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td></br></br>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td></br></br>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td></br></br>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td></br></br>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td></br></br>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td></br></br>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td></br></br>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>


 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  
	  </body>
</html>

