<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="fa fa-bars fa-xs"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="bibliotheque_medicale.html" style="  font-size: large;  color: #cfb2ec;"> B-M<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



<!-- Cours -->
<center><b><font size="7" color="#ff0000">AVAXIM&reg; 160&nbsp;U</font></b></center>
<meta name="version" content="10.11">



<br>
<b>vaccin de l'h&eacute;patite&nbsp;A (inactiv&eacute;, adsorb&eacute;)&nbsp;&nbsp;</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
Suspension injectable IM&nbsp;: &nbsp;Seringue pr&eacute;remplie de 0,5&nbsp;ml, avec 2&nbsp;aiguilles s&eacute;par&eacute;es, bo&icirc;te unitaire.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="65%" align="left">&nbsp;</td><td width="13%" colspan="2" align="right">p&nbsp;dose vaccinante</td>
</tr>
<tr>
<td align="left">Virus de l'h&eacute;patite&nbsp;A souche&nbsp;GBM<sup>(1)</sup>, inactiv&eacute;<sup>(2)</sup> &nbsp;<br>
</td><td colspan="2" align="right">160&nbsp;unit&eacute;s<sup>(3)</sup></td>
</tr>
</table>
Excipients : ph&eacute;noxy&eacute;thanol, formald&eacute;hyde, milieu 199 Hanks (contenant notamment un m&eacute;lange complexe d'acides amin&eacute;s, de sels min&eacute;raux, de vitamines, de l'acide chlorhydrique ou de l'hydroxyde de sodium pour ajustement du pH et de l'eau pour pr&eacute;parations injectables).
<sup>(1)</sup>&nbsp;
									<font size="-1">Cultiv&eacute;e sur cellules diplo&iuml;des humaines MRC-5.<br>
</font>
<br>
<sup>(2)</sup>&nbsp;
									<font size="-1">Adsorb&eacute; sur hydroxyde d'aluminium (quantit&eacute; correspondant &agrave; 0,3&nbsp;mg d'aluminium).<br>
</font>
<br>
<sup>(3)</sup>&nbsp;
									<font size="-1">Unit&eacute;s antig&eacute;niques mesur&eacute;es selon la m&eacute;thode interne au fabricant.<br>
</font><!--Fin compo--><!--Debut indic--><a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Ce vaccin est indiqu&eacute; pour l'immunisation active contre l'infection provoqu&eacute;e par le virus de l'h&eacute;patite&nbsp;A chez l'adolescent &agrave; partir de 16&nbsp;ans et chez l'adulte.<br>Le vaccin ne prot&egrave;ge pas contre l'infection provoqu&eacute;e par les virus de l'h&eacute;patite&nbsp;B, de l'h&eacute;patite&nbsp;C, de l'h&eacute;patite&nbsp;E ou par d'autres agents pathog&egrave;nes connus du foie.<br>La transmission du virus de l'h&eacute;patite&nbsp;A intervient g&eacute;n&eacute;ralement par ingestion d'eau ou d'aliments contamin&eacute;s. Les personnes au contact des sujets contamin&eacute;s s'infectent habituellement par voie oro-f&eacute;cale.<br>La possibilit&eacute; d'une transmission par voie sanguine ou sexuelle (rapports oro-anaux) a &eacute;galement &eacute;t&eacute; d&eacute;montr&eacute;e.<br>Ce vaccin doit &ecirc;tre administr&eacute; conform&eacute;ment aux recommandations officielles.<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Posologie&nbsp;:</b>
<br>
<p>La dose recommand&eacute;e pour les sujets &agrave; partir de 16&nbsp;ans est de 0,5&nbsp;ml.</p>
<p>La protection initiale est obtenue apr&egrave;s une seule injection.</p>
<p>Afin d'obtenir une protection &agrave; long terme contre les infections caus&eacute;es par le virus de l'h&eacute;patite&nbsp;A, chez l'adolescent &agrave; partir de 16&nbsp;ans et chez l'adulte, une dose de rappel doit &ecirc;tre administr&eacute;e de pr&eacute;f&eacute;rence 6 &agrave; 12&nbsp;mois apr&egrave;s la premi&egrave;re vaccination, et peut l'&ecirc;tre jusqu'&agrave; 36&nbsp;mois apr&egrave;s la premi&egrave;re vaccination (cf&nbsp;Pharmacodynamie). Il est estim&eacute; que les anticorps anti-VHA persistent plusieurs ann&eacute;es (au moins 10&nbsp;ans) apr&egrave;s la seconde dose (rappel).</p>
<p>Ce vaccin peut &eacute;galement &ecirc;tre administr&eacute; en dose de rappel de la vaccination h&eacute;patite&nbsp;A chez les sujets &agrave; partir de 16&nbsp;ans ayant re&ccedil;u une premi&egrave;re injection avec le vaccin combin&eacute; typho&iuml;dique (polyosidique Vi purifi&eacute;) et h&eacute;patite&nbsp;A (inactiv&eacute;) 6 &agrave; 36&nbsp;mois plus t&ocirc;t.</p>
<br>
<b>Mode d'administration :</b>
<br>
<ul>
<li type="disc">&Eacute;tant donn&eacute; le caract&egrave;re adsorb&eacute; du vaccin, il est recommand&eacute; de l'administrer par voie intramusculaire (IM) afin de minimiser les r&eacute;actions locales.<br>Le site d'injection recommand&eacute; est le muscle delto&iuml;de.<br>
</li>
<li type="disc">Exceptionnellement, le vaccin peut &ecirc;tre administr&eacute; par voie sous-cutan&eacute;e chez des patients ayant une thrombocytop&eacute;nie ou chez des patients sujets &agrave; des h&eacute;morragies.<br>
</li>
<li type="disc">Le vaccin ne sera pas administr&eacute; dans le muscle fessier compte tenu de la variabilit&eacute; de ce site anatomique (pr&eacute;sence plus ou moins importante de tissu adipeux), ni par voie intradermique, ces modes d'administration pouvant induire une r&eacute;ponse immunitaire plus faible.<br>
</li>
<li type="disc">Ne pas injecter par voie intravasculaire&nbsp;: s'assurer que l'aiguille ne p&eacute;n&egrave;tre pas dans un vaisseau sanguin.<br>
</li>
<li type="disc">Ce vaccin ne doit pas &ecirc;tre m&eacute;lang&eacute; avec d'autres vaccins dans la m&ecirc;me seringue.<br>
</li>
</ul><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">Contre-indications habituelles de toutes vaccinations&nbsp;: en cas de fi&egrave;vre, de maladie aigu&euml;, de maladie chronique &eacute;volutive, il est pr&eacute;f&eacute;rable de diff&eacute;rer la vaccination.<br>
</li>
<li type="disc">Hypersensibilit&eacute; &agrave; l'un des composants du vaccin ou &agrave; la suite d'une injection ant&eacute;rieure de ce vaccin.<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">Ne pas injecter par voie intravasculaire&nbsp;: s'assurer que l'aiguille ne p&eacute;n&egrave;tre pas dans un vaisseau sanguin.<br>
</li>
<li type="disc">Comme lors de toute vaccination, il est recommand&eacute; de disposer d'une solution d'adr&eacute;naline injectable en cas d'une &eacute;ventuelle r&eacute;action anaphylactique.<br>
</li>
<li type="disc">Le vaccin ne sera pas administr&eacute; dans le muscle fessier compte tenu de la variabilit&eacute; de ce site anatomique (pr&eacute;sence plus ou moins importante de tissu adipeux), ni par voie intradermique, ces modes d'administration pouvant induire une r&eacute;ponse immunitaire plus faible.<br>
</li>
<li type="disc">Un traitement immunosuppresseur ou un &eacute;tat d'immunod&eacute;ficience peuvent induire une diminution de la r&eacute;ponse immunitaire au vaccin.<br>Il est alors recommand&eacute; d'attendre la fin du traitement pour vacciner ou de s'assurer de la bonne protection du sujet. N&eacute;anmoins, la vaccination de sujets pr&eacute;sentant une immunod&eacute;pression chronique, telle qu'une infection par le VIH, est recommand&eacute;e si la maladie sous-jacente permet une r&eacute;ponse en anticorps, m&ecirc;me limit&eacute;e.<br>
</li>
<li type="disc">Du fait de la dur&eacute;e d'incubation de la maladie, il est &eacute;ventuellement possible que l'infection, non reconnue, soit pr&eacute;sente au moment de la vaccination. En ce cas, il se peut que la vaccination soit sans effet sur le d&eacute;veloppement de l'h&eacute;patite A.<br>
</li>
<li type="disc">L'utilisation de ce vaccin chez les sujets ayant une atteinte h&eacute;patique devra &ecirc;tre consid&eacute;r&eacute;e avec attention, aucune &eacute;tude n'ayant &eacute;t&eacute; effectu&eacute;e chez ces sujets.<br>
</li>
<li type="disc">Exceptionnellement, le vaccin peut &ecirc;tre administr&eacute; par voie sous-cutan&eacute;e chez des patients ayant une thrombop&eacute;nie ou chez des patients sujets &agrave; des h&eacute;morragies.<br>
</li>
<li type="disc">Chaque dose contenant de la n&eacute;omycine &agrave; l'&eacute;tat de trace, il convient d'utiliser ce vaccin avec pr&eacute;caution chez les sujets pr&eacute;sentant une hypersensibilit&eacute; &agrave; cet antibiotique.<br>
</li>
</ul><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>L'administration simultan&eacute;e d'immunoglobulines avec ce vaccin en deux sites s&eacute;par&eacute;s peut &ecirc;tre pratiqu&eacute;e. Les taux de s&eacute;roprotection ne sont pas modifi&eacute;s mais les titres d'anticorps peuvent &ecirc;tre inf&eacute;rieurs &agrave; ceux obtenus lorsque ce vaccin est administr&eacute; isol&eacute;ment.<br>Ce vaccin &eacute;tant inactiv&eacute;, l'association avec d'autre(s) vaccin(s) inactiv&eacute;(s) en utilisant un site d'injection diff&eacute;rent n'entra&icirc;ne g&eacute;n&eacute;ralement pas d'interf&eacute;rence. <br>Ce vaccin peut &ecirc;tre administr&eacute; simultan&eacute;ment, mais en deux sites s&eacute;par&eacute;s, avec un vaccin typho&iuml;dique polyosidique (Typhim&nbsp;Vi) ou un vaccin recombinant contre l'h&eacute;patite&nbsp;B obtenu par clonage et expression du g&egrave;ne viral dans les levures Saccharomyces cerevisiae, sans que la r&eacute;ponse immunitaire &agrave; l'un ou &agrave; l'autre des antig&egrave;nes ne soit modifi&eacute;e.<br>Ce vaccin peut &ecirc;tre administr&eacute; simultan&eacute;ment, mais en deux sites s&eacute;par&eacute;s, avec un vaccin amaril vivant stabilis&eacute;.<br>Ce vaccin peut &ecirc;tre utilis&eacute; en rappel chez les sujets ayant re&ccedil;u une primovaccination avec un autre vaccin inactiv&eacute; contre l'h&eacute;patite&nbsp;A.<br><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>Il n'y a pas de donn&eacute;es fiables de t&eacute;ratogen&egrave;se chez l'animal.</p>
<p>En clinique, il n'existe pas actuellement de donn&eacute;es suffisamment pertinentes pour &eacute;valuer un &eacute;ventuel effet malformatif ou foetotoxique du vaccin contre l'h&eacute;patite&nbsp;A lorsqu'il est administr&eacute; pendant la grossesse.</p>
<p>Par mesure de pr&eacute;caution, il est pr&eacute;f&eacute;rable de ne pas utiliser ce vaccin pendant la grossesse sauf en situation de risque de contamination important.</p>
<br>
<b>Allaitement :</b>
<br>
<p>L'utilisation de ce vaccin est possible au cours de l'allaitement.</p><!--Fin gross--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Les effets ind&eacute;sirables rapport&eacute;s au cours des essais cliniques ont &eacute;t&eacute; le plus souvent mod&eacute;r&eacute;s, de courte dur&eacute;e et d'&eacute;volution favorable sans traitement.<br>
<div>
<dl>
<dt>
R&eacute;actions locales au point d'injection&nbsp;: 
</dt>
<dd>Il s'agissait le plus fr&eacute;quemment d'une douleur locale associ&eacute;e parfois &agrave; un &eacute;ryth&egrave;me. L'apparition d'un nodule au point d'injection a &eacute;t&eacute; tr&egrave;s rarement observ&eacute;e.</dd>
</dl>
</div>
<div>
<dl>
<dt>
R&eacute;actions g&eacute;n&eacute;rales&nbsp;: 
</dt>
<dd>Une fi&egrave;vre mod&eacute;r&eacute;e, une asth&eacute;nie, des c&eacute;phal&eacute;es, des myalgies ou des arthralgies et des troubles gastro-intestinaux ont &eacute;t&eacute; le plus souvent signal&eacute;s.</dd>
<dd>Une &eacute;l&eacute;vation l&eacute;g&egrave;re et r&eacute;versible des transaminases s&eacute;riques a &eacute;t&eacute; observ&eacute;e dans de rares occasions&nbsp;; des exceptionnelles r&eacute;actions cutan&eacute;es &agrave; type de prurit, rash ou urticaire ont &eacute;t&eacute; observ&eacute;es.</dd>
<dd>Les r&eacute;actions ont &eacute;t&eacute; moins fr&eacute;quemment rapport&eacute;es apr&egrave;s l'injection de rappel qu'apr&egrave;s la premi&egrave;re dose.</dd>
<dd>Ce vaccin a &eacute;t&eacute; aussi bien tol&eacute;r&eacute; chez les sujets s&eacute;ropositifs, vis-&agrave;-vis du virus de l'h&eacute;patite&nbsp;A, que chez les sujets s&eacute;ron&eacute;gatifs.</dd>
</dl>
</div><!--Fin effet--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Vaccin contre l'h&eacute;patite&nbsp;A (J07BC02).</p>
<p>Ce vaccin est pr&eacute;par&eacute; &agrave; partir du virus de l'h&eacute;patite&nbsp;A cultiv&eacute;, purifi&eacute;, puis inactiv&eacute; par le formald&eacute;hyde.</p>
<p>Il conf&egrave;re une immunit&eacute; vis-&agrave;-vis du virus de l'h&eacute;patite&nbsp;A en induisant une r&eacute;ponse d'anticorps sup&eacute;rieure &agrave; celle obtenue apr&egrave;s immunisation passive par des immunoglobulines. L'immunit&eacute; appara&icirc;t rapidement apr&egrave;s la premi&egrave;re injection et 14&nbsp;jours apr&egrave;s la vaccination, plus de 90&nbsp;% des sujets immunocomp&eacute;tents pr&eacute;sentent une s&eacute;roconversion avec des titres protecteurs (titre sup&eacute;rieur &agrave; 20&nbsp;mUI/ml).</p>
<p>Un mois apr&egrave;s la premi&egrave;re injection, pr&egrave;s de 100&nbsp;% des sujets sont prot&eacute;g&eacute;s. L'immunit&eacute; peut persister jusqu'au 36<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;mois. Elle est renforc&eacute;e apr&egrave;s un rappel.</p><!--Fin phard--><!--Debut incom-->
<a name="incom"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INCOMPATIBILIT&Eacute;S</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>En l'absence d'&eacute;tude de compatibilit&eacute;, ce m&eacute;dicament ne doit pas &ecirc;tre m&eacute;lang&eacute; avec d'autres m&eacute;dicaments.</p><!--Fin incom--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDITIONS DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>A conserver au r&eacute;frig&eacute;rateur (entre +&nbsp;2&nbsp;&deg;C et +&nbsp;8&nbsp;&deg;C). Ne pas congeler.</p><!--Fin condi--><!--Debut modal-->
<a name="modal"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S MANIPULATION/&Eacute;LIMINATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Agiter avant injection, jusqu'&agrave; obtention d'une suspension homog&egrave;ne.</p>
<p>Pour les seringues sans aiguille attach&eacute;e, l'aiguille s&eacute;par&eacute;e doit &ecirc;tre mont&eacute;e fermement sur la seringue en op&eacute;rant une rotation d'un quart de tour.</p>
<p>Tout produit non utilis&eacute; ou d&eacute;chet doit &ecirc;tre &eacute;limin&eacute; conform&eacute;ment &agrave; la r&eacute;glementation en vigueur.</p><!--Fin modal--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3708202</b>0</font> (1996, RCP r&eacute;v 21.11.2006).</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">Non remb S&eacute;c soc. Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>SANOFI PASTEUR MSD, SNC</b>
<br>8, rue Jonas-Salk. 69007 Lyon<br>T&eacute;l : 04 37 28 40 00. Fax&nbsp;: 04 37 28 44 00<br>Info m&eacute;dic et pharmacovigilance :<br>T&eacute;l : 08 25 82 22 46 (08 25 VACCIN)<br>Site web&nbsp;:&nbsp;<a target="blank" href="http://www.spmsd.fr">
http://www.spmsd.fr</a>
<br>
</center>
  

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td></br></br>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td></br></br>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td></br></br> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td></br></br>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td></br></br>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td></br></br>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td></br></br>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td></br></br>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td></br></br>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td></br></br>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td></br></br>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td></br></br>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td></br></br>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td></br></br>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td></br></br>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td></br></br>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td></br></br>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td></br></br>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td></br></br>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td></br></br>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td></br></br>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td></br></br>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td></br></br>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>


 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  
	  </body>
</html>

