<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->

<!-- Auto Ads 0 -->


    <meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://medicine-pro.com" style="color: green; font-size: xx-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
            <!--Translate-->
              <div id="google_translate_element"></div><script type="text/javascript">function googleTranslateElementInit() {  new google.translate.TranslateElement({pageLanguage: 'fr'}, 'google_translate_element');}</script><script type="text/javascript" src="https://translate.google.com/translate_a/element.js?cb=googleTranslateElementInit"></script>
            <!--Translate-->
  			<!-- Ads -->
<!-- Cours -->
<center><b><font size="7" color="#ff0000">AMBISOME&reg;</font></b></center>
<meta name="version" content="11.13">



<br>
<b>amphot&eacute;ricine&nbsp;B liposomale</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Poudre pour suspension de liposomes pour perfusion &agrave; 50&nbsp;mg&nbsp;: &nbsp;Flacons unidoses de 15&nbsp;ml avec filtre st&eacute;rile, bo&icirc;te de 10.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;flacon</td>
</tr>
<tr>
<td align="left">Amphot&eacute;ricine B&nbsp;(DCI)&nbsp;<br>
</td><td align="right">50&nbsp;mg</td>
</tr>
</table>
Excipients : liposomes (phosphatidylcholine de soja hydrog&eacute;n&eacute;e, cholest&eacute;rol, dist&eacute;aroylphosphatidylglyc&eacute;rol, sel de sodium, alphatocoph&eacute;rol), saccharose, succinate disodique hexahydrat&eacute;, hydroxyde de sodium, acide chlorhydrique qsp pH&nbsp;5 &agrave;&nbsp;6.<br>
<p>Teneur en saccharose&nbsp;: environ 0,9&nbsp;g/flacon.</p><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Ambisome est un m&eacute;dicament antifongique indiqu&eacute; chez l'adulte et l'enfant comme suit&nbsp;:<ul>
<li type="disc">Traitement des infections fongiques invasives &agrave; aspergillus en alternative th&eacute;rapeutique en cas d'&eacute;chec ou d'intol&eacute;rance au voriconazole.<br>
</li>
<li type="disc">Traitement des infections fongiques invasives &agrave; candida et des cryptococcoses neurom&eacute;ning&eacute;es chez le sujet infect&eacute; par le VIH&nbsp;:<ul>
<li type="disc">ayant d&eacute;velopp&eacute; une insuffisance r&eacute;nale sous amphot&eacute;ricine&nbsp;B d&eacute;finie par&nbsp;:<br>l'&eacute;l&eacute;vation de la cr&eacute;atinin&eacute;mie au-dessus de 220&nbsp;&micro;mol/l<br>ou l'abaissement de la clairance de la cr&eacute;atinine au-dessous de 25&nbsp;ml/min,<br>
</li>
<li type="disc">en cas d'alt&eacute;ration pr&eacute;existante et persistante de la fonction r&eacute;nale d&eacute;finie par&nbsp;:<br>la cr&eacute;atinin&eacute;mie sup&eacute;rieure &agrave; 220&nbsp;&micro;mol/l<br>ou la clairance de la cr&eacute;atinine inf&eacute;rieure &agrave; 25&nbsp;ml/min.<br>
</li>
</ul>
</li>
<li type="disc">Traitement empirique des infections fongiques pr&eacute;sum&eacute;es chez des patients neutrop&eacute;niques f&eacute;briles. Le b&eacute;n&eacute;fice maximal a &eacute;t&eacute; observ&eacute; chez les patients greff&eacute;s de moelle allog&eacute;nique, les patients adultes avec une neutrop&eacute;nie sup&eacute;rieure ou &eacute;gale &agrave; 7&nbsp;jours &agrave; partir de l'introduction de l'antifongique, recevant en m&ecirc;me temps des agents n&eacute;phrotoxiques.<br>
</li>
<li type="disc">Traitement des leishmanioses visc&eacute;rales en cas de r&eacute;sistance prouv&eacute;e ou probable aux antimoni&eacute;s.<br>
</li>
</ul><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Posologie&nbsp;:</b>
<br>
<ul>
<li type="disc">Traitement des infections fongiques invasives &agrave; aspergillus et candida&nbsp;: la dose recommand&eacute;e est de 3&nbsp;mg/kg/jour.<br>
</li>
<li type="disc">Traitement des cryptococcoses neurom&eacute;ning&eacute;es chez le sujet infect&eacute; par le VIH&nbsp;: la dose recommand&eacute;e est de 3&nbsp;mg/kg/jour.<br>
</li>
<li type="disc">Traitement empirique des infections fongiques pr&eacute;sum&eacute;es chez des patients neutrop&eacute;niques f&eacute;briles&nbsp;: la dose recommand&eacute;e est de 3&nbsp;mg/kg/jour.<br>
</li>
<li type="disc">Traitement des leishmanioses visc&eacute;rales&nbsp;: la dose cumulative recommand&eacute;e est de 18 &agrave; 24&nbsp;mg/kg en 6&nbsp;perfusions&nbsp;: une perfusion par jour pendant 5&nbsp;jours cons&eacute;cutifs et une 6<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;perfusion le 10<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;jour chez l'enfant et le sujet immunocomp&eacute;tent.<br>
</li>
</ul>
<p>Chez le sujet immunod&eacute;prim&eacute;, les donn&eacute;es sont limit&eacute;es. Des doses jusqu'&agrave; 40&nbsp;mg/kg sur 10 &agrave; 20&nbsp;jours cons&eacute;cutifs ont &eacute;t&eacute; administr&eacute;es.</p>
<p>En cas d'aggravation de la fonction r&eacute;nale sous Ambisome, la poursuite du traitement doit &ecirc;tre discut&eacute;e en fonction du rapport b&eacute;n&eacute;fice/risque estim&eacute;. En l'absence de sch&eacute;ma valid&eacute; d'adaptation posologique, il est propos&eacute; d'abaisser les doses d'Ambisome &agrave; 1,5&nbsp;mg/kg/jour de mani&egrave;re transitoire, ou d'espacer temporairement les perfusions.</p>
<div>
<dl>
<dt>
Enfants&nbsp;: 
</dt>
<dd>Les &eacute;tudes cliniques montrent qu'en p&eacute;diatrie les doses sont identiques &agrave; celles utilis&eacute;es chez l'adulte, rapport&eacute;es au kilo de poids corporel.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Sujets &acirc;g&eacute;s&nbsp;:
</dt>
<dd>Aucune donn&eacute;e chez le sujet &acirc;g&eacute; (&gt;= 65&nbsp;ans) ne permet de recommander un sch&eacute;ma posologique diff&eacute;rent de celui de l'adulte.</dd>
</dl>
</div>
<br>
<b>Mode d'administration :</b>
<br>
<p>Ambisome doit &ecirc;tre administr&eacute; en perfusion intraveineuse stricte de 30 &agrave; 60&nbsp;minutes. Si le patient ressent une g&ecirc;ne au cours de cette perfusion, la dur&eacute;e de la perfusion peut &ecirc;tre prolong&eacute;e. La concentration recommand&eacute;e pour la perfusion intraveineuse est comprise entre 0,2&nbsp;mg/ml et 2,0&nbsp;mg/ml d'Ambisome.</p><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Hypersensibilit&eacute; connue &agrave; l'amphot&eacute;ricine&nbsp;B ou &agrave; tout autre constituant.<br><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Ce m&eacute;dicament est soumis &agrave; prescription hospitali&egrave;re.<br>Les premi&egrave;res doses, jusqu'&agrave; l'&eacute;quilibration du traitement, sont administr&eacute;es sous surveillance m&eacute;dicale afin de v&eacute;rifier l'absence d'hypersensibilit&eacute; imm&eacute;diate et de d&eacute;terminer la posologie et le d&eacute;bit optimaux.<br>Les r&eacute;actions d'hypersensibilit&eacute; qui peuvent survenir au cours de la perfusion peuvent rev&ecirc;tir une gravit&eacute; tr&egrave;s variable&nbsp;:<ul>
<li type="disc">R&eacute;actions mettant en jeu le pronostic vital (comme le choc anaphylactique)&nbsp;: elles sont rares. Dans ce cas, la perfusion doit &ecirc;tre imm&eacute;diatement arr&ecirc;t&eacute;e et le patient ne devra plus recevoir d'autre perfusion d'Ambisome&nbsp;;<br>
</li>
<li type="disc">R&eacute;actions g&eacute;n&eacute;ralement non graves&nbsp;: dans ce cas, des mesures de pr&eacute;caution devront &ecirc;tre prises afin de pr&eacute;venir ou de traiter ces r&eacute;actions chez les patients recevant Ambisome. Le recours &agrave; une vitesse de perfusion plus lente (sur deux heures) ou l'utilisation de parac&eacute;tamol, d'antihistaminiques, d'anti&eacute;m&eacute;tiques ou de cortico&iuml;des aux doses usuelles se sont montr&eacute;s efficaces dans la pr&eacute;vention ou le traitement de ces r&eacute;actions.<br>
</li>
</ul>Les &eacute;tudes ayant compar&eacute; la dose de 3&nbsp;mg/kg/jour d'Ambisome &agrave; des doses sup&eacute;rieures (5, 6 ou 10&nbsp;mg/kg/jour) ont r&eacute;v&eacute;l&eacute; une incidence nettement plus &eacute;lev&eacute;e des hausses de la cr&eacute;atinin&eacute;mie, des hypokali&eacute;mies et des hypomagn&eacute;s&eacute;mies dans les groupes recevant une forte dose.<br>Une &eacute;valuation biologique r&eacute;guli&egrave;re de l'&eacute;quilibre &eacute;lectrolytique, en particulier du potassium et du magn&eacute;sium, ainsi que des fonctions r&eacute;nales, h&eacute;patiques et h&eacute;matopo&iuml;&eacute;tiques doit &ecirc;tre r&eacute;alis&eacute;e. Ceci est particuli&egrave;rement important chez les patients recevant en m&ecirc;me temps des m&eacute;dicaments n&eacute;phrotoxiques (<span>cf&nbsp;Interactions</span>). En raison des risques d'hypokali&eacute;mie, l'administration d'un compl&eacute;ment potassique adapt&eacute; pourra &ecirc;tre n&eacute;cessaire pendant le traitement par Ambisome. En cas d'alt&eacute;ration cliniquement significative des fonctions r&eacute;nales ou d'aggravation d'autres param&egrave;tres, il conviendra de diminuer la posologie, d'interrompre ou d'arr&ecirc;ter le traitement.<br>Lors du traitement des patients diab&eacute;tiques&nbsp;: il est &agrave; noter que chaque flacon d'Ambisome contient environ 900&nbsp;mg de saccharose.<br>Ambisome peut se r&eacute;v&eacute;ler n&eacute;phrotoxique, l'aggravation significative de la fonction r&eacute;nale au cours du traitement par Ambisome doit conduire &agrave; diminuer la posologie ou &agrave; interrompre le traitement jusqu'au retour &agrave; l'&eacute;tat ant&eacute;rieur&nbsp;; cette d&eacute;cision doit toutefois tenir compte des &eacute;ventuels autres traitements pris simultan&eacute;ment par le patient et qui pourraient eux-m&ecirc;mes &ecirc;tre n&eacute;phrotoxiques.<br>H&eacute;modialyse chronique&nbsp;: l'administration d'Ambisome ne devra &ecirc;tre commenc&eacute;e qu'apr&egrave;s la fin de l'h&eacute;modialyse. Il n'est pas n&eacute;cessaire d'adapter la posologie chez des patients sous h&eacute;mofiltration.<br>Ce m&eacute;dicament est g&eacute;n&eacute;ralement d&eacute;conseill&eacute; avec le sultopride (<span>cf&nbsp;Interactions</span>).<br><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>Au cours d'une &eacute;tude clinique, l'amphot&eacute;ricine&nbsp;B liposomale s'est r&eacute;v&eacute;l&eacute;e significativement moins n&eacute;phrotoxique que l'amphot&eacute;ricine&nbsp;B conventionnelle chez le sujet ayant re&ccedil;u une greffe de moelle en cas d'association &agrave; la ciclosporine et/ou &agrave; certains aminosides (gentamycine, tobramycine, amikacine).<br>
<div>
<dl>
<dt>
Hypokali&eacute;miants&nbsp;: 
</dt>
<dd>L'hypokali&eacute;mie est un facteur favorisant l'apparition de troubles du rythme cardiaque (torsades de pointes, notamment) et augmentant la toxicit&eacute; de certains m&eacute;dicaments, par exemple la digoxine. De ce fait, les m&eacute;dicaments qui peuvent entra&icirc;ner une hypokali&eacute;mie sont impliqu&eacute;s dans un grand nombre d'interactions. Il s'agit des diur&eacute;tiques hypokali&eacute;miants, seuls ou associ&eacute;s, des laxatifs stimulants, des glucocortico&iuml;des, du t&eacute;tracosactide et de l'amphot&eacute;ricine&nbsp;B (voie&nbsp;IV).</dd>
</dl>
</div>
<div>
<dl>
<dt>
M&eacute;dicaments n&eacute;phrotoxiques&nbsp;: 
</dt>
<dd>L'utilisation conjointe de m&eacute;dicaments ayant une toxicit&eacute; r&eacute;nale propre augmente le risque de n&eacute;phrotoxicit&eacute;. Si une telle association est n&eacute;cessaire, il faut renforcer la surveillance biologique r&eacute;nale. Les m&eacute;dicaments concern&eacute;s sont repr&eacute;sent&eacute;s notamment par les produits de contraste iod&eacute;s, les aminosides, les organoplatines, le m&eacute;thotrexate &agrave; fortes doses, certains antiviraux tels que la pentamidine, le foscarnet, les &laquo;&nbsp;ciclovirs&nbsp;&raquo;, la ciclosporine ou le tacrolimus.</dd>
</dl>
</div>
<br>
<b>D&eacute;conseill&eacute;es :</b>
<br>
<ul>
<li type="disc">Sultopride&nbsp;: risque major&eacute; de troubles du rythme ventriculaire, notamment de torsades de pointe (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>
</li>
</ul>
<br>
<b>N&eacute;cessitant des pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">Autres hypokali&eacute;miants&nbsp;: diur&eacute;tiques hypokali&eacute;miants (seuls ou associ&eacute;s), laxatifs stimulants, gluco et min&eacute;ralocortico&iuml;des (voie g&eacute;n&eacute;rale), t&eacute;tracosactide&nbsp;: risque major&eacute; d'hypokali&eacute;mie. Surveillance de la kali&eacute;mie et si besoin correction, notamment en cas de traitement digitalique.<br>
</li>
<li type="disc">Digitaliques&nbsp;: hypokali&eacute;mie favorisant les effets toxiques des digitaliques. Corriger auparavant toute hypokali&eacute;mie et r&eacute;aliser une surveillance clinique, &eacute;lectrolytique et &eacute;lectrocardiographique.<br>
</li>
<li type="disc">M&eacute;dicaments susceptibles de donner des torsades de pointe (sauf sultopride)&nbsp;: antiarythmiques de classe&nbsp;Ia (quinidine, hydroquinidine, disopyramide) et de classe&nbsp;III (amiodarone, sotalol, dof&eacute;tilide, ibutilide), certains neuroleptiques (thioridazine, chlorpromazine, l&eacute;vom&eacute;promazine, trifluop&eacute;razine, cyam&eacute;mazine, amisulpride, tiapride, sulpiride, halop&eacute;ridol, drop&eacute;ridol, pimozide), b&eacute;pridil, cisapride, diph&eacute;manil, &eacute;rythromycine&nbsp;IV, halofantrine, lum&eacute;fantrine, m&eacute;thadone, mizolastine, moxifloxacine, pentamidine, spiramycine&nbsp;IV, v&eacute;ralipride, vincamine&nbsp;IV...&nbsp;: risque major&eacute; de troubles du rythme ventriculaire, notamment de torsades de pointes. Corriger toute hypokali&eacute;mie avant d'administrer le produit et r&eacute;aliser une surveillance clinique, &eacute;lectrolytique et &eacute;lectrocardiographique.<br>
</li>
<li type="disc">Zidovudine&nbsp;: augmentation de la toxicit&eacute; h&eacute;matologique (addition d'effets de toxicit&eacute; m&eacute;dullaire). Contr&ocirc;le plus fr&eacute;quent de l'h&eacute;mogramme.<br>
</li>
</ul>
<br>
<b>A prendre en compte :</b>
<ul>
<li type="disc">Aminosides&nbsp;: risque accru de n&eacute;phrotoxicit&eacute;.<br>
</li>
<li type="disc">Ciclosporine, tacrolimus&nbsp;: augmentation de la cr&eacute;atinin&eacute;mie plus importante que sous l'immunod&eacute;presseur seul (synergie des effets n&eacute;phrotoxiques des deux substances).<br>
</li>
</ul><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FERTILIT&Eacute;/GROSSESSE/ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>Les &eacute;tudes chez l'animal n'ont pas mis en &eacute;vidence d'effet t&eacute;ratog&egrave;ne. En l'absence d'effet t&eacute;ratog&egrave;ne chez l'animal, un effet malformatif dans l'esp&egrave;ce humaine n'est pas attendu. En effet, &agrave; ce jour, les substances responsables de malformations dans l'esp&egrave;ce humaine se sont r&eacute;v&eacute;l&eacute;es t&eacute;ratog&egrave;nes chez l'animal au cours d'&eacute;tudes bien conduites sur deux esp&egrave;ces.</p>
<p>En clinique, il n'existe pas actuellement de donn&eacute;es suffisamment pertinentes pour &eacute;valuer un &eacute;ventuel effet malformatif ou foetotoxique de l'amphot&eacute;ricine&nbsp;B liposomale lorsqu'elle est administr&eacute;e pendant la grossesse.</p>
<p>L'utilisation de l'amphot&eacute;ricine&nbsp;B liposomale ne doit &ecirc;tre envisag&eacute;e au cours de la grossesse que si n&eacute;cessaire.</p>
<p>En cas d'administration en fin de grossesse, tenir compte de la toxicit&eacute; r&eacute;nale &eacute;ventuelle de ce m&eacute;dicament pour le nouveau-n&eacute;.</p>
<br>
<b>Allaitement :</b>
<br>
<p>En l'absence de donn&eacute;es sur le passage dans le lait de ce m&eacute;dicament, l'allaitement est d&eacute;conseill&eacute;.</p><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Les effets d'Ambisome sur la capacit&eacute; &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines n'ont pas &eacute;t&eacute; &eacute;tudi&eacute;s. Certains des effets ind&eacute;sirables d'Ambisome cit&eacute;s ci-apr&egrave;s risquent d'alt&eacute;rer l'aptitude &agrave; conduire des v&eacute;hicules ou &agrave; utiliser des machines.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Les r&eacute;actions ind&eacute;sirables suivantes ont &eacute;t&eacute; attribu&eacute;es &agrave; Ambisome d'apr&egrave;s les donn&eacute;es des essais cliniques et celles obtenues depuis la commercialisation du produit. La fr&eacute;quence indiqu&eacute;e est bas&eacute;e sur l'analyse des donn&eacute;es regroup&eacute;es d'essais cliniques.<br>Les fr&eacute;quences sont d&eacute;finies comme suit&nbsp;: tr&egrave;s fr&eacute;quent (&gt;=&nbsp;1/10)&nbsp;; fr&eacute;quent (&gt;=&nbsp;1/100 et &lt;&nbsp;1/10)&nbsp;; peu fr&eacute;quent (&gt;=&nbsp;1/1000 et &lt;&nbsp;1/100)&nbsp;; rare (&gt;=&nbsp;1/10&nbsp;000 et &lt;&nbsp;1/1000)&nbsp;; tr&egrave;s rare (&lt;&nbsp;1/10&nbsp;000)&nbsp;; fr&eacute;quence ind&eacute;termin&eacute;e.<br>
<div>
<dl>
<dt>
R&eacute;actions survenant au cours de la perfusion&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: fi&egrave;vre, frissons.<br>
</li>
<li type="disc">Fr&eacute;quent&nbsp;: c&eacute;phal&eacute;es, dorsalgies, douleurs thoraciques, dyspn&eacute;e, bouff&eacute;es vasomotrices, vasodilatation, tachycardie, hypotension art&eacute;rielle, &eacute;ruption cutan&eacute;e, oed&egrave;me de Quincke.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: bronchospasme.<br>
</li>
<li type="disc">Fr&eacute;quence ind&eacute;termin&eacute;e&nbsp;: choc anaphylactique.<br>
</li>
</ul>
</dd>
<dd>Les effets ind&eacute;sirables autres que les r&eacute;actions survenant au cours de la perfusion sont r&eacute;pertori&eacute;s ci-dessous par classe d'organes selon la classification MedDRA.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Affections cardiaques&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Fr&eacute;quent&nbsp;: tachycardie.<br>
</li>
<li type="disc">Fr&eacute;quence ind&eacute;termin&eacute;e&nbsp;: arr&ecirc;t cardiaque, arythmie.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Affections h&eacute;matologiques et du syst&egrave;me lymphatique&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: thrombocytop&eacute;nie.<br>
</li>
<li type="disc">Fr&eacute;quence ind&eacute;termin&eacute;e&nbsp;: an&eacute;mie.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Affections du syst&egrave;me nerveux&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Fr&eacute;quent&nbsp;: c&eacute;phal&eacute;es.<br>
</li>
<li type="disc">Fr&eacute;quence ind&eacute;termin&eacute;e&nbsp;: convulsions.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Affections gastro-intestinales&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: naus&eacute;es, vomissements.<br>
</li>
<li type="disc">Fr&eacute;quent&nbsp;: diarrh&eacute;es, douleurs abdominales.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Affections du rein et des voies urinaires&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Fr&eacute;quent&nbsp;: &eacute;l&eacute;vation de la cr&eacute;atinine, hausse de l'ur&eacute;e sanguine.<br>
</li>
<li type="disc">Fr&eacute;quence ind&eacute;termin&eacute;e&nbsp;: dysfonctionnement r&eacute;nal, insuffisance r&eacute;nale.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Troubles du m&eacute;tabolisme et de la nutrition&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: hypokali&eacute;mie.<br>
</li>
<li type="disc">Fr&eacute;quent&nbsp;: hypomagn&eacute;s&eacute;mie, hypocalc&eacute;mie, hyperglyc&eacute;mie, hyponatr&eacute;mie.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Affection h&eacute;patobiliaires&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Fr&eacute;quent&nbsp;: anomalies des tests h&eacute;patiques, hyperbilirubin&eacute;mie, &eacute;l&eacute;vation des phosphatases alcalines.<br>
</li>
</ul>
</dd>
<dd>Par ailleurs, les effets suivants ont &eacute;t&eacute; rapport&eacute;s lors de l'utilisation d'amphot&eacute;ricine&nbsp;B mais peuvent &eacute;ventuellement survenir avec Ambisome&nbsp;:<ul>
<li type="disc">G&eacute;n&eacute;raux&nbsp;: malaise, perte de poids.<br>
</li>
<li type="disc">R&eacute;naux&nbsp;: acidose tubulaire distale.<br>
</li>
<li type="disc">Gastro-intestinaux&nbsp;: anorexie, dyspepsie.<br>
</li>
<li type="disc">Pulmonaires&nbsp;: oed&egrave;me pulmonaire non cardiog&eacute;nique.<br>
</li>
<li type="disc">Neurologiques&nbsp;: perte d'audition, bourdonnement d'oreilles, troubles de la vision ou diplopie, vertiges, neuropathies p&eacute;riph&eacute;riques.<br>
</li>
<li type="disc">Locomoteurs&nbsp;: douleurs musculaires et articulaires.<br>
</li>
<li type="disc">Cardiovasculaires&nbsp;: hypertension.<br>
</li>
<li type="disc">H&eacute;matologiques&nbsp;: agranulocytose, leucop&eacute;nie, &eacute;osinophilie.<br>
</li>
<li type="disc">Locaux&nbsp;: douleurs au point d'injection avec ou sans phl&eacute;bite ou thrombophl&eacute;bite.<br>
</li>
<li type="disc">Dermatologiques&nbsp;: prurit.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>En cas de surdosage, on peut craindre principalement une atteinte r&eacute;nale et des troubles &eacute;lectrolytiques. Dans ces cas, les perfusions seront arr&ecirc;t&eacute;es et un traitement symptomatique sera instaur&eacute;. Un surdosage en amphot&eacute;ricine&nbsp;B peut provoquer un arr&ecirc;t cardiocirculatoire notamment chez l'enfant.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Antimycosique &agrave; usage syst&eacute;mique (code ATC&nbsp;: J02AA01).</p>
<p>L'amphot&eacute;ricine B est un antibiotique antifongique de la famille des poly&egrave;nes macrocycliques, produit par une souche de Streptomyces nodosus.</p>
<p>Les liposomes sont des v&eacute;sicules closes, sph&eacute;riques, obtenues en m&eacute;langeant des proportions sp&eacute;cifiques de substances amphiphiles, tels que phospholipides et cholest&eacute;rol, qui vont former des bicouches uniques ou multiples lorsqu'elles se trouvent en solution aqueuse. Ambisome est constitu&eacute; de petits liposomes unilamellaires (SUVs&nbsp;: small unilamellar vesicles), d'un diam&egrave;tre inf&eacute;rieur &agrave; 100&nbsp;nm. L'amphot&eacute;ricine&nbsp;B est intercal&eacute;e dans la membrane, et stabilis&eacute;e par un complexe de transfert de charges avec le dist&eacute;aroylphosphatidylglyc&eacute;rol et par la pr&eacute;sence de cholest&eacute;rol. Le principe actif fait partie int&eacute;grante de la structure globale des liposomes d'Ambisome.</p>
<p>Le m&eacute;canisme d'action sp&eacute;cifique (ciblage de l'infection fongique) d'Ambisome est d&ucirc; &agrave; plusieurs facteurs aboutissant &agrave; une concentration fongicide d'amphot&eacute;ricine&nbsp;B d&eacute;livr&eacute;e au niveau de la membrane cellulaire du champignon. L'amphot&eacute;ricine&nbsp;B est fermement ins&eacute;r&eacute;e dans la bicouche des liposomes. Ambisome, de par sa stabilit&eacute;, reste intact dans la circulation &agrave; fortes concentrations pendant des p&eacute;riodes de temps prolong&eacute;es. Ceci entra&icirc;ne une distribution tissulaire &eacute;lev&eacute;e comparativement &agrave; celle de l'amphot&eacute;ricine&nbsp;B non liposomale.</p>
<p>Ambisome interagit directement avec les champignons en exer&ccedil;ant un effet fongicide renforc&eacute;. Les liposomes adh&egrave;rent &agrave; la paroi cellulaire du champignon, site de l'interaction locale avec Ambisome. Cette interaction rompt le liposome et l'amphot&eacute;ricine&nbsp;B est lib&eacute;r&eacute;e et endommage la membrane cellulaire du champignon, entra&icirc;nant sa mort.</p>
<div>
<dl>
<dt>
Activit&eacute; microbiologique&nbsp;:
</dt>
<dd>L'amphot&eacute;ricine B a d&eacute;montr&eacute; une activit&eacute; contre les germes responsables des mycoses syst&eacute;miques suivantes&nbsp;:</dd>
<dd>Candida albicans, rhodotorula, Aspergillus fumigatus, Cryptococcus neoformans, Mucor mucedo, absidia, rhizopus, Histoplasma capsulatum, Blastomyces dermatitidis, Sporothrix schenckii dans la sporotrichose diss&eacute;min&eacute;e, Coccidioides immitis.</dd>
<dd>L'amphot&eacute;ricine B a d&eacute;montr&eacute; une activit&eacute; faible ou relative (variable) contre les germes responsables des mycoses syst&eacute;miques suivantes&nbsp;:</dd>
<dd>Candida non albicans, en particulier Candida parapsilosis, Aspergillus fumigatus dans l'aspergillome, conidiobolus, Sporothrix schenckii dans la sporotrichose lymphocutan&eacute;e, Coccidioides immitis dans les atteintes pulmonaires diffuses.</dd>
<dd>L'activit&eacute; in vitro d'Ambisome sur les souches fongiques pathog&egrave;nes est comparable &agrave; celle de l'amphot&eacute;ricine B. Toutefois, l'activit&eacute; in vitro d'Ambisome n'est pas pr&eacute;dictive de son efficacit&eacute; sur la cellule d'h&ocirc;te infect&eacute;e.</dd>
</dl>
</div><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Le profil pharmacocin&eacute;tique d'Ambisome a &eacute;t&eacute; &eacute;valu&eacute; chez des patients atteints de neutrop&eacute;nie f&eacute;brile ou ayant eu une transplantation de moelle osseuse, qui ont re&ccedil;u des perfusions d'1 &agrave; 2&nbsp;heures de 1,0 &agrave; 7,5&nbsp;mg/kg/jour d'Ambisome pendant 3 &agrave; 20&nbsp;jours.</p>
<p>Les param&egrave;tres pharmacocin&eacute;tiques d'Ambisome (moyenne &plusmn; &eacute;cart-type) apr&egrave;s la premi&egrave;re et la derni&egrave;re administration varient de&nbsp;:</p>
<ul>
<li type="disc">Cmax&nbsp;: 7,3&nbsp;&micro;g/ml (&plusmn; 3,8) &agrave; 83,7&nbsp;&micro;g/ml (&plusmn;&nbsp;43,0).<br>
</li>
<li type="disc">T&frac12;&nbsp;: 6,3&nbsp;heures (&plusmn;&nbsp;2,0) &agrave; 10,7&nbsp;heures (&plusmn;&nbsp;6,4).<br>
</li>
<li type="disc">AUC<sub>0-24</sub>&nbsp;: 27&nbsp;&micro;g &times; h/ml (&plusmn; 14) &agrave; 555&nbsp;&micro;g &times; h/ml (&plusmn;&nbsp;311).<br>
</li>
<li type="disc">Clairance&nbsp;: 11&nbsp;ml/h/kg (&plusmn; 6) &agrave; 51ml/h/kg (&plusmn;&nbsp;44).<br>
</li>
<li type="disc">Volume de distribution&nbsp;: 0,10&nbsp;l/kg (&plusmn; 0,07) &agrave; 0,44&nbsp;l/kg (&plusmn;&nbsp;0,27).<br>
</li>
</ul>
<p>Les valeurs pharmacocin&eacute;tiques minimales et maximales ne r&eacute;sultent pas n&eacute;cessairement des doses respectivement les plus faibles et les plus fortes.</p>
<p>Les concentrations s&eacute;riques et AUC sont plus &eacute;lev&eacute;es avec Ambisome qu'avec l'amphot&eacute;ricine B classique. L'AUC<sub>0-24</sub> moyenne &agrave; l'&eacute;quilibre n'est pas dose-d&eacute;pendante. Elle augmente de fa&ccedil;on plus importante que les doses. La clairance moyenne &agrave; l'&eacute;quilibre est ind&eacute;pendante de la dose. Apr&egrave;s la derni&egrave;re perfusion, l'amphot&eacute;ricine B reste d&eacute;celable au-del&agrave; d'un mois chez quelques patients. La distribution hors du compartiment plasmatique est tr&egrave;s importante. Les concentrations moyennes minimales d'amphot&eacute;ricine B, bien que variables, restent relativement constantes lors d'administrations r&eacute;it&eacute;r&eacute;es d'une m&ecirc;me dose comprise entre 1,0 et 7,5&nbsp;mg/kg/jour. L'accumulation d'Ambisome dans les tissus n'a pas &eacute;t&eacute; &eacute;tudi&eacute;e.</p>
<p>Les donn&eacute;es relatives &agrave; la diffusion tissulaire montrent que le produit est concentr&eacute; dans le syst&egrave;me r&eacute;ticulo-endoth&eacute;lial. Consid&eacute;rant les faibles concentrations s&eacute;riques r&eacute;siduelles d'Ambisome apr&egrave;s arr&ecirc;t du traitement, le risque potentiel d'effet ind&eacute;sirable au niveau des tissus n'est pas &eacute;limin&eacute;. Les voies m&eacute;taboliques de l'amphot&eacute;ricine B non liposomale et d'Ambisome ne sont pas connues. Les voies d'&eacute;limination d'Ambisome n'ont pas &eacute;t&eacute; &eacute;tudi&eacute;es. La demi-vie d'&eacute;limination est d'environ 7&nbsp;heures apr&egrave;s administration r&eacute;p&eacute;t&eacute;e. En raison de la taille des liposomes, il n'y a pas de filtration glom&eacute;rulaire et d'&eacute;limination r&eacute;nale. L'effet de l'insuffisance r&eacute;nale ou h&eacute;patique sur la pharmacocin&eacute;tique d'Ambisome n'a pas &eacute;t&eacute; sp&eacute;cifiquement &eacute;tudi&eacute;.</p><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Lors des &eacute;tudes de toxicit&eacute; sub-chronique effectu&eacute;es par voie&nbsp;IV chez le chien (1&nbsp;mois), le lapin (1&nbsp;mois) et le rat (3&nbsp;mois), les doses sans effets toxiques se sont r&eacute;v&eacute;l&eacute;es inf&eacute;rieures aux doses th&eacute;rapeutiques. Les organes cibles ont &eacute;t&eacute; le foie et le rein qui sont ceux connus pour la toxicit&eacute; de l'amphot&eacute;ricine&nbsp;B.</p>
<p>Ambisome s'est r&eacute;v&eacute;l&eacute; d&eacute;nu&eacute; de potentialit&eacute; mutag&egrave;ne ou clastog&egrave;ne.</p>
<p>Il n'a pas &eacute;t&eacute; conduit d'&eacute;tude de carcinog&eacute;nicit&eacute; avec Ambisome.</p>
<p>Aucun effet ind&eacute;sirable n'a &eacute;t&eacute; observ&eacute; sur les fonctions de reproduction des rats m&acirc;les et des rats femelles.</p>
<p>
<span>Cf&nbsp;Fertilit&eacute;/Grossesse/Allaitement</span>.</p><!--Fin secur--><!--Debut incom-->
<a name="incom"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INCOMPATIBILIT&Eacute;S</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Ne pas reconstituer le produit avec du s&eacute;rum physiologique, ne pas ajouter de s&eacute;rum physiologique au produit reconstitu&eacute;, ne pas m&eacute;langer avec d'autres produits.</p>
<p>L'utilisation de toute autre solution que celles recommand&eacute;es ou d'agent bact&eacute;riostatique (comme l'alcool benzylique) dans la solution, peut entra&icirc;ner une pr&eacute;cipitation d'Ambisome.</p>
<p>Tous les dispositifs d'administration intraveineuse doivent &ecirc;tre lav&eacute;s avec une solution injectable de glucose &agrave; 5&nbsp;% pr&eacute;alablement &agrave; la perfusion d'Ambisome. En cas d'impossibilit&eacute;, Ambisome devra &ecirc;tre administr&eacute; par une autre voie.</p><!--Fin incom--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation&nbsp;:
</dt>
<dd>3&nbsp;ans.</dd>
</dl>
</div>
<ul>
<li type="disc">Suspension reconstitu&eacute;e avec de l'eau ppi&nbsp;: <br>Les donn&eacute;es de stabilit&eacute; physicochimiques d'Ambisome reconstitu&eacute; avec de l'eau ppi ont &eacute;t&eacute; d&eacute;montr&eacute;es dans le flacon initial pendant 24&nbsp;heures &agrave; une temp&eacute;rature comprise entre +&nbsp;23&nbsp;&deg;C et +&nbsp;27&nbsp;&deg;C expos&eacute; &agrave; la lumi&egrave;re et pendant 7&nbsp;jours expos&eacute; &agrave; une temp&eacute;rature comprise entre +&nbsp;2&nbsp;&deg;C et +&nbsp;8&nbsp;&deg;C dans le flacon initial ou dans une seringue en poly&eacute;thyl&egrave;ne.<br>Ambisome est fourni en flacon &agrave; usage unique.<br>Ne pas conserver de flacon partiellement utilis&eacute; pour d'autres patients si la solution n'est pas utilis&eacute;e imm&eacute;diatement.<br>Comme Ambisome ne contient pas d'agent bact&eacute;riostatique, d'un point de vue microbiologique, la suspension reconstitu&eacute;e et dilu&eacute;e doit &ecirc;tre utilis&eacute;e imm&eacute;diatement. Si la solution n'est pas utilis&eacute;e imm&eacute;diatement, la dur&eacute;e et les conditions de stockage avant administration sont de la responsabilit&eacute; de l'utilisateur. Ambisome ne doit normalement pas &ecirc;tre conserv&eacute; plus de 24&nbsp;heures &agrave; une temp&eacute;rature comprise entre +&nbsp;2&nbsp;&deg;C et + 8&nbsp;&deg;C, &agrave; moins que la reconstitution ait &eacute;t&eacute; r&eacute;alis&eacute;e dans des conditions aseptiques contr&ocirc;l&eacute;es et valid&eacute;es.<br>
</li>
<li type="disc">Suspension reconstitu&eacute;e avec une solution de glucose &agrave; 5&nbsp;%&nbsp;:<br>Les donn&eacute;es de stabilit&eacute; physicochimiques d'Ambisome reconstitu&eacute; avec de l'eau ppi puis dilu&eacute; entre 0,2&nbsp;mg/ml et 2,0&nbsp;mg/ml avec une solution de glucose &agrave; 5&nbsp;% ont &eacute;t&eacute; d&eacute;montr&eacute;es pour des temp&eacute;ratures comprises entre +&nbsp;23&nbsp;&deg;C et +&nbsp;27&nbsp;&deg;C pendant 72&nbsp;heures et pour des temp&eacute;ratures comprises entre +&nbsp;2&nbsp;&deg;C et + 8&nbsp;&deg;C pendant 7&nbsp;jours si la solution n'est pas utilis&eacute;e imm&eacute;diatement.<br>Comme Ambisome ne contient pas d'agent bact&eacute;riostatique, d'un point de vue microbiologique, la suspension reconstitu&eacute;e et dilu&eacute;e doit &ecirc;tre utilis&eacute;e imm&eacute;diatement. Si la solution n'est pas utilis&eacute;e imm&eacute;diatement, la dur&eacute;e et les conditions de stockage avant administration sont de la responsabilit&eacute; de l'utilisateur. Ambisome ne doit normalement pas &ecirc;tre conserv&eacute; plus de 24&nbsp;heures &agrave; une temp&eacute;rature comprise entre +&nbsp;2&nbsp;&deg;C et + 8&nbsp;&deg;C, &agrave; moins que la reconstitution ait &eacute;t&eacute; r&eacute;alis&eacute;e dans des conditions aseptiques contr&ocirc;l&eacute;es et valid&eacute;es.<br>
</li>
</ul>
<div>
<dl>
<dt>
Pr&eacute;cautions particuli&egrave;res de conservation&nbsp;:
</dt>
<dd>A conserver &agrave; une temp&eacute;rature comprise entre +&nbsp;2&nbsp;&deg;C et +&nbsp;25&nbsp;&deg;C. Ne pas congeler.</dd>
<dd>
<ul>
<li type="disc">Suspension reconstitu&eacute;e avec de l'eau ppi&nbsp;: <br>A conserver &agrave; une temp&eacute;rature comprise entre +&nbsp;2&nbsp;&deg;C et +&nbsp;8&nbsp;&deg;C pendant 7&nbsp;jours ou entre +&nbsp;23&nbsp;&deg;C et +&nbsp;27&nbsp;&deg;C pendant 24&nbsp;heures dans le flacon initial ou dans une seringue. Ne pas congeler.<br>Ne pas conserver de flacon partiellement utilis&eacute; pour d'autres patients.<br>
</li>
<li type="disc">Suspension reconstitu&eacute;e avec une solution de glucose &agrave; 5&nbsp;%&nbsp;:<br>A conserver &agrave; une temp&eacute;rature comprise entre +&nbsp;2&nbsp;&deg;C et + 8&nbsp;&deg;C pendant 7&nbsp;jours ou entre +&nbsp;23&nbsp;&deg;C et +&nbsp;27&nbsp;&deg;C pendant 72&nbsp;heures.<br>Ne pas congeler.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin condi--><!--Debut modal-->
<a name="modal"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S MANIPULATION/&Eacute;LIMINATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Avant toute reconstitution, lire attentivement la totalit&eacute; de ce paragraphe.</p>
<p>Ambisome doit &ecirc;tre reconstitu&eacute; avec de l'eau ppi (ne contenant aucun produit bact&eacute;riostatique). Les flacons d'Ambisome contiennent 50&nbsp;mg d'amphot&eacute;ricine&nbsp;B.</p>
<div>
<dl>
<dt>
Reconstitution&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Ajouter de mani&egrave;re aseptique 12&nbsp;ml d'eau ppi &agrave; chaque flacon d'Ambisome pour obtenir une pr&eacute;paration contenant 4&nbsp;mg/ml d'amphot&eacute;ricine&nbsp;B.<br>Attention&nbsp;: ne pas reconstituer le produit avec du s&eacute;rum physiologique, ne pas ajouter de s&eacute;rum physiologique au produit reconstitu&eacute;, ne pas m&eacute;langer avec d'autres produits.<br>L'utilisation de l'une quelconque des solutions autres que celles recommand&eacute;es ou la pr&eacute;sence d'un agent bact&eacute;riostatique (par exemple l'alcool benzylique) dans la solution peut entra&icirc;ner la pr&eacute;cipitation d'Ambisome.<br>
</li>
<li type="disc">Agiter vigoureusement chaque flacon imm&eacute;diatement apr&egrave;s la dilution pendant au moins 15&nbsp;secondes afin de bien disperser la pr&eacute;paration. La suspension d'Ambisome est jaune et transparente.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Filtration&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Calculer la quantit&eacute; d'Ambisome reconstitu&eacute;e (4&nbsp;mg/ml), devant &ecirc;tre ult&eacute;rieurement dilu&eacute;e pour la perfusion, en fonction de la posologie prescrite. Ambisome doit &ecirc;tre dilu&eacute; avec une solution injectable de glucose &agrave; 5&nbsp;% pour obtenir une concentration finale comprise entre 0,2&nbsp;mg/ml et 2,0&nbsp;mg/ml avant administration.<br>
</li>
<li type="disc">Aspirer la quantit&eacute; d'Ambisome reconstitu&eacute;e dans une seringue st&eacute;rile.<br>
</li>
<li type="disc">Attacher le filtre de 5&nbsp;microns fourni &agrave; la seringue. Instiller le contenu de la seringue &agrave; travers le filtre dans la quantit&eacute; appropri&eacute;e de solut&eacute; injectable de glucose &agrave; 5&nbsp;%. (Utiliser uniquement un filtre par flacon d'Ambisome.)<br>
</li>
</ul>
</dd>
<dd>Attention&nbsp;: jeter tous les flacons partiellement utilis&eacute;s.</dd>
<dd>Comme tous les produits destin&eacute;s &agrave; un usage parent&eacute;ral, Ambisome reconstitu&eacute; devra subir une inspection visuelle pour rechercher les particules de mati&egrave;res ou toute modification de coloration avant d'&ecirc;tre administr&eacute;, et ce chaque fois que la solution et le contenant le permettent. Ne pas utiliser le produit s'il y a une faible pr&eacute;cipitation ou une quelconque mati&egrave;re &eacute;trang&egrave;re visible.</dd>
<dd>Il convient de respecter strictement la technique aseptique au cours de la manipulation du produit car aucun conservateur ou agent bact&eacute;riostatique n'est pr&eacute;sent dans Ambisome ou dans le produit de reconstitution ou celui destin&eacute; &agrave; diluer le produit.</dd>
<dd>Une membrane filtrante sur le trajet du cath&eacute;ter peut &ecirc;tre utilis&eacute;e lors de la perfusion intraveineuse d'Ambisome. Cependant, le diam&egrave;tre moyen des pores du filtre ne devra pas &ecirc;tre inf&eacute;rieur &agrave; 1,0&nbsp;micron.</dd>
</dl>
</div><!--Fin modal--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">M&eacute;dicament soumis &agrave; prescription hospitali&egrave;re.</td>
</tr>
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>5624082</b>1</font> (1998, RCP r&eacute;v&nbsp;19.03.2009). </td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">Collect.</td>
</tr>
</table>
<br>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="middle">
<td width="30%"><b>Prix ou tarif de responsabilit&eacute;&nbsp;(HT) par&nbsp;UCD&nbsp;:</b></td><td align="left">UCD 9218261 (flacon)&nbsp;: 152.00&nbsp;euros.</td>
</tr>
<tr>
<td colspan="2">Inscrit sur la liste de r&eacute;trocession avec prise en charge &agrave; 65&nbsp;%. Inscrit sur la liste des sp&eacute;cialit&eacute;s prises en charge en sus des GHS.</td>
</tr>
</table>
<br>
<center>
<br>
<b>GILEAD Sciences</b>
<br>65, quai Georges-Gorse<br>92100 Boulogne-Billancourt<br>T&eacute;l&nbsp;: 01 46 09 41 00 (standard)<br>T&eacute;l&nbsp;: 01 46 09 42 02 (service client&egrave;le)<br>Fax&nbsp;: 01 46 09 41 72<br>T&eacute;l (n&deg;&nbsp;Vert)&nbsp;: 08 00 44 53 23<br>
</center>
  

<!-- Cours -->

  			<!-- Ads -->
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			<!-- Ads -->
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			<!-- Ads -->
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			<!-- Ads -->
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			<!-- Ads --> 
  			<!-- Ads -->
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

