<!doctype html>
<html lang="fr">
  <head>



    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title><!-- Title -->

  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>





<!-- Cours -->
<h1>SALAZOPYRINE&reg;</h1>
<meta name="version" content="8.6">



<br>
<b>sulfasalazine</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
Comprim&eacute; enrob&eacute; gastror&eacute;sistant &agrave; 500mg (jaune orang&eacute;): Flacon de 100.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left"></td><td width="20%" align="right">pcp</td>
</tr>
<tr>
<td align="left">Sulfasalazine(DCI)<br>
</td><td align="right">500mg</td>
</tr>
</table>
Excipients : povidone, silice collo&iuml;dale anhydre (A&eacute;rosil200), st&eacute;arate de magn&eacute;sium, amidon de ma&iuml;s. Enrobage: ac&eacute;tophtalate de cellulose, propyl&egrave;neglycol, cire d'abeille blanche, cire de carnauba, monost&eacute;arate de glyc&eacute;rol, macrogol2500, talc.<br><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
En gastroent&eacute;rologie: 
</dt>
<dd>
<ul>
<li type="disc">Rectocolite h&eacute;morragique: traitement d'attaque des pouss&eacute;es et pr&eacute;vention des rechutes. <br>
</li>
<li type="disc">Maladie de Crohn dans sa localisation colique.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
En rhumatologie: 
</dt>
<dd>
<ul>
<li type="disc">Polyarthrite rhumato&iuml;de.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Voie orale.<br>Les comprim&eacute;s doivent &ecirc;tre aval&eacute;s tels quels avec un peu d'eau, de pr&eacute;f&eacute;rence apr&egrave;s les repas, et ne doivent &ecirc;tre ni cass&eacute;s ni &eacute;cras&eacute;s.<br>
<div>
<dl>
<dt>
<b>Chez l'adulte (incluant le sujet &acirc;g&eacute;):</b>
</dt>
<dd>
<dl>
<dt>
En gastroent&eacute;rologie: 
</dt>
<dd>
<ul>
<li type="disc">Traitement d'attaque: 4 &agrave; 6g/jour, soit 8 &agrave; 12comprim&eacute;s par jour, en 3 ou 6prises r&eacute;guli&egrave;rement espac&eacute;es.<br>Chez les ac&eacute;tyleurs lents, il est conseill&eacute; de n'atteindre cette dose qu'en 2 ou 3jours.<br>Co&ucirc;t du traitement journalier : 1,15 &agrave; 1,73euro(s)
</li>
<li type="disc">Traitement d'entretien: 4comprim&eacute;s par jour en 2prises.<br>Co&ucirc;t du traitement journalier : 0,58euro(s).
</li>
</ul>
</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
En rhumatologie: 
</dt>
<dd>
<ul>
<li type="disc">2g/jour, soit 4comprim&eacute;s par jour. Cette posologie sera atteinte au bout de 4semaines par paliers hebdomadaires de 0,5g (1comprim&eacute;).<br>Co&ucirc;t du traitement journalier : 0,58euro(s).
</li>
</ul>
</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Chez l'enfant (de plus de 6ans):</b>
</dt>
<dd>
<ul>
<li type="disc">Traitement d'attaque: 100 &agrave; 150mg/kg/jour.<br>
</li>
<li type="disc">Traitement d'entretien: 50 &agrave; 75mg/kg/jour.<br>
</li>
</ul>
</dd>
<dd>Une &eacute;tude du caract&egrave;re ac&eacute;tyleur lent ou rapide de l'enfant devrait permettre d'adapter la posologie.</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">Hypersensibilit&eacute; connue aux sulfamides et aux salicyl&eacute;s. <br>
</li>
<li type="disc">Hypersensibilit&eacute; connue &agrave; l'un des composants.<br>
</li>
<li type="disc">D&eacute;ficit en G6PD: risque de d&eacute;clenchement d'h&eacute;molyse. <br>
</li>
<li type="disc">Pr&eacute;matur&eacute;s et nouveau-n&eacute;s en raison de l'immaturit&eacute; de leurs syst&egrave;mes enzymatiques.<br>
</li>
<li type="disc">Porphyrie intermittente aigu&euml; et porphyrie variegata.<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">Concernant les atteintes h&eacute;patiques et les r&eacute;actions d'hypersensibilit&eacute;, il existe une possibilit&eacute; de r&eacute;action crois&eacute;e entre la m&eacute;salazine et la sulfasalazine.<br>
</li>
<li type="disc">La sulfasalazine doit &ecirc;tre administr&eacute;e avec pr&eacute;caution et avec une surveillance particuli&egrave;re chez les patients pr&eacute;sentant une insuffisance h&eacute;patique ou une insuffisance r&eacute;nale s&eacute;v&egrave;res.<br>Il est recommand&eacute; d'effectuer un contr&ocirc;le biologique de l'h&eacute;mogramme (avec num&eacute;ration des plaquettes) et des enzymes h&eacute;patiques avant l'instauration du traitement; de surveiller de mani&egrave;re r&eacute;guli&egrave;re ces donn&eacute;es et, en cas d'interruption du traitement, de faire un nouveau contr&ocirc;le avant toute reprise de la sulfasalazine.<br>La fonction r&eacute;nale sera v&eacute;rifi&eacute;e r&eacute;guli&egrave;rement (cr&eacute;atin&eacute;mie, prot&eacute;inurie), en d&eacute;but de traitement et &agrave; chaque reprise.<br>Il est n&eacute;cessaire d'assurer une ration hydrique importante.<br>
</li>
<li type="disc">Les manifestations cutan&eacute;es ou muqueuses imposent l'arr&ecirc;t imm&eacute;diat du traitement.<br>
</li>
<li type="disc">En cas d'exacerbation des sympt&ocirc;mes de la maladie, le rapport b&eacute;n&eacute;fice/risque doit &ecirc;tre r&eacute;&eacute;valu&eacute;.<br>
</li>
<li type="disc">L'apparition de signes cliniques tels qu'un mal de gorge, une fi&egrave;vre, une p&acirc;leur, un purpura ou un ict&egrave;re pendant le traitement par la sulfasalazine peut faire suspecter une my&eacute;losuppression, une h&eacute;molyse ou une h&eacute;patotoxicit&eacute;. Il faut arr&ecirc;ter le traitement en attendant les r&eacute;sultats sanguins.<br>
</li>
<li type="disc">La sulfasalazine, par voie orale, inhibe l'absorption et le m&eacute;tabolisme de l'acide folique et peut par cons&eacute;quent entra&icirc;ner une carence en acide folique, se traduisant par des troubles sanguins graves (par exemple une macrocytose ou une pancytop&eacute;nie).<br>
</li>
<li type="disc">La sulfasalazine doit &ecirc;tre prescrite avec pr&eacute;caution chez les patients pr&eacute;sentant une allergie grave ou un asthme bronchique.<br>
</li>
<li type="disc">L'utilisation chez les enfants pr&eacute;sentant la forme de polyarthrite rhumato&iuml;de juv&eacute;nile &agrave; d&eacute;but syst&eacute;mique peut entra&icirc;ner une r&eacute;action de type maladie s&eacute;rique ; par cons&eacute;quent la sulfasalazine n'est pas recommand&eacute;e chez ces patients.<br>
</li>
<li type="disc">Une coloration anormale des lentilles de contact souples a pu &ecirc;tre observ&eacute;e.<br>
</li>
</ul><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>

<b>N&eacute;cessitant des pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">Digoxine: diminution de la digoxin&eacute;mie pouvant atteindre 50%. Surveillance clinique, ECG et, &eacute;ventuellement, de la digoxin&eacute;mie. S'il y a lieu, adaptation de la posologie de la digoxine pendant le traitement par la sulfasalazine et apr&egrave;s son arr&ecirc;t.<br>
</li>
</ul>
<br>
<b>A prendre en compte :</b>
<ul>
<li type="disc"> Azathioprine, mercaptopurine: risque de majoration de l'effet my&eacute;losuppresseur de l'azathioprine ou de la mercaptopurine par inhibition de son m&eacute;tabolisme h&eacute;patique par le d&eacute;riv&eacute; de l'ASA, notamment chez les sujets pr&eacute;sentant un d&eacute;ficit partiel en thiopurine m&eacute;thyltransf&eacute;rase (TPMT).<br>
</li>
</ul><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FERTILIT&Eacute;/GROSSESSE/ALLAITEMENT</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>Les &eacute;tudes chez l'animal n'ont pas mis en &eacute;vidence d'effet t&eacute;ratog&egrave;ne. En l'absence d'effet t&eacute;ratog&egrave;ne chez l'animal, un effet malformatif dans l'esp&egrave;ce humaine n'est pas attendu. En effet, &agrave; ce jour, les substances responsables de malformations dans l'esp&egrave;ce humaine se sont r&eacute;v&eacute;l&eacute;es t&eacute;ratog&egrave;nes chez l'animal au cours d'&eacute;tudes bien conduites sur deux esp&egrave;ces.</p>
<p>L'utilisation de la sulfasalazine au cours d'un nombre limit&eacute; de grossesses n'a r&eacute;v&eacute;l&eacute; aucun effet malformatif ou foetotoxique particulier &agrave; ce jour. Toutefois, des &eacute;tudes compl&eacute;mentaires sont n&eacute;cessaires pour &eacute;valuer les cons&eacute;quences d'une exposition en cours de grossesse.</p>
<p>En cas de grossesse, compte tenu de l'indication de ce m&eacute;dicament, le traitement par sulfasalazine pourra &ecirc;tre poursuivi aux doses efficaces les plus faibles possibles. Si une posologie &eacute;lev&eacute;e est requise, une surveillance &eacute;chographique r&eacute;nale foetale est conseill&eacute;e. En effet, et bien qu'aucun cas n'ait &eacute;t&eacute; rapport&eacute; avec la sulfasalazine elle-m&ecirc;me, un cas d'atteinte du parenchyme r&eacute;nal foetal (avec hyper&eacute;chog&eacute;nicit&eacute; des reins foetaux) et insuffisance r&eacute;nale &agrave; la naissance a &eacute;t&eacute; d&eacute;crit avec 4g/jour per os de m&eacute;salazine seule, au 2<font face="verdana" size="-1"><sup>e</sup></font>trimestre de la grossesse. </p>
<p>Aucun ict&egrave;re n&eacute;onatal n'a &eacute;t&eacute; rapport&eacute; &agrave; ce jour lors de l'administration de sulfasalazine, jusqu'&agrave; l'accouchement.</p>
<p>En cas de d&eacute;ficit foetal en G6PD, un risque d'h&eacute;molyse li&eacute; &agrave; la pr&eacute;sence de sulfapyridine est &agrave; craindre (<span>cfContre-indications</span>).</p>
<br>
<b>Allaitement :</b>
<br>
<p>La sulfasalazine est peu excr&eacute;t&eacute;e dans le lait maternel, &agrave; l'inverse de la sulfapyridine, que l'on retrouve &agrave; des concentrations non n&eacute;gligeables dans le lait.</p>En raison de la pr&eacute;sence du sulfamide dans le lait maternel:<ul>
<li type="disc">L'allaitement est contre-indiqu&eacute; dans le cas o&ugrave; la m&egrave;re ou l'enfant pr&eacute;sente un d&eacute;ficit en G6PD, afin de pr&eacute;venir la survenue d'h&eacute;molyses.<br>
</li>
<li type="disc">Avec les sulfamides &agrave; demi-vie longue, des ict&egrave;res nucl&eacute;aires ont &eacute;t&eacute; rapport&eacute;s chez le nouveau-n&eacute;. En cons&eacute;quence, l'allaitement est contre-indiqu&eacute; lorsque le nouveau-n&eacute; a moins d'un mois.<br>Au-del&agrave; de cet &acirc;ge, et compte tenu des donn&eacute;es de tol&eacute;rance disponibles, l'allaitement est possible en cas de traitement par ce m&eacute;dicament. Toutefois, interrompre l'allaitement (ou le m&eacute;dicament) en cas de survenue de diarrh&eacute;e chez le nourrisson.<br>
</li>
</ul><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Aucun effet connu, ni attendu.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Affections h&eacute;matologiques et du syst&egrave;me lymphatique:
</dt>
<dd>Macrocytose pouvant &ecirc;tre corrig&eacute;e par l'administration de folates, an&eacute;mie h&eacute;molytique, possibilit&eacute; d'atteinte des 3lign&eacute;es avec exceptionnellement une atteinte m&eacute;dullaire, une an&eacute;mie m&eacute;galoblastique, une agranulocytose, une aplasie m&eacute;dullaire, une leucop&eacute;nie, une thrombocytop&eacute;nie.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Affections du syst&egrave;me immunitaire:
</dt>
<dd>Rarement: syndrome d'hypersensibilit&eacute; dont des cas de syndrome d'hypersensibilit&eacute; m&eacute;dicamenteuse (Drug Rash with Eosinophilia and Systemic Symptoms [DRESS] syndrome). Ce syndrome comporte une &eacute;ruption cutan&eacute;e s&eacute;v&egrave;re, une fi&egrave;vre, une &eacute;osinophilie sup&eacute;rieure &agrave; 1500/mm<font face="verdana" size="-1"><sup>3</sup></font> et/ou une lymphocytose atypique, et au moins une des atteintes visc&eacute;rales suivantes: ad&eacute;nopathies, h&eacute;patite, pneumopathie interstitielle, n&eacute;phropathie, p&eacute;ricardite ou myocardite.</dd>
<dd>Des cas de maladie s&eacute;rique consistant g&eacute;n&eacute;ralement en la pr&eacute;sence de fi&egrave;vre, rash cutan&eacute; ou urticaire et arthralgies ont &eacute;galement &eacute;t&eacute; rapport&eacute;s. Le syndrome d'hypersensibilit&eacute; peut &eacute;galement se manifester par un oed&egrave;me de la face, des myalgies et des arthralgies. La survenue d'un syndrome d'hypersensibilit&eacute; impose l'arr&ecirc;t imm&eacute;diat et d&eacute;finitif du m&eacute;dicament responsable.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Troubles du m&eacute;tabolisme et de la nutrition:
</dt>
<dd>Perte d'app&eacute;tit.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Affections du syst&egrave;me nerveux:
</dt>
<dd>Neuropathie p&eacute;riph&eacute;rique, m&eacute;ningite aseptique, enc&eacute;phalopathie.</dd>
<dd>Troubles du go&ucirc;t et de l'odorat.</dd>
<dd>C&eacute;phal&eacute;es, vertiges.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Affections de l'oreille et du labyrinthe:
</dt>
<dd>Acouph&egrave;nes.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Affections cardiaques:
</dt>
<dd>Rarement: p&eacute;ricardite.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Affections respiratoires, thoraciques et m&eacute;diastinales:
</dt>
<dd>Rarement: alv&eacute;olite fibrosante, pneumopathie interstitielle &agrave; &eacute;osinophiles.</dd>
<dd>Dyspn&eacute;e, toux.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Affections gastro-intestinales:
</dt>
<dd>Douleurs abdominales, naus&eacute;es, dyspepsie.</dd>
<dd>Exceptionnellement: colite pseudomembraneuse.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Affections h&eacute;patobiliaires:
</dt>
<dd>Augmentation des enzymes h&eacute;patiques, h&eacute;patite (exceptionnellement fulminante), pancr&eacute;atite.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Affections de la peau et du tissu sous-cutan&eacute;:
</dt>
<dd>Exanth&egrave;me, urticaire, &eacute;ryth&egrave;me, coloration de la peau et des fluides biologiques et plus rarement: cyanose, syndrome de Lyell et de Stevens-Johnson, dermatite exfoliante, photosensibilit&eacute;, alop&eacute;cie, lichen plan, prurit, pustulose exanth&eacute;matique aigu&euml; g&eacute;n&eacute;ralis&eacute;e.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Affections musculosquelettiques et syst&eacute;miques:
</dt>
<dd>Rarement: lupus &eacute;ryth&eacute;mateux diss&eacute;min&eacute;, arthralgies, myalgies.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Affections du rein et des voies urinaires:
</dt>
<dd>Rarement: syndrome n&eacute;phrotique, prot&eacute;inurie, h&eacute;maturie, cristallurie. N&eacute;phrite tubulo-interstitielle.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Affections des organes de reproduction et du sein:
</dt>
<dd>Alt&eacute;rations mod&eacute;r&eacute;es du spermogramme avec oligoasth&eacute;nospermie (troubles r&eacute;versibles &agrave; l'arr&ecirc;t du traitement en 3 &agrave; 6mois).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Troubles g&eacute;n&eacute;raux et anomalies au site d'administration:
</dt>
<dd>Fi&egrave;vre.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Affections psychiatriques:
</dt>
<dd>D&eacute;pression.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Investigations:
</dt>
<dd>Induction d'autoanticorps.</dd>
</dl>
</div><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Les sympt&ocirc;mes principaux de surdosage, communs aux autres sulfamides, sont les naus&eacute;es et les vomissements. Les patients atteints d'insuffisance r&eacute;nale sont expos&eacute;s &agrave; un risque accru de toxicit&eacute; grave. Le traitement est symptomatique et doit &ecirc;tre adapt&eacute;, y compris avec alcalinisation des urines.<br>Le d&eacute;veloppement de la m&eacute;th&eacute;moglobin&eacute;mie ou sulfah&eacute;moglobin&eacute;mie doit &ecirc;tre surveill&eacute; chez les patients. Si cela se produit, traiter de fa&ccedil;on appropri&eacute;e.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique: Anti-inflammatoires intestinaux (code ATC: A07EC02).</p>
<p> Il a &eacute;t&eacute; montr&eacute; que les patients atteints de RCH le plus &agrave; risque de d&eacute;velopper un cancer colorectal sont ceux ayant une colite ancienne (plus de huit ans d'&eacute;volution), des l&eacute;sions de colite &eacute;tendue (atteignant ou d&eacute;passant le c&ocirc;lon gauche), une cholangite scl&eacute;rosante primitive associ&eacute;e ou un ant&eacute;c&eacute;dent familial au premier degr&eacute; de cancer colique. </p>
<p>Une m&eacute;ta-analyse de 9&eacute;tudes d'observation (3&eacute;tudes de cohorte et 6&eacute;tudes cas-t&eacute;moin), ayant inclus 334cas de cancer colorectal et 140cas de dysplasie pour un total de 1932patients atteints de RCH, a montr&eacute; que le risque de cancer colorectal &eacute;tait d'environ 50% plus faible chez les patients prenant r&eacute;guli&egrave;rement de l'acide 5-aminosalicylique (5-ASA) que chez ceux prenant du 5-ASA de mani&egrave;re irr&eacute;guli&egrave;re ou n'en prenant pas.</p>
<p>La r&eacute;duction du risque de cancer colorectal par le 5-ASA, si elle est confirm&eacute;e, mettrait en jeu &agrave; la fois des m&eacute;canismes li&eacute;s aux propri&eacute;t&eacute;s anti-inflammatoires et aux propri&eacute;t&eacute;s antitumorales intrins&egrave;ques de la mol&eacute;cule.</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Apr&egrave;s ingestion orale, la sulfasalazine n'est que partiellement absorb&eacute;e au cours du trajet dans l'intestin gr&ecirc;le (environ 1/3de la dose administr&eacute;e), de sorte qu'elle atteint en grande partie le c&ocirc;lon o&ugrave; elle est soumise &agrave; l'action des bact&eacute;ries intestinales. Ces derni&egrave;res sont capables de rompre le pont azo&iuml;que et de lib&eacute;rer:<ul>
<li type="disc">d'une part, l'acide 5-aminosalicylique qui est partiellement absorb&eacute; puis &eacute;limin&eacute; par les selles, <br>
</li>
<li type="disc">d'autre part, la sulfapyridine qui, au contraire, est presque totalement absorb&eacute;e par le c&ocirc;lon. Elle est m&eacute;tabolis&eacute;e au niveau du foie, o&ugrave; elle subit en particulier une ac&eacute;tylation, puis &eacute;limin&eacute;e dans les urines.<br>
</li>
</ul><!--Fin pharc--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation: 
</dt>
<dd>5ans. </dd>
</dl>
</div>
<p>Pas de pr&eacute;cautions particuli&egrave;res de conservation.</p><!--Fin condi--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3226880</b>1</font> (1975/92, RCP r&eacute;v 17.02.2011).</td>
</tr>
</table>Mis sur le march&eacute; en
				1986 (nouvelle forme).<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td></td><td></td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">14.40euros (100comprim&eacute;s).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65 %. Collect. </td>
</tr>
</table>
<br>
<center>
<br>
<b>PFIZER</b>
<br>23-25, av du Dr-Lannelongue. 75014 Paris<br>T&eacute;l: 01 58 07 30 00<br>Info m&eacute;dic: T&eacute;l: 01 58 07 34 40<br>
</center>
  

<br><center><a href="https://www.facebook.com/infirmiersSOFT"><img src="https://mededuct.com/wp-content/uploads/2021/11/Medical-PRO-1.png" alt="Medicament" style="height: 45%;width: 45%;"></a></center></br>
  <h2> Liste Des Sections Les Plus Importantes :</h2>
  <ul><li><strong><a href="https://mededuct.com/infirmiers/" data-type="URL" data-id="https://mededuct.com/infirmiers/">infirmiers</a></strong></li>
  <li><strong><a href="https://mededuct.com/pathologies/" data-type="URL" data-id="https://mededuct.com/pathologies/">pathologies</a></strong></li>
  <li><strong><a href="https://mededuct.com/medicaments/" data-type="URL" data-id="https://mededuct.com/medicaments/">Medicaments</a></strong></li>
  <li><strong><a href="https://mededuct.com/les-medicament-injectable" data-type="URL" data-id="https://mededuct.com/les-medicament-injectable">Medicaments injectables</a></strong></li>
  <li><strong><a href="https://mededuct.com/traitement-durgence/" data-type="URL" data-id="https://mededuct.com/traitement-durgence/">Traitement D'Urgence</a></strong></li>
  <li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li>
  <li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/" data-type="URL" data-id="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li>
  <li><strong><a href="https://mededuct.com/fiche-technique-medical/" data-type="URL" data-id="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li>
  <li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/" data-type="URL" data-id="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li>
  <li><strong><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/" data-type="URL" data-id="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/">bibliotheque_medicale</a></strong></li></ul>

<!-- Cours -->

	  
	  </body>
</html>

