<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=0681ea64e916e7dff"></script>
  <div class="gcse-searchbox-only"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			<!-- Ads -->
<!-- Cours -->
<center><b><font size="7" color="#ff0000">ATROVENT&reg; nasal 0,03&nbsp;%</font></b></center>
<meta name="version" content="8.1">



<br>
<b>ipratropium bromure</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Solution nasale&nbsp;: &nbsp;Flacon pulv&eacute;risateur de 15&nbsp;ml avec valve doseuse (180&nbsp;doses).<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;pulv</td>
</tr>
<tr>
<td align="left">Ipratropium bromure&nbsp;(DCI) anhydre&nbsp;<br>
</td><td align="right">21&nbsp;&micro;g</td>
</tr>
<tr>
<td colspan="2" align="left">(sous forme hydrat&eacute;e&nbsp;: 31,31&nbsp;mg/100&nbsp;ml)</td>
</tr>
</table>
Excipients : chlorure de sodium, chlorure de benzalkonium, &eacute;d&eacute;tate de sodium, acide chlorhydrique, hydroxyde de sodium, eau purifi&eacute;e.<br><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Traitement symptomatique de la rhinorrh&eacute;e s&eacute;romuqueuse des rhinites vasomotrices non infect&eacute;es non allergiques.<br>
</li>
<li type="disc">Traitement d'appoint de la rhinorrh&eacute;e s&eacute;romuqueuse des rhinites allergiques non infect&eacute;es.<br>
</li>
</ul><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>R&eacute;serv&eacute; &agrave; l'adulte.<br>
<b>Posologie&nbsp;:</b>
<br>
<p>2&nbsp;pulv&eacute;risations (42&nbsp;&micro;g) dans chaque narine, 2&nbsp;&agrave; 3&nbsp;fois par jour.</p>Co&ucirc;t par pulv&eacute;risation&nbsp;: 0,03&nbsp;euro(s).
<br>
<b>Mode d'administration :</b>
<br>
<p>Se moucher avant chaque administration.</p>
<p>L'embout nasal devra &ecirc;tre nettoy&eacute; avant et apr&egrave;s chaque utilisation.</p><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Rhinites infectieuses (risque de sinusite favoris&eacute;e par l'ass&egrave;chement de la pituitaire).<br>
</li>
<li type="disc">Hypersensibilit&eacute; connue au bromure d'ipratropium, &agrave; l'atropine ou ses d&eacute;riv&eacute;s.<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<br>
<b>Mises en garde :</b>
<br>
<ul>
<li type="disc">Il n'existe aucun b&eacute;n&eacute;fice th&eacute;rapeutique &agrave; multiplier le nombre de prises par jour.<br>
</li>
<li type="disc">En l'absence de donn&eacute;es chez l'enfant, Atrovent nasal 0,03&nbsp;% ne doit pas &ecirc;tre utilis&eacute; chez l'enfant de moins de 15&nbsp;ans.<br>
</li>
<li type="disc">En raison de son activit&eacute; anticholinergique, la projection accidentelle d'ipratropium dans l'oeil provoque une mydriase par effet parasympatholytique et expose les sujets pr&eacute;dispos&eacute;s &agrave; un risque de crise aigu&euml; de glaucome par fermeture de l'angle.<br>
</li>
<li type="disc">L'apparition de signes de glaucome par fermeture de l'angle (douleur ou g&ecirc;ne oculaire, vision trouble, perception d'images color&eacute;es, rougeur conjonctivale, congestion de la corn&eacute;e) n&eacute;cessite l'interruption du traitement et un avis m&eacute;dical sp&eacute;cialis&eacute; imm&eacute;diat.<br>
</li>
</ul>
<b>Pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">En cas d'infection bact&eacute;rienne, le risque de survenue de sinusite est favoris&eacute; par l'ass&egrave;chement de la pituitaire li&eacute; &agrave; l'administration du produit.<br>
</li>
<li type="disc">Le traitement par le bromure d'ipratropium doit &ecirc;tre prescrit avec prudence chez les personnes &acirc;g&eacute;es, notamment chez les sujets masculins pr&eacute;sentant des ant&eacute;c&eacute;dents d'ad&eacute;nome prostatique ou d'obstruction ur&eacute;trale.<br>
</li>
<li type="disc">Le bromure d'ipratropium sera utilis&eacute; avec prudence chez les patients atteints de mucoviscidose plus souvent sujets &agrave; des troubles de la motilit&eacute; gastro-intestinale.<br>
</li>
</ul><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>
<div>
<dl>
<dt>
M&eacute;dicaments atropiniques&nbsp;: 
</dt>
<dd>Il faut prendre en compte le fait que les substances atropiniques peuvent additionner leurs effets ind&eacute;sirables et entra&icirc;ner plus facilement une r&eacute;tention urinaire, une pouss&eacute;e aigu&euml; de glaucome, une constipation, une s&eacute;cheresse de la bouche, etc.</dd>
<dd>Les divers m&eacute;dicaments atropiniques sont les antid&eacute;presseurs imipraminiques, les antihistaminiques H<small>1</small> atropiniques, les antiparkinsoniens anticholinergiques, les antispasmodiques atropiniques, le disopyramide, les neuroleptiques ph&eacute;nothiaziniques ainsi que la clozapine.</dd>
</dl>
</div><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>Les &eacute;tudes chez l'animal n'ont pas mis en &eacute;vidence d'effet t&eacute;ratog&egrave;ne. En l'absence d'effet t&eacute;ratog&egrave;ne chez l'animal, un effet malformatif dans l'esp&egrave;ce humaine n'est pas attendu. En effet, &agrave; ce jour, les substances responsables de malformations dans l'esp&egrave;ce humaine se sont r&eacute;v&eacute;l&eacute;es t&eacute;ratog&egrave;nes chez l'animal au cours d'&eacute;tudes bien conduites sur deux esp&egrave;ces.</p>
<p>En clinique, aucun effet malformatif ou foetotoxique particulier n'est apparu &agrave; ce jour. Toutefois, le suivi de grossesses expos&eacute;es au bromure d'ipratropium est insuffisant pour exclure tout risque.</p>
<p>En cons&eacute;quence, l'utilisation du bromure d'ipratropium ne doit &ecirc;tre envisag&eacute;e au cours de la grossesse que si n&eacute;cessaire. En cas d'administration en fin de grossesse, tenir compte des r&eacute;percussions possibles pour le nouveau-n&eacute; des propri&eacute;t&eacute;s atropiniques de cette mol&eacute;cule.</p>
<br>
<b>Allaitement :</b>
<br>
<p>En l'absence de donn&eacute;es sur le passage dans le lait de l'ipratropium, et compte tenu de ses propri&eacute;t&eacute;s atropiniques, son utilisation est d&eacute;conseill&eacute;e durant l'allaitement sauf n&eacute;cessit&eacute; absolue.</p><!--Fin gross--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Possibilit&eacute; de s&eacute;cheresse de la bouche et/ou nasale, irritation pharyng&eacute;e et/ou rhinopharyng&eacute;e pouvant se compliquer de cro&ucirc;tes nasales et d'&eacute;pistaxis.<br>
</li>
<li type="disc">De rares cas de c&eacute;phal&eacute;es, de naus&eacute;es et de diarrh&eacute;es ont &eacute;t&eacute; d&eacute;crits lors du traitement par le bromure d'ipratropium.<br>
</li>
<li type="disc">Malgr&eacute; une faible absorption syst&eacute;mique du bromure d'ipratropium, solution pour inhalation, des effets ind&eacute;sirables anticholinergiques&nbsp;: tachycardie, palpitations, troubles de l'accommodation visuelle, r&eacute;tention urinaire, vertiges et troubles de la motilit&eacute; gastro-intestinale (tels que constipation et vomissements) peuvent survenir.<br>
</li>
<li type="disc">Des cas de tachycardie supraventriculaire et fibrillation auriculaire ont &eacute;t&eacute; rapport&eacute;s avec les sp&eacute;cialit&eacute;s administr&eacute;es par voie inhal&eacute;e (voie buccale).<br>
</li>
<li type="disc">Risque de survenue de troubles oculaires (mydriase, douleur oculaire, augmentation de la pression intraoculaire et glaucome par fermeture de l'angle) en cas de projection dans les yeux suite &agrave; une utilisation inadapt&eacute;e du bromure d'ipratropium.<br>
</li>
<li type="disc">Risque de r&eacute;actions d'hypersensibilit&eacute; imm&eacute;diate de type urticaire, prurit, de rashs cutan&eacute;s, d'oed&egrave;me de Quincke, d'oed&egrave;me de la face, de la langue, des l&egrave;vres et du larynx.<br>
</li>
</ul><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>La r&eacute;p&eacute;tition abusive des inhalations peut favoriser l'apparition d'effets ind&eacute;sirables, notamment s&eacute;cheresse de la bouche, troubles de l'accommodation, tachycardie.<br>Conduite &agrave; tenir&nbsp;: traitement symptomatique des troubles.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: bronchodilatateur anticholinergique par voie nasale (code ATC&nbsp;: R03BB01).</p>
<p>Le bromure d'ipratropium est un ammonium quaternaire d&eacute;riv&eacute; de l'atropine. Il exerce un effet anticholinergique par action antagoniste muscarinique. Il r&eacute;duit directement la s&eacute;cr&eacute;tion des glandes nasales muqueuses et s&eacute;romuqueuses, en particulier en cas d'hypers&eacute;cr&eacute;tion.</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>La quantit&eacute; absorb&eacute;e apr&egrave;s administration par voie inhal&eacute;e est minime et les taux s&eacute;riques faibles correspondraient &agrave; l'absorption intestinale partielle de la fraction d&eacute;glutie tr&egrave;s faiblement absorb&eacute;e par voie digestive. Apr&egrave;s administration orale, cette absorption peut &ecirc;tre &eacute;valu&eacute;e entre 15 et 30&nbsp;% de la quantit&eacute; administr&eacute;e.</p>
<p>La fixation aux prot&eacute;ines plasmatiques est inf&eacute;rieure &agrave; 20&nbsp;%.</p>
<p>La demi-vie d'&eacute;limination est de l'ordre de 3,5 &agrave; 4&nbsp;heures. L'excr&eacute;tion se fait essentiellement par voie urinaire.</p>
<p>Apr&egrave;s administration par voie inhal&eacute;e, le passage de la barri&egrave;re h&eacute;mato-enc&eacute;phalique est tr&egrave;s faible.</p><!--Fin pharc--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDITIONS DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>A conserver &agrave; une temp&eacute;rature inf&eacute;rieure &agrave; 25&nbsp;&deg;C.</p>
<p>
Apr&egrave;s ouverture&nbsp;: la solution nasale est stable 6&nbsp;semaines.</p>
<p>Ne pas exposer &agrave; une chaleur excessive.</p>
<p>Ne pas congeler.</p><!--Fin condi--><!--Debut modal-->
<a name="modal"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S MANIPULATION/&Eacute;LIMINATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">&Ocirc;ter le capuchon protecteur en plastique clair.<br>
</li>
<li type="disc">Avant la premi&egrave;re utilisation d'Atrovent nasal, il faut amorcer la valve. Pour ce faire, placer le pouce sur le fond de la cartouche et l'index et le majeur sur l'&eacute;paulement blanc. S'assurer que le flacon est en position verticale et qu'il n'est pas dirig&eacute; vers les yeux. Appuyer fermement et rapidement avec le pouce &agrave; 7&nbsp;reprises. La valve est alors amorc&eacute;e. Il ne sera plus n&eacute;cessaire de la r&eacute;amorcer, sauf en cas de non-utilisation pendant plus de 24&nbsp;heures. Le r&eacute;amor&ccedil;age ne n&eacute;cessite qu'une ou deux pressions.<br>
</li>
<li type="disc">Avant de pulv&eacute;riser Atrovent nasal, se moucher doucement pour &eacute;liminer les s&eacute;cr&eacute;tions nasales.<br>
</li>
<li type="disc">Boucher une narine en appuyant doucement avec un doigt sur l'aile du nez. Incliner l&eacute;g&egrave;rement la t&ecirc;te en avant et, tout en maintenant le flacon bien droit, ins&eacute;rer l'embout nasal dans l'autre narine. Diriger l'embout vers le fond et la face externe du nez.<br>
</li>
<li type="disc">Appuyer fermement et rapidement avec le pouce sur le fond de la cartouche, l'index et le majeur &eacute;tant plac&eacute;s de part et d'autre de l'&eacute;paulement blanc. Apr&egrave;s chaque bouff&eacute;e, inspirer profond&eacute;ment, puis expirer par la bouche.<br>
</li>
<li type="disc">Apr&egrave;s la pulv&eacute;risation, sortir l'embout de la narine et pencher la t&ecirc;te en arri&egrave;re pendant quelques secondes afin de laisser le produit diffuser dans le fond du nez.<br>
</li>
<li type="disc">Reprendre les 3&nbsp;derni&egrave;res &eacute;tapes ci-dessus pour l'autre narine.<br>
</li>
<li type="disc">Remettre en place le capuchon protecteur en plastique clair.<br>
</li>
</ul>
<p>Nettoyage du flacon&nbsp;: l'embout nasal doit, par mesure d'hygi&egrave;ne, &ecirc;tre nettoy&eacute; r&eacute;guli&egrave;rement. &Ocirc;ter le capuchon protecteur clair. Nettoyer l'embout sous le robinet, &agrave; l'eau ti&egrave;de, pendant environ une minute. S&eacute;cher l'embout, r&eacute;amorcer la valve, puis remettre le capuchon protecteur.</p><!--Fin modal--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3392756</b>1</font> (1995 r&eacute;v 12.07.2007). </td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">5.32&nbsp;euros (flacon de 15&nbsp;ml).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 15 %. Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>BOEHRINGER INGELHEIM FRANCE</b>
<br>14, rue Jean-Antoine-de-Ba&iuml;f. 75644 Paris cdx 13<br>Info m&eacute;dic et pharmacovigilance :<br>12, rue Andr&eacute;-Huet. 51100 Reims<br>Info m&eacute;dic : T&eacute;l : 03 26 50 45 33<br>Pharmacovigilance : T&eacute;l : 03 26 50 47 70<br>
</center>
  

<!-- Cours -->

  			<!-- Ads -->
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=0681ea64e916e7dff"></script>
  <div class="gcse-searchbox-only"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			<!-- Ads -->
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			<!-- Ads -->
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			<!-- Ads -->
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			<!-- Ads --> 
  			<!-- Ads -->
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

