<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Cours -->
<center><b><font size="7" color="#ff0000">RITALINE&reg; 10&nbsp;mg comprim&eacute;</font></b></center>
<meta name="version" content="11.3">




<b>m&eacute;thylph&eacute;nidate</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Comprim&eacute; (blanc), avec barre de fractionnement&nbsp;: &nbsp;Bo&icirc;te de&nbsp;30, sous plaquettes thermoform&eacute;es.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="right">&nbsp;</td><td width="20%" align="right">p&nbsp;cp</td>
</tr>
<tr>
<td align="left">M&eacute;thylph&eacute;nidate&nbsp;(DCI) chlorhydrate&nbsp;<br>
</td><td align="right">10&nbsp;mg</td>
</tr>
</table>
Excipients : amidon de bl&eacute;, lactose cristallis&eacute;, phosphate neutre de calcium, talc, g&eacute;latine, st&eacute;arate de magn&eacute;sium.<br><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Trouble d&eacute;ficitaire de l'attention avec hyperactivit&eacute; chez l'enfant de plus de 6&nbsp;ans, sans limite sup&eacute;rieure d'&acirc;ge.<br>La prescription est bas&eacute;e sur un diagnostic clinique&nbsp;:<ul>
<li type="disc">&eacute;tabli sur l'&eacute;valuation par plusieurs intervenants (parents, &eacute;ducateurs, m&eacute;decins) de l'intensit&eacute; et du caract&egrave;re invalidant des troubles de l'attention, de l'impulsivit&eacute; et de l'hyperactivit&eacute; de l'enfant,<br>
</li>
<li type="disc">et confirm&eacute; par un examen neuropsychologique.<br>
</li>
</ul>Il n'existe pas de test diagnostique unique de ce syndrome d'&eacute;tiologie inconnue. Pour l'&eacute;tablissement d'un diagnostic appropri&eacute;, il convient de faire appel &agrave; des crit&egrave;res m&eacute;dicaux, psychologiques ainsi qu'&agrave; une &eacute;valuation du retentissement scolaire et familial.<br>Les caract&eacute;ristiques le plus fr&eacute;quemment rencontr&eacute;es incluent&nbsp;: manque d'attention soutenue, incapacit&eacute; &agrave; se concentrer, instabilit&eacute; &eacute;motionnelle, impulsivit&eacute;, hyperactivit&eacute; mod&eacute;r&eacute;e ou s&eacute;v&egrave;re. Des signes neurologiques (l&eacute;gers) non localis&eacute;s, des difficult&eacute;s d'apprentissage et un EEG anormal peuvent exister&nbsp;; la pr&eacute;sence d'un dysfonctionnement du syst&egrave;me nerveux central est diagnostiqu&eacute;e dans certains cas.<br>Le diagnostic ne doit pas &ecirc;tre pos&eacute; de fa&ccedil;on d&eacute;finitive si les sympt&ocirc;mes sont r&eacute;cents. Il doit se fonder sur une anamn&egrave;se et une &eacute;valuation compl&egrave;te, et non pas seulement sur la pr&eacute;sence d'une ou de plusieurs de ces caract&eacute;ristiques chez l'enfant.<br>Le traitement m&eacute;dicamenteux n'est pas indiqu&eacute; pour tous les sujets atteints de ce syndrome. Les psychostimulants ne conviennent pas aux enfants pr&eacute;sentant des sympt&ocirc;mes dus &agrave; des facteurs environnementaux et/ou &agrave; des troubles psychiatriques primaires, psychose incluse. Si les seules mesures correctives s'av&egrave;rent insuffisantes, la possibilit&eacute; de prescrire un psychostimulant sera &eacute;tudi&eacute;e en fonction de la chronicit&eacute; et de la s&eacute;v&eacute;rit&eacute; des sympt&ocirc;mes de l'enfant.<br>
</li>
<li type="disc">Narcolepsie avec ou sans cataplexie, en cas d'inefficacit&eacute; du modafinil chez l'adulte et chez l'enfant de plus de 6&nbsp;ans.<br>
</li>
</ul><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>La posologie doit &ecirc;tre adapt&eacute;e individuellement, en fonction des besoins et de la r&eacute;ponse clinique du patient.<br>
<ul>
<li type="disc">Trouble d&eacute;ficitaire de l'attention avec hyperactivit&eacute; chez l'enfant de plus de 6&nbsp;ans&nbsp;:<br>L'efficacit&eacute; dans les troubles d&eacute;ficitaires de l'attention avec hyperactivit&eacute; a &eacute;t&eacute; prouv&eacute;e &agrave; partir d'une posologie de 0,3&nbsp;mg/kg/j.<br>En r&egrave;gle g&eacute;n&eacute;rale, la posologie ne d&eacute;passera pas 1&nbsp;mg/kg/j en 2 ou 3&nbsp;prises, jusqu'&agrave; une dose maximale de 60&nbsp;mg/j.<br>La posologie sera progressive et adapt&eacute;e &agrave; chaque enfant&nbsp;:<ul>
<li type="disc">commencer le traitement par de faibles doses, qui seront augment&eacute;es graduellement toutes les semaines. D&eacute;buter le traitement avec &frac12;&nbsp;comprim&eacute; &agrave; 10&nbsp;mg 2&nbsp;fois par jour (par exemple au petit d&eacute;jeuner et au repas de midi)&nbsp;;<br>
</li>
<li type="disc">augmenter graduellement la dose quotidienne de 5&nbsp;&agrave; 10&nbsp;mg par semaine. Une 3<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;prise dans la soir&eacute;e peut &ecirc;tre n&eacute;cessaire chez certains patients. Cependant, &eacute;viter, en r&egrave;gle g&eacute;n&eacute;rale, l'administration de m&eacute;thylph&eacute;nidate l'apr&egrave;s-midi ou le soir&nbsp;: risque de nervosit&eacute; et d'insomnie (cf&nbsp;Effets ind&eacute;sirables)&nbsp;; <br>
</li>
<li type="disc">si, apr&egrave;s avoir ajust&eacute; la dose durant 1&nbsp;mois, aucune am&eacute;lioration n'est observ&eacute;e, interrompre le traitement.<br>
</li>
</ul>Il est fortement recommand&eacute;&nbsp;:<ul>
<li type="disc">de suivre les patients en milieu hospitalier pendant les deux premiers mois afin de contr&ocirc;ler l'efficacit&eacute; du traitement et la posologie,<br>
</li>
<li type="disc">d'arr&ecirc;ter le traitement pendant les week-ends et la p&eacute;riode des vacances (cf&nbsp;Mises en garde/Pr&eacute;cautions d'emploi).<br>
</li>
</ul>Le traitement doit &ecirc;tre int&eacute;gr&eacute; dans une strat&eacute;gie globale de prise en charge psychoth&eacute;rapeutique et &eacute;ducative du patient.<br>
</li>
</ul>
<ul>
<li type="disc">Narcolepsie avec ou sans cataplexie, en cas d'inefficacit&eacute; du modafinil&nbsp;:<br>
<ul>
<li type="disc">Enfant&nbsp;:<br>La posologie recommand&eacute;e chez l'enfant de plus de 6&nbsp;ans dans l'indication narcolepsie est la m&ecirc;me que celle dans les troubles d&eacute;ficitaires de l'attention avec hyperactivit&eacute; (cf&nbsp;ci-dessus, posologie et sch&eacute;ma posologique).<br>
</li>
<li type="disc">Adulte&nbsp;:<br>Commencer le traitement avec 10 &agrave; 15&nbsp;mg par jour, puis augmenter graduellement toutes les semaines jusqu'&agrave; atteindre une posologie optimale.<br>Les posologies moyennes sont en g&eacute;n&eacute;ral de 20 &agrave; 30&nbsp;mg par jour.<br>Certains patients n&eacute;cessitent une posologie de 40 &agrave; 60&nbsp;mg par jour.<br>Une dose journali&egrave;re sup&eacute;rieure &agrave; 60&nbsp;mg n'est pas recommand&eacute;e.<br>Le fractionnement du traitement doit &ecirc;tre adapt&eacute; individuellement, toutefois la plupart des patients sont contr&ocirc;l&eacute;s par 2 ou 3&nbsp;prises par jour. Il conviendra d'&eacute;viter l'administration le soir en raison du risque d'insomnie. La derni&egrave;re prise devra avoir lieu &agrave; distance du coucher.<br>
</li>
</ul>
</li>
</ul>Le traitement est soumis &agrave; une prescription initiale hospitali&egrave;re annuelle r&eacute;serv&eacute;e aux sp&eacute;cialistes et/ou aux services sp&eacute;cialis&eacute;s en neurologie, psychiatrie et p&eacute;diatrie, et aux centres du sommeil.<br>La prescription initiale hospitali&egrave;re a une validit&eacute; d'un an.<br>Dans les p&eacute;riodes interm&eacute;diaires, tout m&eacute;decin peut renouveler cette prescription.<br>Ce m&eacute;dicament est d&eacute;livr&eacute; par un pharmacien d'officine sur pr&eacute;sentation de la prescription initiale hospitali&egrave;re ou de la prescription d'un autre m&eacute;decin accompagn&eacute;e d'une prescription initiale hospitali&egrave;re datant de moins d'un an.<br>Co&ucirc;t du traitement journalier :  0,23&nbsp;euro(s) (1&nbsp;comprim&eacute;) &agrave; 1,38&nbsp;euro(s) (6&nbsp;comprim&eacute;s). <!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Hypersensibilit&eacute; au m&eacute;thylph&eacute;nidate et &agrave; tout autre constituant du produit.<br>
</li>
<li type="disc">Manifestations d'angoisse, &eacute;tat d&eacute;pressif.<br>
</li>
<li type="disc">Psychoses (par exemple manifestations psychotiques, psychoses aigu&euml;s, &eacute;pisodes aigus de manie).<br>
</li>
<li type="disc">Comportements suicidaires et/ou id&eacute;es suicidaires.<br>
</li>
<li type="disc">Hyperthyro&iuml;die.<br>
</li>
<li type="disc">Arythmie cardiaque.<br>
</li>
<li type="disc">Affections cardiovasculaires s&eacute;v&egrave;res.<br>
</li>
<li type="disc">Hypertension art&eacute;rielle s&eacute;v&egrave;re ou non contr&ocirc;l&eacute;e.<br>
</li>
<li type="disc">Angor s&eacute;v&egrave;re.<br>
</li>
<li type="disc">Glaucome.<br>
</li>
<li type="disc">Ant&eacute;c&eacute;dents personnels et/ou familiaux de tics moteurs, et syndrome de Gilles de la Tourette.<br>
</li>
<li type="disc">Enfants de moins de 6&nbsp;ans.<br>
</li>
<li type="disc">Allaitement.<br>
</li>
<li type="disc">En cas d'hypersensibilit&eacute; ou d'intol&eacute;rance au gluten, en raison de la pr&eacute;sence d'amidon de bl&eacute; (gluten).<br>
</li>
<li type="disc">Traitement par IMAO non s&eacute;lectifs (iproniazide et nialamide).<br>
</li>
<li type="disc">Traitement par autres sympathomim&eacute;tiques indirects (pseudo&eacute;ph&eacute;drine, &eacute;ph&eacute;drine, ph&eacute;nyl&eacute;phrine).<br>
</li>
<li type="disc">Traitement par sympathomim&eacute;tiques alpha (voies orale et/ou nasale)&nbsp;: &eacute;til&eacute;frine, midodrine, naphazoline, oxym&eacute;tazoline, t&eacute;tryzoline, tuaminoheptane, tymazoline.<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<br>
<b>Mises en garde :</b>
<br>
<ul>
<li type="disc">Pour le trouble d&eacute;ficitaire de l'attention avec hyperactivit&eacute; chez l'enfant, le m&eacute;thylph&eacute;nidate ne devra &ecirc;tre prescrit qu'apr&egrave;s avoir formellement &eacute;tabli le diagnostic.<br>
</li>
<li type="disc">La prescription dans le cadre de la narcolepsie, avec ou sans cataplexie, s'effectue en 2<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;intention apr&egrave;s &eacute;chec d'un traitement bien conduit par le modafinil.<br>Il conviendra dans cette indication (narcolepsie) de bien &eacute;valuer le b&eacute;n&eacute;fice/risque et d'&eacute;liminer toute affection cardiovasculaire s&eacute;v&egrave;re avant prescription chez l'adulte et, a fortiori, chez le patient &acirc;g&eacute;.<br>
</li>
<li type="disc">Anomalies cardiaques structurelles&nbsp;: des cas de morts subites ont &eacute;t&eacute; rapport&eacute;s chez des enfants pr&eacute;sentant des anomalies cardiaques structurelles, trait&eacute;s aux doses usuelles par des m&eacute;dicaments &agrave; effet psychostimulant. Bien que ces anomalies puissent elles-m&ecirc;mes &ecirc;tre &agrave; l'origine d'une augmentation du risque de morts subites, les m&eacute;dicaments &agrave; effet psychostimulant ne sont pas recommand&eacute;s chez les enfants et les adolescents pr&eacute;sentant des anomalies cardiaques structurelles. <br>
</li>
<li type="disc">Affections cardiovasculaires&nbsp;:<br>Utiliser avec pr&eacute;caution en cas d'hypertension art&eacute;rielle. Chez les patients trait&eacute;s par Ritaline, la pression art&eacute;rielle doit &ecirc;tre surveill&eacute;e &agrave; intervalles r&eacute;guliers, en particulier chez les patients hypertendus.<br>Ritaline augmente la fr&eacute;quence cardiaque et la pression art&eacute;rielle systolique et diastolique.<br>En cons&eacute;quence, il convient de prendre des pr&eacute;cautions lors du traitement des patients chez lesquels une augmentation de la pression art&eacute;rielle ou de la fr&eacute;quence cardiaque est susceptible d'entra&icirc;ner une d&eacute;compensation des pathologies sous-jacentes (cf Contre-indications).<br>
</li>
<li type="disc">La prudence s'impose en cas d'insuffisance coronarienne sous toutes ses formes.<br>
</li>
<li type="disc">Affections vasculaires c&eacute;r&eacute;brales&nbsp;: Ritaline n'est pas recommand&eacute; chez les patients pr&eacute;sentant des troubles vasculaires pr&eacute;existants du syst&egrave;me nerveux central (ex&nbsp;: an&eacute;vrisme c&eacute;r&eacute;bral et/ou autres troubles vasculaires comme une vascularite ou un ant&eacute;c&eacute;dent d'accident vasculaire c&eacute;r&eacute;bral).<br>
</li>
<li type="disc">Affections psychiatriques&nbsp;:<br>En cas de r&eacute;&eacute;mergence de sympt&ocirc;mes psychiatriques ou d'exacerbation de sympt&ocirc;mes psychiatriques pr&eacute;existants, l'arr&ecirc;t de Ritaline doit &ecirc;tre envisag&eacute;.<br>Des troubles psychotiques, maniaques et des hallucinations ont &eacute;t&eacute; rapport&eacute;s chez des patients recevant des doses usuelles de Ritaline, sans ant&eacute;c&eacute;dents de maladie psychotique ou de manie. Si ces sympt&ocirc;mes apparaissent, un possible lien de causalit&eacute; avec Ritaline doit &ecirc;tre consid&eacute;r&eacute;.<br>L'&eacute;mergence d'un comportement agressif ou une exacerbation d'un comportement agressif ont &eacute;t&eacute; rapport&eacute;es au cours de traitements par Ritaline. Un lien de causalit&eacute; avec le traitement est difficile &agrave; &eacute;tablir. Une modification ou une interruption de traitement peut &ecirc;tre envisag&eacute;e. <br>Des id&eacute;es suicidaires et des comportements suicidaires ont &eacute;t&eacute; rapport&eacute;s sous Ritaline. Il convient d'&ecirc;tre particuli&egrave;rement attentif devant l'apparition de signes d'alerte afin d'envisager l'arr&ecirc;t du traitement.<br>Le m&eacute;thylph&eacute;nidate ne convient pas au traitement des d&eacute;pressions s&eacute;v&egrave;res, qu'elles soient d'origine exog&egrave;ne ou endog&egrave;ne.<br>
</li>
<li type="disc">Les donn&eacute;es disponibles ne permettent pas d'extrapoler le risque h&eacute;patique canc&eacute;rog&egrave;ne, observ&eacute; avec le m&eacute;thylph&eacute;nidate chez l'animal, &agrave; l'homme, sans toutefois l'exclure formellement (cf&nbsp;S&eacute;curit&eacute; pr&eacute;clinique). Il appartient au prescripteur d'&eacute;valuer au mieux le b&eacute;n&eacute;fice lors de l'instauration et en cours de traitement, en fonction de ce risque potentiel, et de prendre en compte le peu de donn&eacute;es &agrave; long terme.<br>
</li>
<li type="disc">Ce m&eacute;dicament est g&eacute;n&eacute;ralement d&eacute;conseill&eacute; en association avec les alcalo&iuml;des de l'ergot de seigle dopaminergiques, les alcalo&iuml;des de l'ergot de seigle vasoconstricteurs, les IMAO-A s&eacute;lectifs et le lin&eacute;zolide (cf Interactions).<br>
</li>
<li type="disc">En raison de la pr&eacute;sence de lactose, ce m&eacute;dicament est contre-indiqu&eacute; en cas de galactos&eacute;mie cong&eacute;nitale, de syndrome de malabsorption du glucose et du galactose, ou de d&eacute;ficit en lactase.<br>
</li>
</ul>
<b>Pr&eacute;cautions d'emploi :</b>
<br>
<p>Administrer le m&eacute;thylph&eacute;nidate avec pr&eacute;caution chez les sujets souffrant d'&eacute;pilepsie. En cas d'augmentation de la fr&eacute;quence des crises, le traitement doit &ecirc;tre arr&ecirc;t&eacute;.</p>
<p>Un ralentissement staturopond&eacute;ral mod&eacute;r&eacute; peut &ecirc;tre observ&eacute; lors de l'utilisation de psychostimulants au long cours chez l'enfant, sans que le m&eacute;canisme pr&eacute;cis en ait &eacute;t&eacute; clairement &eacute;tabli. D'apr&egrave;s les donn&eacute;es disponibles, cet &eacute;ventuel retard serait compens&eacute; &agrave; l'arr&ecirc;t du traitement sans r&eacute;percussion sur la taille d&eacute;finitive. Des p&eacute;riodes d'arr&ecirc;t de traitement, notamment pendant les p&eacute;riodes de vacances scolaires, sont tr&egrave;s fortement recommand&eacute;es.</p>
<p>L'abus chronique du m&eacute;thylph&eacute;nidate peut entra&icirc;ner une accoutumance marqu&eacute;e et une d&eacute;pendance psychique. L'usage du produit doit donc &ecirc;tre prudent chez les sujets pr&eacute;sentant une instabilit&eacute; &eacute;motionnelle, comme chez ceux ayant des ant&eacute;c&eacute;dents de d&eacute;pendance aux m&eacute;dicaments, aux drogues ou &agrave; l'alcool.</p>
<p>Des donn&eacute;es cliniques sugg&egrave;rent que les enfants trait&eacute;s par Ritaline ne sont pas plus &agrave; risque de d&eacute;pendance aux drogues que les enfants non trait&eacute;s.</p>
<p>Devant tout signe clinique &eacute;vocateur d'une toxicit&eacute; h&eacute;matologique, un contr&ocirc;le de la num&eacute;ration formule sanguine et du nombre de plaquettes doit &ecirc;tre r&eacute;alis&eacute;.</p>
<p>L'alcool est formellement d&eacute;conseill&eacute; durant le traitement.</p>
<p>Dans de rares cas, il a &eacute;t&eacute; d&eacute;crit une majoration de l'effet des antid&eacute;presseurs tricycliques en association avec le m&eacute;thylph&eacute;nidate, avec un &eacute;ventuel retentissement tensionnel. En cas de coprescription, surveiller attentivement, voire diminuer, les doses de l'antid&eacute;presseur.</p>
<div>
<dl>
<dt>
Sportifs&nbsp;: 
</dt>
<dd>L'attention des sportifs est attir&eacute;e sur le fait que cette substance contient un principe actif pouvant induire une r&eacute;action positive des tests pratiqu&eacute;s lors des contr&ocirc;les antidopage.</dd>
</dl>
</div><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>

<b>Contre-indiqu&eacute;es :</b>
<br>
<ul>
<li type="disc">IMAO non s&eacute;lectifs (iproniazide et nialamide)&nbsp;: hypertension paroxystique, hyperthermie pouvant &ecirc;tre fatale. Du fait de la longue dur&eacute;e d'action des IMAO, cette interaction est encore possible 15&nbsp;jours apr&egrave;s l'arr&ecirc;t de l'IMAO.<br>
</li>
<li type="disc">Autres sympathomim&eacute;tiques indirects (pseudo&eacute;ph&eacute;drine, &eacute;ph&eacute;drine, ph&eacute;nyl&eacute;phrine)&nbsp;: risque de vasoconstriction et/ou crises hypertensives.<br>
</li>
<li type="disc">Sympathomim&eacute;tiques alpha (voies orale et/ou nasale)&nbsp;: &eacute;til&eacute;frine, midodrine, naphazoline, oxym&eacute;tazoline, t&eacute;tryzoline, tuaminoheptane, tymazoline&nbsp;: risque de vasoconstriction et/ou de crises hypertensives.<br>
</li>
</ul>
<br>
<b>D&eacute;conseill&eacute;es :</b>
<br>
<ul>
<li type="disc">Alcalo&iuml;des de l'ergot de seigle dopaminergiques (bromocriptine, cabergoline, lisuride, pergolide)&nbsp;: risque de vasoconstriction et/ou de crises hypertensives.<br>
</li>
<li type="disc">Alcalo&iuml;des de l'ergot de seigle vasoconstricteurs (dihydroergotamine, ergotamine, m&eacute;thylergom&eacute;trine, m&eacute;thysergide)&nbsp;: risque de vasoconstriction et/ou de crises hypertensives.<br>
</li>
<li type="disc">IMAO-A s&eacute;lectifs (moclob&eacute;mide, toloxatone)&nbsp;: risque de vasoconstriction et/ou de crises hypertensives. <br>
</li>
<li type="disc">Lin&eacute;zolide&nbsp;: risque de vasoconstriction et/ou de crises hypertensives.<br>
</li>
</ul>
<br>
<b>N&eacute;cessitant des pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">Anesth&eacute;siques volatils halog&eacute;n&eacute;s&nbsp;: pouss&eacute;e hypertensive perop&eacute;ratoire. En cas d'intervention programm&eacute;e, il est pr&eacute;f&eacute;rable d'interrompre le traitement quelques jours avant l'intervention.<br>
</li>
</ul><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Les donn&eacute;es cliniques et animales sont insuffisantes pour conclure. L'utilisation de m&eacute;thylph&eacute;nidate est donc d&eacute;conseill&eacute;e au cours de la grossesse quel qu'en soit le terme et chez la femme en &acirc;ge de procr&eacute;er n'utilisant pas de mesure contraceptive.<br>L'allaitement est contre-indiqu&eacute; en cas de prise de ce m&eacute;dicament.<br><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>L'attention est appel&eacute;e, notamment chez les conducteurs de v&eacute;hicules et les utilisateurs de machines, sur les risques de modification des facult&eacute;s d'attention et de concentration attach&eacute;s &agrave; l'emploi du m&eacute;thylph&eacute;nidate.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Les effets ind&eacute;sirables les plus fr&eacute;quents sont la nervosit&eacute; et l'insomnie. Ils se produisent en d&eacute;but de traitement. Pour les contr&ocirc;ler, il suffit en g&eacute;n&eacute;ral de r&eacute;duire la dose et de ne pas administrer les comprim&eacute;s l'apr&egrave;s-midi ou le soir.<br>
<ul>
<li type="disc">Une diminution de l'app&eacute;tit, passag&egrave;re dans la plupart des cas, est fr&eacute;quemment observ&eacute;e. <br>
</li>
<li type="disc">Des douleurs abdominales, des naus&eacute;es et des vomissements sont fr&eacute;quents, apparaissant g&eacute;n&eacute;ralement en d&eacute;but de traitement et pouvant &ecirc;tre soulag&eacute;s par la prise concomitante de nourriture.<br>
</li>
</ul>Les effets ind&eacute;sirables sont class&eacute;s selon la fr&eacute;quence suivante&nbsp;: <br>Tr&egrave;s fr&eacute;quent&nbsp;: &gt;=&nbsp;10&nbsp;%. Fr&eacute;quent&nbsp;: &gt;=&nbsp;1&nbsp;% &agrave; &lt;&nbsp;10&nbsp;%. Peu fr&eacute;quent&nbsp;: &gt;=&nbsp;0,1&nbsp;% &agrave; &lt;&nbsp;1&nbsp;%.<br>Rare&nbsp;: &gt;=&nbsp;0,01&nbsp;% &agrave; &lt;&nbsp;0,1&nbsp;%. Tr&egrave;s rare&nbsp;: &lt;&nbsp;0,01&nbsp;%.<br>Sang&nbsp;: <ul>
<li type="disc">Rare&nbsp;: leucop&eacute;nie, thrombop&eacute;nie, an&eacute;mie.<br>
</li>
</ul>Troubles du syst&egrave;me immunitaire&nbsp;: <ul>
<li type="disc">R&eacute;actions anaphylactiques.<br>
</li>
</ul>Trouble du m&eacute;tabolisme&nbsp;: <ul>
<li type="disc">Rare&nbsp;: ralentissement mod&eacute;r&eacute; de la prise de poids lors de traitements prolong&eacute;s chez l'enfant.<br>
</li>
</ul>Troubles psychiatriques&nbsp;:<ul>
<li type="disc">Tr&egrave;s rare&nbsp;: sympt&ocirc;mes psychotiques, hallucinations, &eacute;tat d&eacute;pressif passager, id&eacute;es et/ou comportements suicidaires, agressivit&eacute; ou majoration d'agressivit&eacute;, hyperactivit&eacute;. <br>
</li>
</ul>Troubles du syst&egrave;me nerveux central&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: c&eacute;phal&eacute;es, somnolence, vertiges, dyskin&eacute;sies, nervosit&eacute;, insomnie. Nervosit&eacute; et insomnie se produisent en d&eacute;but de traitement. Pour les contr&ocirc;ler, il suffit en g&eacute;n&eacute;ral de r&eacute;duire la dose et de ne pas administrer le traitement l'apr&egrave;s-midi ou le soir. <br>
</li>
<li type="disc">Tr&egrave;s rare&nbsp;: convulsions, mouvements chor&eacute;oath&eacute;tosiques, tics ou exacerbation de la symptomatologie chez les patients d&eacute;j&agrave; atteints de tics et du syndrome de Gilles de la Tourette, troubles vasculaires c&eacute;r&eacute;braux incluant les vascularites, les accidents c&eacute;r&eacute;braux h&eacute;morragiques et les accidents c&eacute;r&eacute;braux de type isch&eacute;mique.<br>
</li>
</ul>Troubles visuels&nbsp;:<ul>
<li type="disc">Rare&nbsp;: difficult&eacute;s d'accommodation et flou visuel.<br>
</li>
</ul>Syst&egrave;me cardiovasculaire&nbsp;: <ul>
<li type="disc">Fr&eacute;quent&nbsp;: tachycardie, palpitations, arythmies, variations de la tension art&eacute;rielle et du pouls (en r&egrave;gle g&eacute;n&eacute;rale dans le sens d'une augmentation).<br>
</li>
<li type="disc">Tr&egrave;s rare&nbsp;: douleurs angineuses.<br>
</li>
</ul>Troubles gastro-intestinaux&nbsp;: <ul>
<li type="disc">Fr&eacute;quent&nbsp;: douleurs abdominales, naus&eacute;es, vomissements apparaissant g&eacute;n&eacute;ralement en d&eacute;but de traitement et pouvant &ecirc;tre soulag&eacute;s par la prise concomitante de nourriture&nbsp;; s&eacute;cheresse de la bouche.<br>
</li>
</ul>Troubles h&eacute;patobiliaires&nbsp;: <ul>
<li type="disc">Rare&nbsp;: des augmentations des transaminases et des h&eacute;patites parfois s&eacute;v&egrave;res ont &eacute;t&eacute; rapport&eacute;es.<br>
</li>
</ul>Peau&nbsp;: <ul>
<li type="disc">Fr&eacute;quent&nbsp;: prurit, urticaire, fi&egrave;vre, alop&eacute;cie, &eacute;ruptions cutan&eacute;es.<br>
</li>
<li type="disc">Tr&egrave;s rare&nbsp;: atteintes des phan&egrave;res.<br>
</li>
<li type="disc">Tr&egrave;s rare&nbsp;: purpura thrombop&eacute;nique, dermatite exfoliatrice et &eacute;ryth&egrave;me polymorphe.<br>
</li>
</ul>Troubles musculosquelettiques&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: arthralgies.<br>
</li>
<li type="disc">Tr&egrave;s rare&nbsp;: crampes musculaires. <br>
</li>
</ul>Autres effets ind&eacute;sirables&nbsp;: <ul>
<li type="disc">Lors de traitement prolong&eacute; chez l'enfant, rare l&eacute;ger retard de croissance, d'&eacute;volution favorable &agrave; l'arr&ecirc;t du traitement (cf&nbsp;Mises en garde/Pr&eacute;cautions d'emploi).<br>
</li>
</ul><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Symptomatologie&nbsp;: 
</dt>
<dd>Les sympt&ocirc;mes d'une intoxication aigu&euml; sont &eacute;vocateurs d'une hyperstimulation du syst&egrave;me sympathique&nbsp;: vomissements, agitation, tremblements, hyperr&eacute;flexie, secousses musculaires, convulsions (&eacute;ventuellement suivies de coma), euphorie, confusion, hallucinations, d&eacute;lire, transpiration, r&eacute;actions vasomotrices, hyperthermie, c&eacute;phal&eacute;es, tachycardie, palpitations, arythmies cardiaques, hypertension, mydriase et s&eacute;cheresse des muqueuses.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Traitement&nbsp;: 
</dt>
<dd>Un traitement m&eacute;dical appropri&eacute; sera mis en place en milieu hospitalier, si n&eacute;cessaire.</dd>
</dl>
</div><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Psychostimulant&nbsp;: sympathomim&eacute;tiques d'action centrale (code ATC&nbsp;: N06BA04&nbsp;; N&nbsp;: syst&egrave;me nerveux central).</p>
<p>Le m&eacute;thylph&eacute;nidate est un rac&eacute;mique compos&eacute; de 1&nbsp;:1 d-m&eacute;thylph&eacute;nidate (d-MPH) et I-m&eacute;thylph&eacute;nidate (I-MPH).</p>
<p>Le I-&eacute;nantiom&egrave;re est probablement inactif pharmacologiquement.</p>
<p>Le m&eacute;thylph&eacute;nidate est un stimulant du syst&egrave;me nerveux central. C'est un sympathomim&eacute;tique indirect. II augmenterait la concentration des monoamines (dopamine et noradr&eacute;naline) dans la fente synaptique.</p>
<p> La relation entre ce mode d'action et l'effet clinique chez l'homme n'est pas encore compl&egrave;tement &eacute;lucid&eacute;e, mais on suppose que l'effet est d&ucirc; &agrave; l'activation de la formation r&eacute;ticul&eacute;e du tronc c&eacute;r&eacute;bral, ainsi que du cortex.</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Absorption&nbsp;: 
</dt>
<dd>Apr&egrave;s administration orale, le m&eacute;thylph&eacute;nidate est absorb&eacute; rapidement et presque compl&egrave;tement. Compte tenu d'un important effet de premier passage h&eacute;patique, la biodisponibilit&eacute; syst&eacute;mique n'atteint qu'environ 30&nbsp;% (11 &agrave; 51&nbsp;%) de la dose. La prise concomitante de nourriture n'a pas d'effet sur l'absorption. Des concentrations plasmatiques maximales d'environ 40&nbsp;nmol/l (11&nbsp;ng/ml) en moyenne sont atteintes 2&nbsp;heures apr&egrave;s l'administration de 0,30&nbsp;mg/kg.</dd>
<dd>Cependant, les concentrations plasmatiques maximales varient notablement d'une personne &agrave; l'autre. Les aires sous la courbe des concentrations plasmatiques (ASC) ainsi que les concentrations plasmatiques maximales sont proportionnelles &agrave; la dose administr&eacute;e.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Distribution&nbsp;: 
</dt>
<dd>Dans le sang, le m&eacute;thylph&eacute;nidate et ses m&eacute;tabolites se r&eacute;partissent entre le plasma (57&nbsp;%) et les &eacute;rythrocytes (43&nbsp;%). Le m&eacute;thylph&eacute;nidate et ses m&eacute;tabolites ont un taux de liaison prot&eacute;ique peu &eacute;lev&eacute; (environ 15&nbsp;%). Le volume de distribution apparent du m&eacute;thylph&eacute;nidate est d'environ 13&nbsp;l/kg apr&egrave;s administration par voie orale, le volume de distribution apparent (Vss) apr&egrave;s administration par voie&nbsp;IV est de 2,23&nbsp;l/kg pour le rac&eacute;mique chez le volontaire sain adulte.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Biotransformation&nbsp;: 
</dt>
<dd>La biotransformation du m&eacute;thylph&eacute;nidate par la carboxylest&eacute;rase CES1A1 est rapide et compl&egrave;te. Les concentrations plasmatiques maximales du m&eacute;tabolite principal d&eacute;sest&eacute;rifi&eacute;, l'acide alpha-ph&eacute;nyl 2-pip&eacute;ridine ac&eacute;tique, sont atteintes environ 2&nbsp;heures apr&egrave;s l'administration de m&eacute;thylph&eacute;nidate et sont environ 50&nbsp;fois plus &eacute;lev&eacute;es que celles de la substance inchang&eacute;e. La demi-vie de l'acide alpha-ph&eacute;nyl 2-pip&eacute;ridine ac&eacute;tique est environ deux fois sup&eacute;rieure &agrave; celle du m&eacute;thylph&eacute;nidate et la clairance syst&eacute;mique moyenne est de 0,17&nbsp;l/h/kg. Les m&eacute;tabolites hydroxyl&eacute;s (hydroxym&eacute;thylph&eacute;nidate et acide hydroxyritalinique notamment) ne sont d&eacute;celables qu'en faibles quantit&eacute;s. L'activit&eacute; th&eacute;rapeutique semble due essentiellement &agrave; la substance inchang&eacute;e.</dd>
</dl>
</div>
<div>
<dl>
<dt>
&Eacute;limination&nbsp;: 
</dt>
<dd>La demi-vie d'&eacute;limination plasmatique moyenne du m&eacute;thylph&eacute;nidate est de 2&nbsp;heures. La clairance apparente moyenne du rac&eacute;mique est de 10&nbsp;l/h/kg apr&egrave;s administration par voie orale et la clairance syst&eacute;mique du rac&eacute;mique est de 0,565&nbsp;l/kg apr&egrave;s administration par voie IV chez le volontaire sain adulte. Apr&egrave;s administration orale, environ 90&nbsp;% de la dose est excr&eacute;t&eacute;e dans les urines et environ 1&nbsp;% dans les f&egrave;ces sous forme de m&eacute;tabolites, et ce, en 48 &agrave; 96&nbsp;heures. On ne retrouve que de faibles quantit&eacute;s de m&eacute;thylph&eacute;nidate inchang&eacute; dans les urines (&lt;&nbsp;1&nbsp;%). La majeure partie de la dose est excr&eacute;t&eacute;e dans les urines sous forme d'acide&nbsp;alpha-ph&eacute;nyl 2-pip&eacute;ridine ac&eacute;tique (60 &agrave; 90&nbsp;%).</dd>
</dl>
</div><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Le m&eacute;thylph&eacute;nidate est vraisemblablement sans effet sur la fertilit&eacute;, mais le potentiel t&eacute;ratog&egrave;ne n'a pas &eacute;t&eacute; clairement &eacute;tabli.</p>
<p>Des &eacute;tudes in vitro ont d&eacute;montr&eacute; l'existence d'un potentiel clastog&egrave;ne, mais ceci n'a pas &eacute;t&eacute; confirm&eacute; par un test in vivo (micronucleus).</p>
<p>Des &eacute;tudes r&eacute;alis&eacute;es par gavage, chez le rat &agrave; 75&nbsp;mg/kg/j (soit 62,5&nbsp;fois les doses maximales recommand&eacute;es chez l'homme) et le lapin &agrave; 200&nbsp;mg/kg/j (soit 167&nbsp;fois les doses maximales recommand&eacute;es chez l'homme) ont mis en &eacute;vidence une maternotoxicit&eacute; aux plus fortes doses.</p>A ces doses sont &eacute;galement observ&eacute;s&nbsp;:<ul>
<li type="disc">chez le rat, des retards d'ossification&nbsp;;<br>
</li>
<li type="disc">chez le lapin, un effet t&eacute;ratog&egrave;ne (spina bifida, rotation des membres post&eacute;rieurs).<br>
</li>
</ul>
<p>La recherche du potentiel canc&eacute;rog&egrave;ne chez l'animal a permis de montrer l'absence d'effet canc&eacute;rog&egrave;ne du m&eacute;thylph&eacute;nidate chez le rat et un effet canc&eacute;rog&egrave;ne h&eacute;patique chez la souris survenant &agrave; doses h&eacute;patotoxiques sous forme d'ad&eacute;nomes h&eacute;patocellulaires et de carcinomes chez des animaux des deux&nbsp;sexes, et d'h&eacute;patoblastomes chez la souris m&acirc;le. Les donn&eacute;es disponibles, en particulier les niveaux d'exposition, ne permettent pas d'extrapoler ce risque h&eacute;patocellulaire canc&eacute;rog&egrave;ne &agrave; l'homme, sans toutefois l'exclure formellement.</p><!--Fin secur--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation&nbsp;:
</dt>
<dd>2&nbsp;ans.</dd>
</dl>
</div>
<p>A conserver &agrave; une temp&eacute;rature ne d&eacute;passant pas 25&nbsp;&deg;C, dans le conditionnement primaire d'origine, &agrave; l'abri de l'humidit&eacute;. </p><!--Fin condi--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>STUP&Eacute;FIANTS&nbsp;&nbsp;; prescription limit&eacute;e &agrave; 28&nbsp;jours.<br>Prescription sur ordonnance r&eacute;pondant aux sp&eacute;cifications fix&eacute;es par l'arr&ecirc;t&eacute; du 31 mars 1999.<br>Prescription initiale hospitali&egrave;re annuelle, r&eacute;serv&eacute;e aux sp&eacute;cialistes et/ou aux services sp&eacute;cialis&eacute;s en neurologie, psychiatrie et p&eacute;diatrie, et aux centres du sommeil.
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3392940</b>4</font> (1995 r&eacute;v 30.10.2009).</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">6.92&nbsp;euros (30&nbsp;comprim&eacute;s).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65 %. Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>Novartis Pharma SAS</b>
<br>2-4, rue Lionel-Terray. 92500 Rueil-Malmaison<br>T&eacute;l&nbsp;: 01&nbsp;55&nbsp;47&nbsp;60&nbsp;00<br>Information et Communication M&eacute;dicales&nbsp;:<br>T&eacute;l : 01 55 47 66 00
		E-mail&nbsp;:&nbsp;icm.phfr@novartis.com<br>Site web&nbsp;:&nbsp;<a target="_blank" href="http://www.novartis.fr ">http://www.novartis.fr </a>
<br>
</center>
  

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>
 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

