<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Cours -->
<center><b><font size="7" color="#ff0000">MOBIC&reg; solution injectable</font></b></center>
<meta name="version" content="12.3">



<br>
<b>m&eacute;loxicam</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Solution injectable IM &agrave; 15&nbsp;mg/1,5&nbsp;ml (jaune &agrave; verd&acirc;tre)&nbsp;: &nbsp;Ampoules de 1,5&nbsp;ml, bo&icirc;te de&nbsp;3.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;ampoule</td>
</tr>
<tr>
<td align="left">M&eacute;loxicam<sup>*</sup>&nbsp;(DCI)&nbsp;<br>
</td><td align="right">15&nbsp;mg</td>
</tr>
</table>
Excipients : m&eacute;glumine, glycofurol, poloxam&egrave;re&nbsp;188, chlorure de sodium, glycine, hydroxyde de sodium, eau ppi.
<sup>*</sup>&nbsp;<font size="-1">sous forme d'&eacute;nolate form&eacute; in situ lors de la fabrication.<br>
</font><!--Fin compo--><!--Debut indic--><a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Traitement symptomatique de courte dur&eacute;e des pouss&eacute;es aigu&euml;s de polyarthrite rhumato&iuml;de et de spondylarthrite ankylosante, lorsque la voie orale et la voie rectale ne peuvent &ecirc;tre utilis&eacute;es.<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Posologie&nbsp;:</b>
<br>
<p>Voie intramusculaire.</p>
<p>1&nbsp;ampoule &agrave; 15&nbsp;mg une fois par jour.</p>
<p>Ne pas d&eacute;passer la posologie de 15&nbsp;mg/jour.</p>
<p>Le traitement sera normalement limit&eacute; &agrave; une seule injection pour l'initiation du traitement, avec une dur&eacute;e maximale de 2 &agrave; 3&nbsp;jours dans des cas exceptionnels (par exemple, lorsque la voie orale et la voie rectale ne peuvent &ecirc;tre utilis&eacute;es).</p>
<p>La survenue d'effets ind&eacute;sirables peut &ecirc;tre minimis&eacute;e par l'utilisation de la dose la plus faible possible pendant la dur&eacute;e de traitement la plus courte n&eacute;cessaire au soulagement des sympt&ocirc;mes (cf Mises en garde/Pr&eacute;cautions d'emploi).</p>
<p>La n&eacute;cessit&eacute; du traitement symptomatique et son efficacit&eacute; th&eacute;rapeutique pour le patient doivent &ecirc;tre r&eacute;&eacute;valu&eacute;es p&eacute;riodiquement.</p>Co&ucirc;t du traitement journalier :  1,16&nbsp;euro(s).
<div>
<dl>
<dt>
Populations particuli&egrave;res&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Sujets &acirc;g&eacute;s et patients pr&eacute;sentant un risque accru d'effets ind&eacute;sirables (cf Pharmacocin&eacute;tique)&nbsp;: chez le sujet &acirc;g&eacute;, la dose recommand&eacute;e est de 7,5&nbsp;mg/jour. Chez les patients pr&eacute;sentant un risque accru d'effets ind&eacute;sirables, le traitement devra d&eacute;buter &agrave; la posologie de 7,5&nbsp;mg par jour (&frac12;&nbsp;ampoule &agrave; 15&nbsp;mg)&nbsp;: cf Mises en garde/Pr&eacute;cautions d'emploi.<br>
</li>
<li type="disc">Insuffisance r&eacute;nale (cf Pharmacocin&eacute;tique)&nbsp;: chez l'insuffisant r&eacute;nal h&eacute;modialys&eacute;, la posologie ne doit pas d&eacute;passer 7,5&nbsp;mg/jour (&frac12;&nbsp;ampoule &agrave; 15&nbsp;mg). Aucune r&eacute;duction de posologie n'est n&eacute;cessaire chez les patients pr&eacute;sentant une insuffisance r&eacute;nale l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e (soit des patients avec une clairance de la cr&eacute;atinine de plus de 25&nbsp;ml/min). (Pour les patients pr&eacute;sentant une insuffisance r&eacute;nale s&eacute;v&egrave;re non dialys&eacute;e, cf Contre-indications.)<br>
</li>
<li type="disc">Insuffisance h&eacute;patique (cf Pharmacocin&eacute;tique)&nbsp;: aucune r&eacute;duction de posologie n'est n&eacute;cessaire chez les patients pr&eacute;sentant une insuffisance h&eacute;patique l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e. (Pour les patients pr&eacute;sentant une insuffisance h&eacute;patique s&eacute;v&egrave;re, cf Contre-indications.)<br>
</li>
<li type="disc">Enfants et adolescents&nbsp;: Mobic 15&nbsp;mg/1,5&nbsp;ml, solution injectable, ne doit pas &ecirc;tre administr&eacute; chez les enfants et adolescents de moins de 18&nbsp;ans (cf&nbsp;Contre-indications).<br>
</li>
</ul>
</dd>
</dl>
</div>
<br>
<b>Mode d'administration :</b>
<br>
<p>Les injections doivent &ecirc;tre faites d'une fa&ccedil;on rigoureusement aseptique dans la partie externe du quadrant sup&eacute;ro-externe de la fesse, profond&eacute;ment et lentement. Lorsqu'elles sont r&eacute;p&eacute;t&eacute;es, il est recommand&eacute; de changer de c&ocirc;t&eacute; &agrave; chaque injection. Il est important d'aspirer avant d'injecter, afin de s'assurer que la pointe de l'aiguille n'est pas dans un vaisseau.</p>
<p>En cas de fortes douleurs au moment de l'injection, arr&ecirc;ter celle-ci imm&eacute;diatement.</p>
<p>En cas de proth&egrave;se de hanche, l'injection doit &ecirc;tre faite du c&ocirc;t&eacute; oppos&eacute;.</p><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">3<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;trimestre de la grossesse (cf&nbsp;Grossesse/Allaitement).<br>
</li>
<li type="disc">Enfants et adolescents de moins de 18&nbsp;ans.<br>
</li>
<li type="disc">Hypersensibilit&eacute; au m&eacute;loxicam ou &agrave; l'un des excipients, ou hypersensibilit&eacute; aux mol&eacute;cules d'activit&eacute; proche telles que autres AINS, aspirine. Mobic ne doit pas &ecirc;tre administr&eacute; aux patients ayant d&eacute;velopp&eacute; des ph&eacute;nom&egrave;nes d'asthme, de polypes nasaux, d'oed&egrave;me de Quincke ou d'urticaire apr&egrave;s administration d'aspirine ou d'autres AINS.<br>
</li>
<li type="disc">Ant&eacute;c&eacute;dents d'h&eacute;morragie ou de perforation digestive au cours d'un pr&eacute;c&eacute;dent traitement par AINS.<br>
</li>
<li type="disc">Ulc&egrave;re peptique &eacute;volutif ou r&eacute;cent, ant&eacute;c&eacute;dents d'ulc&egrave;re peptique ou d'h&eacute;morragie r&eacute;currente (2&nbsp;&eacute;pisodes distincts ou plus d'h&eacute;morragie ou d'ulc&eacute;ration objectiv&eacute;s).<br>
</li>
<li type="disc">H&eacute;morragies gastro-intestinales, ant&eacute;c&eacute;dents d'h&eacute;morragies c&eacute;r&eacute;brales ou de toute autre nature.<br>
</li>
<li type="disc">Insuffisance h&eacute;patocellulaire s&eacute;v&egrave;re.<br>
</li>
<li type="disc">Insuffisance r&eacute;nale s&eacute;v&egrave;re non dialys&eacute;e.<br>
</li>
<li type="disc">Insuffisance cardiaque s&eacute;v&egrave;re.<br>
</li>
<li type="disc">Troubles de l'h&eacute;mostase ou traitement anticoagulant en cours (contre-indications li&eacute;es &agrave; la voie intramusculaire).<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">La survenue d'effets ind&eacute;sirables peut &ecirc;tre minimis&eacute;e par l'utilisation de la dose la plus faible possible pendant la dur&eacute;e de traitement la plus courte n&eacute;cessaire au soulagement des sympt&ocirc;mes (cf Posologie/Mode d'administration et paragraphes &laquo;&nbsp;Effets gastro-intestinaux&nbsp;&raquo; et &laquo;&nbsp;Effets cardiovasculaires et c&eacute;r&eacute;brovasculaires&nbsp;&raquo; ci-dessous).<br>
</li>
<li type="disc">En cas d'effet th&eacute;rapeutique insuffisant, il ne faut pas d&eacute;passer la dose maximale recommand&eacute;e, ni associer le traitement &agrave; un autre AINS, en raison du risque d'augmentation de la toxicit&eacute; sans avantage th&eacute;rapeutique prouv&eacute;.<br>L'utilisation concomitante du m&eacute;loxicam avec d'autres AINS, y compris les inhibiteurs s&eacute;lectifs de la cyclo-oxyg&eacute;nase&nbsp;2 (cox-2), doit &ecirc;tre &eacute;vit&eacute;e.<br>L'utilisation du m&eacute;loxicam n'est pas appropri&eacute;e pour le traitement des douleurs aigu&euml;s.<br>En l'absence d'am&eacute;lioration apr&egrave;s plusieurs jours, le b&eacute;n&eacute;fice du traitement doit &ecirc;tre r&eacute;&eacute;valu&eacute;.<br>
</li>
<li type="disc">En cas d'ant&eacute;c&eacute;dents d'oesophagite, de gastrite et/ou d'ulc&egrave;res gastroduod&eacute;naux, il est recommand&eacute; de s'assurer de la gu&eacute;rison compl&egrave;te de ces affections avant d'instaurer le traitement par le m&eacute;loxicam. Chez les patients trait&eacute;s par le m&eacute;loxicam et pr&eacute;sentant des ant&eacute;c&eacute;dents de ce type, surveiller syst&eacute;matiquement toute &eacute;ventuelle apparition de r&eacute;cidives.<br>
</li>
</ul>
<div>
<dl>
<dt>
Effets gastro-intestinaux&nbsp;:
</dt>
<dd>Des h&eacute;morragies, ulc&eacute;rations ou perforations gastro-intestinales parfois fatales, ont &eacute;t&eacute; rapport&eacute;es avec tous les AINS, &agrave; n'importe quel moment du traitement, sans qu'il y ait eu n&eacute;cessairement de signes d'alerte ou d'ant&eacute;c&eacute;dents d'effets ind&eacute;sirables gastro-intestinaux graves.</dd>
<dd>Le risque d'h&eacute;morragie, d'ulc&eacute;ration ou de perforation gastro-intestinale augmente avec la dose utilis&eacute;e chez les patients pr&eacute;sentant des ant&eacute;c&eacute;dents d'ulc&egrave;re, en particulier en cas de complication &agrave; type d'h&eacute;morragie ou de perforation (cf Contre-indications) ainsi que chez le sujet &acirc;g&eacute;. Chez ces patients, le traitement doit &ecirc;tre d&eacute;but&eacute; &agrave; la posologie la plus faible possible. Un traitement protecteur de la muqueuse (par exemple misoprostol ou inhibiteur de la pompe &agrave; protons) doit &ecirc;tre envisag&eacute; pour ces patients, comme pour les patients n&eacute;cessitant un traitement par de faibles doses d'aspirine ou trait&eacute;s par d'autres m&eacute;dicaments susceptibles d'augmenter le risque gastro-intestinal (cf ci-dessous, et Interactions).</dd>
<dd>Les patients pr&eacute;sentant des ant&eacute;c&eacute;dents gastro-intestinaux, surtout s'il s'agit de patients &acirc;g&eacute;s, doivent signaler tout sympt&ocirc;me abdominal inhabituel (en particulier les saignements gastro-intestinaux), notamment en d&eacute;but de traitement.</dd>
<dd>Une attention particuli&egrave;re doit &ecirc;tre port&eacute;e aux patients recevant des traitements associ&eacute;s susceptibles d'augmenter le risque d'ulc&eacute;ration ou d'h&eacute;morragie, comme l'h&eacute;parine en traitement curatif ou chez les sujets &acirc;g&eacute;s, les anticoagulants tels que la warfarine, ou les autres m&eacute;dicaments anti-inflammatoires non st&eacute;ro&iuml;diens, y compris l'aspirine donn&eacute;e &agrave; doses anti-inflammatoires (&gt;=&nbsp;1&nbsp;g par prise ou &gt;=&nbsp;3&nbsp;g par jour)&nbsp;: cf&nbsp;Interactions.</dd>
<dd>En cas d'apparition d'h&eacute;morragie ou d'ulc&eacute;ration survenant chez un patient recevant du m&eacute;loxicam, le traitement doit &ecirc;tre arr&ecirc;t&eacute;.</dd>
<dd>Les AINS doivent &ecirc;tre administr&eacute;s avec prudence et sous &eacute;troite surveillance chez les malades pr&eacute;sentant des ant&eacute;c&eacute;dents de maladies gastro-intestinales (rectocolite h&eacute;morragique, maladie de Crohn), en raison d'un risque d'aggravation de la pathologie (cf Effets ind&eacute;sirables).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Effets cardiovasculaires et c&eacute;r&eacute;brovasculaires&nbsp;:
</dt>
<dd>Une surveillance ad&eacute;quate et des recommandations sont requises chez les patients pr&eacute;sentant des ant&eacute;c&eacute;dents d'hypertension et/ou d'insuffisance cardiaque l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e, des cas de r&eacute;tention hydrosod&eacute;e et d'oed&egrave;me ayant &eacute;t&eacute; rapport&eacute;s en association au traitement par AINS.</dd>
<dd>Une surveillance clinique de la pression art&eacute;rielle chez les patients &agrave; risque est recommand&eacute;e au cours du traitement par le m&eacute;loxicam, et plus particuli&egrave;rement au moment de l'initiation du traitement.</dd>
<dd>Des &eacute;tudes cliniques et des donn&eacute;es &eacute;pid&eacute;miologiques sugg&egrave;rent que l'utilisation de certains AINS, y compris le m&eacute;loxicam (surtout lorsqu'ils sont utilis&eacute;s &agrave; doses &eacute;lev&eacute;es et sur une longue dur&eacute;e) peut &ecirc;tre associ&eacute;e &agrave; une l&eacute;g&egrave;re augmentation du risque d'&eacute;v&eacute;nements thrombotiques art&eacute;riels (par exemple infarctus du myocarde ou accident vasculaire c&eacute;r&eacute;bral). Les donn&eacute;es sont actuellement insuffisantes pour &eacute;carter cette augmentation du risque pour le m&eacute;loxicam.</dd>
<dd>Les patients pr&eacute;sentant une hypertension non contr&ocirc;l&eacute;e, une insuffisance cardiaque congestive, une cardiopathie isch&eacute;mique, une maladie art&eacute;rielle p&eacute;riph&eacute;rique, et/ou ayant un ant&eacute;c&eacute;dent d'accident vasculaire c&eacute;r&eacute;bral (y compris l'accident isch&eacute;mique transitoire) ne devront &ecirc;tre trait&eacute;s par le m&eacute;loxicam qu'apr&egrave;s un examen attentif.</dd>
<dd>Une attention similaire doit &ecirc;tre port&eacute;e avant toute initiation d'un traitement &agrave; long terme chez les patients pr&eacute;sentant des facteurs de risques pour les pathologies cardiovasculaires (comme une hypertension, une hyperlipid&eacute;mie, un diab&egrave;te ou une consommation tabagique).</dd>
</dl>
</div>
<div>
<dl>
<dt>
R&eacute;actions cutan&eacute;es&nbsp;:
</dt>
<dd>Des r&eacute;actions cutan&eacute;es graves, dont certaines d'&eacute;volution fatale, incluant des dermatites exfoliatives, des syndromes de Stevens-Johnson et des syndromes de Lyell, ont &eacute;t&eacute; tr&egrave;s rarement rapport&eacute;es lors de traitements par AINS (cf Effets ind&eacute;sirables).</dd>
<dd>L'incidence de ces effets ind&eacute;sirables semble plus importante en d&eacute;but de traitement, le d&eacute;lai d'apparition se situant, dans la majorit&eacute; des cas, pendant le premier mois de traitement. Le traitement par m&eacute;loxicam devra &ecirc;tre arr&ecirc;t&eacute; d&egrave;s l'apparition d'un rash cutan&eacute;, de l&eacute;sions des muqueuses ou de tout autre signe d'hypersensibilit&eacute;.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Param&egrave;tres des fonctions h&eacute;patiques et r&eacute;nales&nbsp;:
</dt>
<dd>Comme avec la plupart des AINS, des &eacute;l&eacute;vations occasionnelles des taux des transaminases s&eacute;riques, des augmentations de la bilirubin&eacute;mie ou d'autres indicateurs des fonctions h&eacute;patiques, des augmentations de la cr&eacute;atinin&eacute;mie et de l'acide urique et des troubles d'autres param&egrave;tres biologiques ont &eacute;t&eacute; observ&eacute;s. Dans la majorit&eacute; des cas, il s'agissait d'anomalies transitoires et discr&egrave;tes. Si l'anomalie s'av&egrave;re significative ou persistante, il faut interrompre l'administration du m&eacute;loxicam et prescrire les examens appropri&eacute;s.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisance r&eacute;nale fonctionnelle&nbsp;:
</dt>
<dd>Les AINS peuvent induire une insuffisance r&eacute;nale fonctionnelle par r&eacute;duction de la filtration glom&eacute;rulaire, en raison de leur action inhibitrice sur l'effet vasodilatateur des prostaglandines r&eacute;nales. Cet effet ind&eacute;sirable est dose-d&eacute;pendant. Une surveillance &eacute;troite de la diur&egrave;se et de la fonction r&eacute;nale est recommand&eacute;e lors de l'initiation du traitement ou en cas d'augmentation de la dose chez les patients pr&eacute;sentant les facteurs de risque suivants&nbsp;:</dd>
<dd>
<ul>
<li type="disc">patient &acirc;g&eacute;&nbsp;;<br>
</li>
<li type="disc">traitements concomitants par des inhibiteurs de l'enzyme de conversion de l'angiotensine, antagonistes de l'angiotensine&nbsp;II (sartans), diur&eacute;tiques (cf Interactions)&nbsp;;<br>
</li>
<li type="disc">hypovol&eacute;mie (quelle qu'en soit la cause)&nbsp;;<br>
</li>
<li type="disc">insuffisance cardiaque congestive&nbsp;;<br>
</li>
<li type="disc">insuffisance r&eacute;nale&nbsp;;<br>
</li>
<li type="disc">syndrome n&eacute;phrotique&nbsp;;<br>
</li>
<li type="disc">n&eacute;phropathie lupique&nbsp;;<br>
</li>
<li type="disc">insuffisance h&eacute;patique s&eacute;v&egrave;re (albumine s&eacute;rique &lt;&nbsp;25&nbsp;g/l ou score de Child-Pugh &gt;=&nbsp;10).<br>
</li>
</ul>
</dd>
<dd>Dans de rares cas, les AINS peuvent entra&icirc;ner une n&eacute;phrite interstitielle, une glom&eacute;rulon&eacute;phrite, une n&eacute;crose m&eacute;dullaire r&eacute;nale ou un syndrome n&eacute;phrotique.</dd>
<dd>La dose de m&eacute;loxicam ne doit pas d&eacute;passer 7,5&nbsp;mg chez les patients ayant une insuffisance r&eacute;nale &agrave; un stade terminal et qui sont h&eacute;modialys&eacute;s. Aucune r&eacute;duction de la dose n'est n&eacute;cessaire chez les patients ayant une insuffisance r&eacute;nale l&eacute;g&egrave;re ou mod&eacute;r&eacute;e (c'est-&agrave;-dire chez les patients ayant une clairance de la cr&eacute;atinine sup&eacute;rieure &agrave; 25&nbsp;ml/min).</dd>
</dl>
</div>
<div>
<dl>
<dt>
R&eacute;tention sodique, potassique et hydrique&nbsp;:
</dt>
<dd>Une r&eacute;tention sodique, potassique et hydrique et une interf&eacute;rence sur les effets natriur&eacute;tiques des diur&eacute;tiques peuvent survenir avec l'utilisation d'AINS. De plus, une diminution de l'effet antihypertenseur des m&eacute;dicaments antihypertenseurs peut survenir (cf&nbsp;Interactions). En cons&eacute;quence, des oed&egrave;mes, une insuffisance cardiaque ou une hypertension peuvent survenir ou &ecirc;tre aggrav&eacute;s chez les patients pr&eacute;dispos&eacute;s. Une surveillance clinique est donc n&eacute;cessaire pour les patients &agrave; risque (cf Posologie/Mode d'administration et Contre-indications).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Hyperkali&eacute;mie&nbsp;: 
</dt>
<dd>Une hyperkali&eacute;mie peut &ecirc;tre favoris&eacute;e en cas de diab&egrave;te ou lors de traitement concomitant par des m&eacute;dicaments connus pour leur effet hyperkali&eacute;miant (cf Interactions). Une surveillance r&eacute;guli&egrave;re des taux de potassium est recommand&eacute;e dans ces cas.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Autres mises en garde et pr&eacute;cautions&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Les effets ind&eacute;sirables sont souvent plus mal tol&eacute;r&eacute;s chez les sujets &acirc;g&eacute;s, fragiles ou affaiblis, qui n&eacute;cessitent donc une surveillance accrue. Comme avec les autres AINS, la prudence est de rigueur chez les sujets &acirc;g&eacute;s, chez qui les fonctions r&eacute;nale, h&eacute;patique et cardiaque sont fr&eacute;quemment alt&eacute;r&eacute;es.<br>
</li>
<li type="disc">Les sujets &acirc;g&eacute;s pr&eacute;sentent un risque accru d'effets ind&eacute;sirables aux AINS, en particulier d'h&eacute;morragie gastro-intestinale et de perforations pouvant &ecirc;tre fatales (cf Posologie/Mode d'administration).<br>
</li>
<li type="disc">Comme tout AINS, le m&eacute;loxicam peut masquer les sympt&ocirc;mes d'une infection sous-jacente.<br>
</li>
<li type="disc">Comme pour tout AINS administr&eacute; par voie intramusculaire, des abc&egrave;s et des n&eacute;croses pourraient survenir au niveau du site d'injection.<br>
</li>
<li type="disc">Le m&eacute;loxicam, comme tout m&eacute;dicament inhibiteur de la synth&egrave;se des cyclo-oxyg&eacute;nases et des prostaglandines, peut alt&eacute;rer la fertilit&eacute;. Son utilisation n'est pas recommand&eacute;e chez les femmes qui souhaitent concevoir. Chez les femmes qui pr&eacute;sentent des difficult&eacute;s pour concevoir, ou chez lesquelles des investigations sur la fonction de reproduction sont en cours, un arr&ecirc;t du traitement par le m&eacute;loxicam doit &ecirc;tre envisag&eacute;.<br>
</li>
<li type="disc">Ce m&eacute;dicament contient moins de 1&nbsp;mmol de sodium (23&nbsp;mg) par ampoule.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>Les &eacute;tudes d'interaction n'ont &eacute;t&eacute; effectu&eacute;es que chez l'adulte.<br>
<div>
<dl>
<dt>
Interactions pharmacodynamiques&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Autres anti-inflammatoires non st&eacute;ro&iuml;diens (AINS) et aspirine &gt;=&nbsp;3&nbsp;g/jour&nbsp;: l'administration concomitante de m&eacute;loxicam avec d'autres AINS, y compris l'aspirine donn&eacute;e &agrave; doses anti-inflammatoires (&gt;=&nbsp;1&nbsp;g par prise ou &gt;=&nbsp;3&nbsp;g par jour) n'est pas recommand&eacute;e (cf Mises en garde/Pr&eacute;cautions d'emploi).<br>
</li>
<li type="disc">Cortico&iuml;des (par exemple les glucocortico&iuml;des)&nbsp;: l'utilisation concomitante avec les cortico&iuml;des n&eacute;cessite de la prudence en raison de l'augmentation du risque d'ulc&eacute;ration et d'h&eacute;morragie gastro-intestinale.<br>
</li>
<li type="disc">Anticoagulants et h&eacute;parine administr&eacute;e chez le sujet &acirc;g&eacute; ou &agrave; doses curatives&nbsp;: <br>Risque consid&eacute;rablement accru d'h&eacute;morragie, par inhibition de la fonction plaquettaire et agression de la muqueuse gastroduod&eacute;nale. <br>Les AINS sont susceptibles de majorer les effets des anticoagulants, comme la warfarine (cf Mises en garde/Pr&eacute;cautions d'emploi). L'administration concomitante d'AINS et d'anticoagulants ou d'h&eacute;parine administr&eacute;e chez le sujet &acirc;g&eacute; ou &agrave; doses curatives n'est pas recommand&eacute;e (cf Mises en garde/Pr&eacute;cautions d'emploi).<br>Dans les autres cas, la prudence est n&eacute;cessaire lors de l'administration d'h&eacute;parine en raison d'un risque h&eacute;morragique accru. <br>Une surveillance &eacute;troite de l'INR est n&eacute;cessaire si l'association ne peut &ecirc;tre &eacute;vit&eacute;e.<br>
</li>
<li type="disc">Thrombolytiques et antiagr&eacute;gants plaquettaires&nbsp;: risque accru d'h&eacute;morragie, par inhibition de la fonction plaquettaire et agression de la muqueuse gastroduod&eacute;nale.<br>
</li>
<li type="disc">Inhibiteurs s&eacute;lectifs de la recapture de la s&eacute;rotonine (ISRS)&nbsp;: augmentation du risque d'h&eacute;morragie gastro-intestinale.<br>
</li>
<li type="disc">Diur&eacute;tiques, inhibiteurs de l'enzyme de conversion de l'angiotensine et antagonistes des r&eacute;cepteurs de l'angiotensine&nbsp;II&nbsp;: les AINS peuvent r&eacute;duire l'effet des diur&eacute;tiques et d'autres agents antihypertenseurs. Chez certains patients pr&eacute;sentant une fonction r&eacute;nale alt&eacute;r&eacute;e (par exemple des patients d&eacute;shydrat&eacute;s ou certains patients &acirc;g&eacute;s), l'association d'un inhibiteur de l'enzyme de conversion de l'angiotensine ou d'un antagoniste des r&eacute;cepteurs de l'angiotensine&nbsp;II &agrave; des traitements inhibant la cyclo-oxyg&eacute;nase peut entra&icirc;ner une nouvelle d&eacute;t&eacute;rioration de la fonction r&eacute;nale, y compris une insuffisance r&eacute;nale aigu&euml;, g&eacute;n&eacute;ralement r&eacute;versible. En cons&eacute;quence, toute association de ce type doit &ecirc;tre administr&eacute;e avec prudence, en particulier chez le sujet &acirc;g&eacute;. Les patients doivent &ecirc;tre suffisamment hydrat&eacute;s et une surveillance de la fonction r&eacute;nale doit &ecirc;tre envisag&eacute;e lors de l'initiation du traitement concomitant puis &agrave; intervalles r&eacute;guliers (cf Mises en garde/Pr&eacute;cautions d'emploi).<br>
</li>
<li type="disc">Autres agents antihypertenseurs (y compris les b&ecirc;tabloquants)&nbsp;: comme dans le cas des inhibiteurs de l'enzyme de conversion et des antagonistes des r&eacute;cepteurs de l'angiotensine&nbsp;II, une diminution de l'effet antihypertenseur des b&ecirc;tabloquants peut survenir (due &agrave; l'inhibition des prostaglandines &agrave; effet vasodilatateur).<br>
</li>
<li type="disc">Inhibiteurs de la calcineurine (par exemple ciclosporine, tacrolimus)&nbsp;: les AINS peuvent accro&icirc;tre la n&eacute;phrotoxicit&eacute; des inhibiteurs de la calcineurine par le biais d'effets d&eacute;pendant des prostaglandines r&eacute;nales. En cas d'association, la fonction r&eacute;nale doit &ecirc;tre surveill&eacute;e, en particulier chez le sujet &acirc;g&eacute;.<br>
</li>
<li type="disc">Dispositifs intra-ut&eacute;rins&nbsp;: les AINS peuvent diminuer l'efficacit&eacute; des dispositifs intra-ut&eacute;rins. Cette diminution de l'efficacit&eacute; des dispositifs intra-ut&eacute;rins pr&eacute;alablement rapport&eacute;e pour des traitements par AINS n&eacute;cessite toutefois d'&ecirc;tre confirm&eacute;e.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Interactions pharmacocin&eacute;tiques (effet du m&eacute;loxicam sur la pharmacocin&eacute;tique d'autres m&eacute;dicaments)&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Lithium&nbsp;: les AINS augmentent la lithi&eacute;mie par diminution de l'excr&eacute;tion r&eacute;nale de lithium qui peut atteindre des valeurs toxiques. L'administration concomitante de lithium et d'AINS n'est pas recommand&eacute;e. Si cette association ne peut &ecirc;tre &eacute;vit&eacute;e, une surveillance &eacute;troite de la lithi&eacute;mie est n&eacute;cessaire lors de l'initiation, au cours et &agrave; l'arr&ecirc;t du traitement par le m&eacute;loxicam.<br>
</li>
<li type="disc">M&eacute;thotrexate&nbsp;: les AINS peuvent r&eacute;duire l'excr&eacute;tion tubulaire du m&eacute;thotrexate entra&icirc;nant une augmentation des concentrations plasmatiques en m&eacute;thotrexate. En cons&eacute;quence, l'administration d'AINS n'est pas recommand&eacute;e chez les patients trait&eacute;s par de fortes doses de m&eacute;thotrexate (plus de 15&nbsp;mg/semaine).<br>Ce risque d'interaction entre les AINS et le m&eacute;thotrexate doit &eacute;galement &ecirc;tre pris en compte chez les patients trait&eacute;s par des doses plus faibles de m&eacute;thotrexate, en particulier en cas d'alt&eacute;ration de la fonction r&eacute;nale.<br>En cas d'association, une surveillance de la num&eacute;ration sanguine et de la fonction r&eacute;nale sont n&eacute;cessaires. Des pr&eacute;cautions particuli&egrave;res s'imposent en cas d'administration simultan&eacute;e du m&eacute;thotrexate et de l'AINS sur trois jours cons&eacute;cutifs, en raison du risque de toxicit&eacute; li&eacute;e &agrave; l'augmentation des taux plasmatiques de m&eacute;thotrexate.<br>Bien que la pharmacocin&eacute;tique du m&eacute;thotrexate (15&nbsp;mg/semaine) ne soit pas significativement modifi&eacute;e par l'administration concomitante de m&eacute;loxicam, il faut tenir compte du risque d'augmentation de la toxicit&eacute; h&eacute;matologique du m&eacute;thotrexate en cas d'administration d'AINS (cf ci-dessus)&nbsp;; cf Effets ind&eacute;sirables.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Interactions pharmacocin&eacute;tiques (effet d'autres m&eacute;dicaments sur la pharmacocin&eacute;tique du m&eacute;loxicam)&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Cholestyramine&nbsp;: la cholestyramine acc&eacute;l&egrave;re l'&eacute;limination du m&eacute;loxicam en stoppant la circulation ent&eacute;roh&eacute;patique. Cet effet entra&icirc;ne une augmentation de la clairance du m&eacute;loxicam de 50&nbsp;% et une diminution de la demi-vie &agrave; 13&nbsp;heures &plusmn;&nbsp;3. Cette interaction pr&eacute;sente une significativit&eacute; clinique.<br>
</li>
</ul>
</dd>
<dd>Aucune interaction pharmacocin&eacute;tique directe, pr&eacute;sentant une significativit&eacute; clinique, n'a &eacute;t&eacute; d&eacute;tect&eacute;e avec les antiacides, la cim&eacute;tidine ou la digoxine.</dd>
</dl>
</div><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>L'inhibition de la synth&egrave;se des prostaglandines peut avoir un effet d&eacute;l&eacute;t&egrave;re sur la grossesse et/ou le d&eacute;veloppement embryonnaire ou foetal. Les donn&eacute;es issues des &eacute;tudes &eacute;pid&eacute;miologiques, suite &agrave; l'utilisation d'un inhibiteur de la synth&egrave;se des prostaglandines au premier stade de la grossesse, sugg&egrave;rent une augmentation du risque de fausse-couche, de malformation cardiaque et de laparoschisis. Le risque absolu de malformation cardiaque est augment&eacute; de moins de 1&nbsp;% &agrave; environ 1,5&nbsp;%. Ce risque est suppos&eacute; augmenter en fonction de la dose et de la dur&eacute;e du traitement.</p>
<p>Chez l'animal, l'administration d'un inhibiteur de la synth&egrave;se des prostaglandines entra&icirc;ne une augmentation des pertes pr&eacute;- et post-implantatoires et de la mortalit&eacute; embryo-foetale. De plus, une augmentation de l'incidence de diverses malformations, y compris cardiovasculaires, a &eacute;t&eacute; observ&eacute;e chez des animaux ayant re&ccedil;u un inhibiteur de la synth&egrave;se des prostaglandines au cours de la p&eacute;riode d'organogen&egrave;se.</p>
<p>A moins d'une n&eacute;cessit&eacute; clairement &eacute;tablie, l'utilisation du m&eacute;loxicam est &agrave; &eacute;viter au cours du premier et du deuxi&egrave;me trimestre de la grossesse.</p>
<p>En cas d'utilisation du m&eacute;loxicam chez une femme souhaitant concevoir, ou au cours du premier ou du deuxi&egrave;me trimestre de la grossesse, la dose et la dur&eacute;e du traitement doivent &ecirc;tre maintenues aussi faibles que possible.</p>Au cours du troisi&egrave;me trimestre, tous les inhibiteurs de la synth&egrave;se des prostaglandines peuvent exposer&nbsp;:<ul>
<li type="disc">le foetus &agrave; une toxicit&eacute; cardiopulmonaire (avec fermeture pr&eacute;matur&eacute;e du canal art&eacute;riel et hypertension pulmonaire) et &agrave; une alt&eacute;ration de la fonction r&eacute;nale pouvant progresser vers une insuffisance r&eacute;nale avec oligoamnios&nbsp;;<br>
</li>
<li type="disc">la m&egrave;re et l'enfant, &agrave; la fin de la grossesse, &agrave; une augmentation du temps de saignement, un effet anti-agr&eacute;gant pouvant survenir m&ecirc;me &agrave; tr&egrave;s faible dose, et &agrave; une inhibition des contractions ut&eacute;rines entra&icirc;nant un travail retard&eacute; ou prolong&eacute;.<br>
</li>
</ul>
<p>En cons&eacute;quence, le m&eacute;loxicam est contre-indiqu&eacute; au cours du troisi&egrave;me trimestre de la grossesse.</p>
<br>
<b>Allaitement :</b>
<br>
<p>Bien qu'aucune donn&eacute;e sp&eacute;cifique ne soit disponible pour le m&eacute;loxicam, les AINS sont connus pour passer dans le lait maternel. L'administration du m&eacute;loxicam n'est donc pas recommand&eacute;e en cas d'allaitement.</p><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Aucune &eacute;tude sp&eacute;cifique sur l'aptitude &agrave; conduire et &agrave; utiliser des machines n'a &eacute;t&eacute; effectu&eacute;e. Cependant, compte tenu de son profil pharmacodynamique et des effets ind&eacute;sirables rapport&eacute;s, il est peu probable que le m&eacute;loxicam affecte l'aptitude &agrave; conduire ou &agrave; utiliser des machines. Toutefois, en cas de survenue de troubles de la vision, de somnolence, de vertiges ou autres troubles du syst&egrave;me nerveux central, il est recommand&eacute; de s'abstenir de conduire ou d'utiliser des machines.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
<b>Description g&eacute;n&eacute;rale&nbsp;:</b>
</dt>
<dd>Des &eacute;tudes cliniques et des donn&eacute;es &eacute;pid&eacute;miologiques sugg&egrave;rent que l'utilisation de certains AINS (surtout lorsqu'ils sont utilis&eacute;s &agrave; doses &eacute;lev&eacute;es et sur une longue dur&eacute;e) peut &ecirc;tre associ&eacute;e &agrave; une l&eacute;g&egrave;re augmentation du risque d'&eacute;v&eacute;nement thrombotique art&eacute;riel (par exemple infarctus du myocarde ou accident vasculaire c&eacute;r&eacute;bral)&nbsp;: cf Mises en garde/Pr&eacute;cautions d'emploi.</dd>
<dd>OEd&egrave;me, hypertension et insuffisance cardiaque ont &eacute;t&eacute; rapport&eacute;s en association au traitement par AINS.</dd>
<dd>Les effets ind&eacute;sirables le plus fr&eacute;quemment observ&eacute;s sont de nature gastro-intestinale. Des ulc&egrave;res peptiques, perforations ou h&eacute;morragies gastro-intestinales, parfois fatales, peuvent survenir, en particulier chez le sujet &acirc;g&eacute; (cf Mises en garde/Pr&eacute;cautions d'emploi). Des naus&eacute;es, vomissements, diarrh&eacute;es, flatulences, constipation, dyspepsie, stomatite ulc&eacute;rative, douleur abdominale, m&eacute;l&aelig;na, h&eacute;mat&eacute;m&egrave;se, exacerbation d'une rectocolite ou d'une maladie de Crohn (cf Mises en garde/Pr&eacute;cautions d'emploi) ont &eacute;t&eacute; rapport&eacute;s &agrave; la suite de l'administration d'AINS. Moins fr&eacute;quemment, des gastrites ont &eacute;t&eacute; observ&eacute;es.</dd>
<dd>Les fr&eacute;quences des &eacute;v&eacute;nements rapport&eacute;s ci-dessous sont bas&eacute;es sur les taux de survenue des effets ind&eacute;sirables observ&eacute;s au cours de 27&nbsp;essais cliniques, avec une dur&eacute;e de traitement d'au moins 14&nbsp;jours. Les donn&eacute;es sont issues d'essais cliniques r&eacute;alis&eacute;s sur 15&nbsp;197&nbsp;patients trait&eacute;s par des doses orales quotidiennes de 7,5 ou 15&nbsp;mg de m&eacute;loxicam sous forme de comprim&eacute;s ou de g&eacute;lules sur des p&eacute;riodes allant jusqu'&agrave; 1&nbsp;an.</dd>
<dd>Les effets ind&eacute;sirables mis en &eacute;vidence lors de notifications spontan&eacute;es apr&egrave;s la mise sur le march&eacute; du produit sont &eacute;galement mentionn&eacute;s.</dd>
<dd>Les effets ind&eacute;sirables ont &eacute;t&eacute; class&eacute;s en fonction de leur incidence en utilisant la classification suivante&nbsp;: tr&egrave;s fr&eacute;quent (&gt;=&nbsp;1/10)&nbsp;; fr&eacute;quent (&gt;=&nbsp;1/100, &lt;&nbsp;1/10)&nbsp;; peu fr&eacute;quent (&gt;=&nbsp;1/1000, &lt;&nbsp;1/100)&nbsp;; rare (&gt;=&nbsp;1/10&nbsp;000, &lt;&nbsp;1/1000)&nbsp;; tr&egrave;s rare (&lt;&nbsp;1/10&nbsp;000)&nbsp;; inconnu (ne peut &ecirc;tre estim&eacute; &agrave; partir des donn&eacute;es disponibles).</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Liste des effets ind&eacute;sirables&nbsp;:</b>
</dt>
<dd>
<dl>
<dt>
Affections h&eacute;matologiques et du syst&egrave;me lymphatique&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: an&eacute;mie.<br>
</li>
<li type="disc">Rare&nbsp;: anomalies de la num&eacute;ration de la formule sanguine (incluant num&eacute;ration diff&eacute;rentielle des globules blancs)&nbsp;: leucop&eacute;nie, thrombop&eacute;nie.<br>
</li>
</ul>
</dd>
<dd>De rares cas d'agranulocytose ont &eacute;t&eacute; rapport&eacute;s (voir ci-dessous Informations concernant des cas individuels graves ou des r&eacute;actions particuli&egrave;rement fr&eacute;quentes).</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Affections du syst&egrave;me immunitaire&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: r&eacute;actions allergiques autres que r&eacute;actions anaphylactiques/anaphylacto&iuml;des.<br>
</li>
<li type="disc">Inconnu&nbsp;: r&eacute;actions anaphylactiques/anaphylacto&iuml;des.<br>
</li>
</ul>
</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Affections psychiatriques&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Rare&nbsp;: humeur alt&eacute;r&eacute;e, cauchemars.<br>
</li>
<li type="disc">Inconnu&nbsp;: &eacute;tat confusionnel, d&eacute;sorientation.<br>
</li>
</ul>
</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Affections du syst&egrave;me nerveux&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Fr&eacute;quent&nbsp;: c&eacute;phal&eacute;es.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: &eacute;tourdissements, somnolence.<br>
</li>
</ul>
</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Affections oculaires&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Rare&nbsp;: troubles de la vue, notamment vision floue, conjonctivite.<br>
</li>
</ul>
</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Affections de l'oreille et du labyrinthe&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: vertiges.<br>
</li>
<li type="disc">Rare&nbsp;: acouph&egrave;ne.<br>
</li>
</ul>
</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Affections cardiaques&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Rare&nbsp;: palpitations.<br>
</li>
</ul>
</dd>
<dd>Une insuffisance cardiaque a &eacute;t&eacute; rapport&eacute;e en association avec un traitement par les AINS.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Affections vasculaires&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: pression art&eacute;rielle augment&eacute;e (cf Mises en garde/Pr&eacute;cautions d'emploi), flush.<br>
</li>
</ul>
</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Affections respiratoires, thoraciques et m&eacute;diastinales&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">Rare&nbsp;: asthme chez les sujets allergiques &agrave; l'aspirine ou &agrave; d'autres AINS.<br>
</li>
</ul>
</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Affections gastro-intestinales&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: dyspepsies, naus&eacute;es, vomissements, douleurs abdominales, constipation, flatulences, diarrh&eacute;es.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: h&eacute;morragies gastro-intestinales occultes ou macroscopiques, stomatite, gastrite, &eacute;ructation.<br>
</li>
<li type="disc">Rare&nbsp;: colite, ulc&egrave;res gastroduod&eacute;naux, oesophagites.<br>
</li>
<li type="disc">Tr&egrave;s rare&nbsp;: perforation gastro-intestinale.<br>
</li>
</ul>
</dd>
<dd>Des h&eacute;morragies, ulc&eacute;rations ou perforations gastro-intestinales peuvent parfois &ecirc;tre s&eacute;v&egrave;res et potentiellement fatales, en particulier chez le sujet &acirc;g&eacute; (cf&nbsp;Mises en garde/Pr&eacute;cautions d'emploi).</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Affections h&eacute;patobiliaires&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: anomalies de la fonction h&eacute;patique (par exemple augmentation des transaminases ou de la bilirubine).<br>
</li>
<li type="disc">Tr&egrave;s rare&nbsp;: h&eacute;patite.<br>
</li>
</ul>
</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Affections de la peau et du tissu sous-cutan&eacute;&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: angioed&egrave;me, prurit, &eacute;ruption cutan&eacute;e.<br>
</li>
<li type="disc">Rare&nbsp;: syndrome de Stevens-Johnson, syndrome de Lyell, urticaire.<br>
</li>
<li type="disc">Tr&egrave;s rare&nbsp;: dermatose bulleuse, &eacute;ryth&egrave;me polymorphe.<br>
</li>
<li type="disc">Inconnu&nbsp;: r&eacute;action de photosensibilit&eacute;.<br>
</li>
</ul>
</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Affections du rein et des voies urinaires&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: r&eacute;tention sodique et hydrique, hyperkali&eacute;mie (cf Mises en garde/Pr&eacute;cautions d'emploi et Interactions), anomalies des tests de la fonction r&eacute;nale (augmentation de la cr&eacute;atinine s&eacute;rique et/ou de l'ur&eacute;e s&eacute;rique).<br>
</li>
<li type="disc">Tr&egrave;s rare&nbsp;: insuffisance r&eacute;nale aigu&euml; en particulier chez les patients &agrave; risque (cf Mises en garde/Pr&eacute;cautions d'emploi).<br>
</li>
</ul>
</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Affections g&eacute;n&eacute;rales et anomalies au site d'administration&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Fr&eacute;quent&nbsp;: oed&egrave;me, y compris oed&egrave;me des membres inf&eacute;rieurs.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: douleur au point d'injection.<br>
</li>
</ul>
</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Informations concernant des cas individuels graves ou des r&eacute;actions particuli&egrave;rement fr&eacute;quentes&nbsp;:</b>
</dt>
<dd>De tr&egrave;s rares cas d'agranulocytose ont &eacute;t&eacute; rapport&eacute;s chez des patients trait&eacute;s par m&eacute;loxicam et d'autres m&eacute;dicaments potentiellement my&eacute;lotoxiques (cf Interactions).</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Effets ind&eacute;sirables non observ&eacute;s &agrave; ce jour avec le m&eacute;dicament, mais g&eacute;n&eacute;ralement connus pour &ecirc;tre li&eacute;s &agrave; l'administration d'autres produits de la m&ecirc;me classe&nbsp;:</b>
</dt>
<dd>L&eacute;sions r&eacute;nales organiques entra&icirc;nant une insuffisance r&eacute;nale aigu&euml;&nbsp;: de tr&egrave;s rares cas de n&eacute;phrite interstitielle, n&eacute;crose tubulaire aigu&euml;, syndrome n&eacute;phrotique, et n&eacute;crose des papilles r&eacute;nales ont &eacute;t&eacute; rapport&eacute;s (cf Mises en garde/Pr&eacute;cautions d'emploi).</dd>
</dl>
</div><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>En cas de surdosage aigu aux AINS, les sympt&ocirc;mes sont limit&eacute;s &agrave; une l&eacute;thargie, une somnolence, des naus&eacute;es, des vomissements, des douleurs &eacute;pigastriques, g&eacute;n&eacute;ralement r&eacute;versibles avec un traitement adapt&eacute;. Des h&eacute;morragies gastro-intestinales peuvent survenir. Un surdosage s&eacute;v&egrave;re peut conduire &agrave; une hypertension, une insuffisance r&eacute;nale aigu&euml;, une atteinte h&eacute;patique, une d&eacute;tresse respiratoire, un coma, des convulsions, un collapsus cardiovasculaire et un arr&ecirc;t cardiaque. Des r&eacute;actions anaphylacto&iuml;des ont &eacute;t&eacute; rapport&eacute;es au cours de traitements par AINS et peuvent survenir en cas de surdosage.<br>En cas de surdosage aux AINS, un traitement symptomatique adapt&eacute; doit &ecirc;tre instaur&eacute;. Lors d'un essai clinique, une acc&eacute;l&eacute;ration de l'&eacute;limination du m&eacute;loxicam a &eacute;t&eacute; mise en &eacute;vidence suite &agrave; l'administration par voie orale de cholestyramine (4&nbsp;g, 3&nbsp;fois par jour).<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: anti-inflammatoire non st&eacute;ro&iuml;dien, oxicam (code&nbsp;ATC&nbsp;: M01AC06).</p>
<p>Le m&eacute;loxicam est un anti-inflammatoire non st&eacute;ro&iuml;dien (AINS) de la famille des oxicams, dot&eacute; de propri&eacute;t&eacute;s anti-inflammatoires, analg&eacute;siques et antipyr&eacute;tiques.</p>
<p>L'activit&eacute; anti-inflammatoire du m&eacute;loxicam a &eacute;t&eacute; d&eacute;montr&eacute;e dans des mod&egrave;les classiques d'inflammation. Comme avec les autres AINS, son m&eacute;canisme d'action pr&eacute;cis reste inconnu. Cependant, il existe au moins un mode d'action commun &agrave; tous les AINS, y compris le m&eacute;loxicam&nbsp;: l'inhibition de la biosynth&egrave;se des prostaglandines, m&eacute;diateurs connus de l'inflammation.</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Absorption&nbsp;:
</dt>
<dd>Le m&eacute;loxicam est totalement absorb&eacute; apr&egrave;s injection intramusculaire. En comparaison &agrave; la voie orale, la biodisponibilit&eacute; relative est proche de 100&nbsp;%. Aucune adaptation de dose n'est n&eacute;cessaire en cas de passage de la forme injectable &agrave; une formulation destin&eacute;e &agrave; la voie orale. Apr&egrave;s injection intramusculaire d'une dose de 15&nbsp;mg, la concentration plasmatique maximale est de l'ordre de 1,62&nbsp;mg/l, elle est atteinte en 60&nbsp;minutes environ.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Distribution&nbsp;:
</dt>
<dd>Le m&eacute;loxicam est tr&egrave;s fortement li&eacute; aux prot&eacute;ines plasmatiques, essentiellement &agrave; l'albumine (99&nbsp;%). Il p&eacute;n&egrave;tre dans le liquide synovial o&ugrave; il atteint des concentrations correspondant environ &agrave; la moiti&eacute; de la concentration plasmatique. Le volume de distribution est faible, de 11&nbsp;litres en moyenne. Les variations interindividuelles sont de l'ordre de 30 &agrave; 40&nbsp;%.</dd>
</dl>
</div>
<div>
<dl>
<dt>
M&eacute;tabolisme&nbsp;:
</dt>
<dd>Le m&eacute;loxicam est m&eacute;tabolis&eacute; de fa&ccedil;on intense au niveau h&eacute;patique. Quatre m&eacute;tabolites diff&eacute;rents, tous pharmacologiquement inactifs, ont &eacute;t&eacute; identifi&eacute;s dans l'urine. Le m&eacute;tabolite principal, le 5'-carboxym&eacute;loxicam (correspondant &agrave; 60&nbsp;% de la dose) est form&eacute; par oxydation d'un m&eacute;tabolite interm&eacute;diaire, le 5'-hydroxym&eacute;thylm&eacute;loxicam, qui est &eacute;galement excr&eacute;t&eacute; dans une moindre mesure (correspondant &agrave; 9&nbsp;% de la dose). Des &eacute;tudes in vitro sugg&egrave;rent que le CYP2C9 joue un r&ocirc;le important dans cette voie m&eacute;tabolique, avec une contribution mineure de l'isoenzyme CYP3A4. L'activit&eacute; peroxydase est probablement &agrave; l'origine des deux autres m&eacute;tabolites, qui correspondent respectivement &agrave; 16 et 4&nbsp;% de la dose administr&eacute;e.</dd>
</dl>
</div>
<div>
<dl>
<dt>
&Eacute;limination&nbsp;:
</dt>
<dd>Le m&eacute;loxicam est &eacute;limin&eacute; principalement sous forme de m&eacute;tabolites, pour moiti&eacute; par voie urinaire et pour moiti&eacute; par voie f&eacute;cale. Moins de 5&nbsp;% de la dose quotidienne sont excr&eacute;t&eacute;s sous forme inchang&eacute;e dans les f&egrave;ces, seules des traces de m&eacute;loxicam inchang&eacute; sont retrouv&eacute;es dans les urines. La demi-vie moyenne d'&eacute;limination est de l'ordre de 20&nbsp;heures. La clairance plasmatique totale est de 8&nbsp;ml/min en moyenne.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Lin&eacute;arit&eacute;/non-lin&eacute;arit&eacute;&nbsp;:
</dt>
<dd>Les param&egrave;tres pharmacocin&eacute;tiques du m&eacute;loxicam sont lin&eacute;aires entre les doses th&eacute;rapeutiques de 7,5 &agrave; 15&nbsp;mg apr&egrave;s administration par voie orale ou intramusculaire.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Populations particuli&egrave;res&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Insuffisance h&eacute;patique/r&eacute;nale&nbsp;: <br>Une insuffisance h&eacute;patique ou r&eacute;nale &agrave; un stade l&eacute;ger &agrave; mod&eacute;r&eacute; n'a pas d'influence significative sur les param&egrave;tres pharmacocin&eacute;tiques du m&eacute;loxicam. Dans les cas d'insuffisance r&eacute;nale s&eacute;v&egrave;re, l'augmentation du volume de distribution peut entra&icirc;ner une augmentation des concentrations de la fraction libre de m&eacute;loxicam. La dose quotidienne de 7,5&nbsp;mg ne doit pas &ecirc;tre d&eacute;pass&eacute;e dans ce cas (cf Posologie/Mode d'administration).<br>
</li>
<li type="disc">Patients &acirc;g&eacute;s&nbsp;:<br>La clairance plasmatique moyenne &agrave; l'&eacute;tat d'&eacute;quilibre chez les sujets &acirc;g&eacute;s est l&eacute;g&egrave;rement plus faible que celle observ&eacute;e chez les sujets plus jeunes.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Le profil toxicologique du m&eacute;loxicam observ&eacute; lors des &eacute;tudes pr&eacute;cliniques est identique &agrave; celui des AINS&nbsp;: ulc&eacute;rations et &eacute;rosions gastro-intestinales, n&eacute;crose des papilles r&eacute;nales &agrave; doses &eacute;lev&eacute;es lors de l'administration chronique dans deux esp&egrave;ces animales.</p>
<p>Les &eacute;tudes de reproduction par voie orale ont mis en &eacute;vidence une baisse du nombre des ovulations, une inhibition du taux d'implantation et des effets embryotoxiques (augmentation du taux de r&eacute;sorption) pour des doses maternotoxiques de 1&nbsp;mg/kg et plus chez le rat. Des &eacute;tudes de toxicit&eacute; sur la reproduction chez le rat et le lapin n'ont pas mis en &eacute;vidence d'effet t&eacute;ratog&egrave;ne jusqu'&agrave; des doses orales de 4&nbsp;mg/kg chez le rat et de 80&nbsp;mg/kg chez le lapin.</p>
<p>Ces doses &eacute;taient 5 &agrave; 10&nbsp;fois sup&eacute;rieures &agrave; celles utilis&eacute;es en clinique (7,5-15&nbsp;mg), sur la base d'une dose exprim&eacute;e en mg/kg (pour une personne de 75&nbsp;kg). Des effets foetotoxiques &agrave; la fin de la gestation, communs &agrave; tous les inhibiteurs de la synth&egrave;se des prostaglandines, ont &eacute;t&eacute; observ&eacute;s. Aucun effet mutag&egrave;ne n'a &eacute;t&eacute; observ&eacute; lors des tests in vitro et in vivo. Le m&eacute;loxicam ne s'est montr&eacute; carcinog&egrave;ne ni chez le rat, ni chez la souris, &agrave; des doses nettement sup&eacute;rieures &agrave; celles utilis&eacute;es en clinique.</p><!--Fin secur--><!--Debut incom-->
<a name="incom"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INCOMPATIBILIT&Eacute;S</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>En l'absence d'&eacute;tude de compatibilit&eacute;, ce m&eacute;dicament ne doit pas &ecirc;tre m&eacute;lang&eacute; avec d'autres m&eacute;dicaments.</p><!--Fin incom--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation&nbsp;:
</dt>
<dd>5&nbsp;ans.</dd>
</dl>
</div>
<p>Conserver les ampoules dans l'emballage ext&eacute;rieur, &agrave; l'abri de la lumi&egrave;re.</p><!--Fin condi--><!--Debut modal-->
<a name="modal"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S MANIPULATION/&Eacute;LIMINATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Seule une solution limpide et exempte de particules doit &ecirc;tre utilis&eacute;e. La solution est &agrave; usage unique. Toute ampoule entam&eacute;e doit &ecirc;tre &eacute;limin&eacute;e.</p><!--Fin modal--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3539745</b>4</font> (2000, RCP r&eacute;v 17.11.2009).</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">3.47&nbsp;euros (3&nbsp;ampoules).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 35 %. Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>BOEHRINGER INGELHEIM FRANCE</b>
<br>14, rue Jean-Antoine-de-Ba&iuml;f. 75644 Paris cdx 13<br>Info m&eacute;dic et pharmacovigilance :<br>12, rue Andr&eacute;-Huet. 51100 Reims<br>Info m&eacute;dic : T&eacute;l : 03 26 50 45 33<br>Pharmacovigilance : T&eacute;l : 03 26 50 47 70<br>
</center>
  

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>
 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

