<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=0681ea64e916e7dff"></script>
  <div class="gcse-searchbox-only"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			<!-- Ads -->
<!-- Cours -->
<center><b><font size="7" color="#ff0000">SANDOSTATINE&reg; LP 10&nbsp;mg, 20&nbsp;mg, 30&nbsp;mg, suspension&nbsp;injectable</font></b></center>
<meta name="version" content="11.6">



<br>
<b>octr&eacute;otide</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Poudre et solvant pour suspension injectable (IM) &agrave; lib&eacute;ration prolong&eacute;e &agrave; 10&nbsp;mg, 20&nbsp;mg et 30&nbsp;mg&nbsp;: &nbsp;1&nbsp;flacon de poudre (constitu&eacute;e de microsph&egrave;res) + 1&nbsp;seringue pr&eacute;remplie de 2,5&nbsp;ml + 2&nbsp;aiguilles.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">Poudre&nbsp;:</td><td width="20%" align="right">p&nbsp;flacon</td>
</tr>
<tr>
<td align="left">Octr&eacute;otide<sup>*</sup>&nbsp;(DCI)&nbsp;<br>
</td><td align="right">14,73&nbsp;mg</td>
</tr>
<tr>
<td align="right">ou</td><td align="right">25,93&nbsp;mg</td>
</tr>
<tr>
<td align="right">ou</td><td align="right">37,34&nbsp;mg</td>
</tr>
<tr>
<td colspan="2" align="justify">(sous forme d'ac&eacute;tate&nbsp;: 16,50&nbsp;mg/fl 10&nbsp;mg&nbsp;; 29,05&nbsp;mg/fl 20&nbsp;mg&nbsp;; 41,84&nbsp;mg/fl 30&nbsp;mg)</td>
</tr>
</table>
Excipients (communs) : 
				poly(D, L lactide-co-glycolide), mannitol.<br>
<p>
Solvant (commun)&nbsp;: carmellose sodique, mannitol, eau ppi.</p>
<br>
<sup>*</sup>&nbsp;<font size="-1">La quantit&eacute; d'octr&eacute;otide effectivement inject&eacute;e au patient est respectivement de 10&nbsp;mg, 20&nbsp;mg et 30&nbsp;mg.<br>
</font><!--Fin compo--><!--Debut indic--><a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Traitement de l'acrom&eacute;galie chez&nbsp;:<ul>
<li type="disc">les patients d&eacute;j&agrave; convenablement contr&ocirc;l&eacute;s par Sandostatine&nbsp;;<br>
</li>
<li type="disc">les patients chez qui la chirurgie, la radioth&eacute;rapie ou le traitement par agonistes dopaminergiques sont inadapt&eacute;s ou inefficaces, ou pendant la p&eacute;riode transitoire pr&eacute;c&eacute;dant la r&eacute;ponse &agrave; la radioth&eacute;rapie.<br>
</li>
</ul>Traitement des sympt&ocirc;mes cliniques au cours des tumeurs endocrines digestives suivantes qui sont convenablement stabilis&eacute;s par Sandostatine&nbsp;:<ul>
<li type="disc">tumeurs carcino&iuml;des&nbsp;;<br>
</li>
<li type="disc">vipomes&nbsp;;<br>
</li>
<li type="disc">glucagonomes.<br>
</li>
</ul>Traitement des ad&eacute;nomes thyr&eacute;otropes primitifs des patients d&eacute;j&agrave; convenablement contr&ocirc;l&eacute;s par Sandostatine&nbsp;:<ul>
<li type="disc">lorsque la s&eacute;cr&eacute;tion n'est pas normalis&eacute;e apr&egrave;s chirurgie et/ou radioth&eacute;rapie&nbsp;;<br>
</li>
<li type="disc">chez les patients ne relevant pas d'un traitement chirurgical ou radioth&eacute;rapique&nbsp;;<br>
</li>
<li type="disc">chez les patients irradi&eacute;s, en attente de l'efficacit&eacute; de la radioth&eacute;rapie.<br>
</li>
</ul><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Sandostatine LP doit &ecirc;tre exclusivement administr&eacute;e par injection intramusculaire profonde (muscles fessiers). En cas d'administration r&eacute;p&eacute;t&eacute;e, l'injection doit &ecirc;tre effectu&eacute;e alternativement dans le muscle fessier droit et gauche.<br>
<div>
<dl>
<dt>
Acrom&eacute;galie&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Le traitement par Sandostatine LP &agrave; la posologie de 20&nbsp;mg doit d&eacute;buter d&egrave;s le lendemain de l'interruption du traitement par Sandostatine par voie sous-cutan&eacute;e. Ce traitement doit &ecirc;tre administr&eacute; toutes les 4&nbsp;semaines pendant 3&nbsp;mois. Il est conseill&eacute; de commencer le traitement par une courte p&eacute;riode d'administration de Sandostatine par voie sous-cutan&eacute;e afin de tester la tol&eacute;rance et la r&eacute;ponse th&eacute;rapeutique &agrave; l'octr&eacute;otide.<br>L'ajustement ult&eacute;rieur de la dose est fonction des taux s&eacute;riques de l'hormone de croissance (GH) et de la somatom&eacute;dine C (IGF-1), ainsi que de l'&eacute;volution clinique&nbsp;:<br>
<ul>
<li type="disc">si apr&egrave;s 3&nbsp;mois les sympt&ocirc;mes cliniques et les taux hormonaux (cf&nbsp;ci-dessus) ne sont pas compl&egrave;tement contr&ocirc;l&eacute;s (notamment si GH &gt;&nbsp;2,5&nbsp;&micro;g/l), la dose de Sandostatine LP peut &ecirc;tre port&eacute;e &agrave; 30&nbsp;mg&nbsp;;<br>
</li>
<li type="disc">si les taux de GH se maintiennent de fa&ccedil;on durable au-dessous de 1&nbsp;&micro;g/l, le taux d'IGF-1 &eacute;tant normalis&eacute; et les principaux signes cliniques de l'acrom&eacute;galie contr&ocirc;l&eacute;s, il est possible de passer &agrave; la dose de 10&nbsp;mg de Sandostatine LP.<br>
</li>
</ul>Toutefois, il faut alors assurer un contr&ocirc;le strict des valeurs de GH et d'IGF-1 et de l'&eacute;volution clinique.<br>
</li>
<li type="disc">Chez les patients trait&eacute;s par chirurgie, radioth&eacute;rapie ou agoniste dopaminergique avec un r&eacute;sultat insuffisant ou chez les patients pour lesquels ces traitements sont inadapt&eacute;s, ou encore pendant la p&eacute;riode de latence pr&eacute;c&eacute;dant la r&eacute;ponse &agrave; la radioth&eacute;rapie, il est conseill&eacute; de commencer le traitement par une courte p&eacute;riode d'administration de Sandostatine par voie sous-cutan&eacute;e, afin de tester la tol&eacute;rance et la r&eacute;ponse th&eacute;rapeutique &agrave; l'octr&eacute;otide.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Tumeurs endocrines digestives&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Chez les patients dont les sympt&ocirc;mes cliniques sont correctement stabilis&eacute;s par Sandostatine par voie sous-cutan&eacute;e, il est conseill&eacute; de d&eacute;buter le traitement par l'administration de 20&nbsp;mg de Sandostatine LP toutes les 4&nbsp;semaines. L'administration sous-cutan&eacute;e de Sandostatine doit &ecirc;tre poursuivie &agrave; la m&ecirc;me posologie efficace que pr&eacute;c&eacute;demment pendant les 2&nbsp;semaines qui suivent la premi&egrave;re injection de Sandostatine LP.<br>
</li>
<li type="disc">Chez les patients non ant&eacute;rieurement trait&eacute;s par Sandostatine par voie sous-cutan&eacute;e&nbsp;: il est recommand&eacute; de d&eacute;buter par l'administration de Sandostatine par voie sous-cutan&eacute;e &agrave; la dose de 100&nbsp;&micro;g trois fois par jour pendant une courte p&eacute;riode (environ 2&nbsp;semaines) afin d'&eacute;valuer la r&eacute;ponse et la tol&eacute;rance syst&eacute;mique du patient &agrave; l'octr&eacute;otide avant d'instaurer le traitement par Sandostatine LP comme d&eacute;crit ci-dessus.<br>
</li>
</ul>
</dd>
<dd>Chez les patients dont les sympt&ocirc;mes et les marqueurs biologiques sont parfaitement normalis&eacute;s apr&egrave;s 3&nbsp;mois de traitement, la posologie peut &ecirc;tre r&eacute;duite &agrave; 10&nbsp;mg de Sandostatine LP toutes les 4&nbsp;semaines.</dd>
<dd>Chez les patients dont les sympt&ocirc;mes ne sont que partiellement stabilis&eacute;s apr&egrave;s 3&nbsp;mois de traitement, la posologie peut &ecirc;tre augment&eacute;e &agrave; 30&nbsp;mg de Sandostatine LP toutes les 4&nbsp;semaines.</dd>
<dd>Durant les p&eacute;riodes o&ugrave; les sympt&ocirc;mes li&eacute;s aux tumeurs endocrines digestives s'intensifient, malgr&eacute; l'administration de Sandostatine LP, il est recommand&eacute; d'administrer simultan&eacute;ment Sandostatine par voie sous-cutan&eacute;e &agrave; la dose qui &eacute;tait pratiqu&eacute;e avant l'instauration du traitement par Sandostatine LP. Un tel cas peut survenir, essentiellement au cours des 2 premiers mois de traitement, alors que les concentrations th&eacute;rapeutiques efficaces d'octr&eacute;otide n'ont pas encore &eacute;t&eacute; atteintes.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Ad&eacute;nomes thyr&eacute;otropes primitifs&nbsp;:
</dt>
<dd>Le traitement par Sandostatine LP doit d&eacute;buter &agrave; la posologie de 20&nbsp;mg toutes les 4&nbsp;semaines pendant 3&nbsp;mois. Il est conseill&eacute; de commencer le traitement par une courte p&eacute;riode d'administration de Sandostatine par voie sous-cutan&eacute;e afin de tester la tol&eacute;rance et la r&eacute;ponse th&eacute;rapeutique &agrave; l'octr&eacute;otide.</dd>
<dd>La dose sera adapt&eacute;e en fonction de la r&eacute;ponse de la TSH et des hormones thyro&iuml;diennes.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Chez les patients pr&eacute;sentant une insuffisance r&eacute;nale fonctionnelle ou une insuffisance h&eacute;patique&nbsp;:
</dt>
<dd>Compte tenu des donn&eacute;es pharmacocin&eacute;tiques obtenues, il n'appara&icirc;t pas n&eacute;cessaire d'ajuster le traitement par Sandostatine&nbsp;LP.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Patient &acirc;g&eacute;&nbsp;: 
</dt>
<dd>La modification des doses n'appara&icirc;t pas n&eacute;cessaire.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Enfant&nbsp;:
</dt>
<dd>En l'absence de donn&eacute;es dans cette cat&eacute;gorie d'&acirc;ge, l'administration de Sandostatine LP ne peut &ecirc;tre recommand&eacute;e.</dd>
</dl>
</div>Co&ucirc;t du traitement journalier :  39,75&nbsp;euro(s) (LP 10&nbsp;mg)&nbsp;; 46,60&nbsp;euro(s) (LP 20&nbsp;mg)&nbsp;; 53,46&nbsp;euro(s) (LP 30&nbsp;mg).<!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Grossesse et allaitement.<br>
</li>
<li type="disc">Hypersensibilit&eacute; connue &agrave; l'octr&eacute;otide ou aux autres composants de la suspension.<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">L'instauration du traitement doit &ecirc;tre r&eacute;alis&eacute;e sous la responsabilit&eacute; de m&eacute;decins sp&eacute;cialistes qualifi&eacute;s.<br>
</li>
<li type="disc">En raison du risque d'expansion locale des tumeurs hypophysaires et leur risque de complications s&eacute;v&egrave;res (notamment au niveau du champ visuel), un suivi attentif des patients est indispensable avec, si n&eacute;cessaire, recours &agrave; d'autres modalit&eacute;s th&eacute;rapeutiques.<br>
</li>
<li type="disc">Le d&eacute;veloppement de lithiases biliaires a &eacute;t&eacute; rapport&eacute; sous traitement au long cours par Sandostatine.<br>Bien que des dur&eacute;es de traitement atteignant 9&nbsp;mois avec Sandostatine LP chez des patients acrom&eacute;gales n'aient pas montr&eacute; de fr&eacute;quence accrue des lithiases par rapport &agrave; Sandostatine, il est recommand&eacute; d'effectuer une &eacute;chographie de la v&eacute;sicule biliaire dans les 6&nbsp;premiers mois apr&egrave;s le d&eacute;but du traitement, puis une fois par an. Les calculs biliaires pouvant se former sont g&eacute;n&eacute;ralement asymptomatiques&nbsp;; une lithiase biliaire symptomatique exigerait un traitement m&eacute;dicamenteux &agrave; base d'acides biliaires ou une intervention chirurgicale.<br>
</li>
<li type="disc">L'octr&eacute;otide peut alt&eacute;rer la glycor&eacute;gulation en raison d'une action inhibitrice sur la GH, le glucagon et l'insuline. Ainsi, la glyc&eacute;mie doit donc &ecirc;tre attentivement contr&ocirc;l&eacute;e. Le traitement peut r&eacute;duire les besoins en insuline. Chez de nombreux patients acrom&eacute;gales, une r&eacute;duction de l'hyperglyc&eacute;mie et une diminution des besoins en insuline et antidiab&eacute;tiques oraux ont pu &ecirc;tre observ&eacute;es. Chez le patient non diab&eacute;tique, Sandostatine LP peut r&eacute;duire la tol&eacute;rance postprandiale aux glucides.<br>
</li>
<li type="disc">En raison du risque d'hypoglyc&eacute;mie, une surveillance en cours de traitement des patients pr&eacute;sentant un insulinome est n&eacute;cessaire.<br>
</li>
<li type="disc">En raison des donn&eacute;es animales, l'attention des patients trait&eacute;s devra &ecirc;tre attir&eacute;e sur les anomalies possibles de leur fertilit&eacute; et sur l'opportunit&eacute; de pratiquer une contraception pendant le traitement et pendant les 3&nbsp;mois qui suivent l'arr&ecirc;t du traitement (<span>cf&nbsp;S&eacute;curit&eacute; pr&eacute;clinique</span>).<br>
</li>
</ul><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>

<b>N&eacute;cessitant des pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">Ciclosporine (voie orale)&nbsp;: baisse des concentrations circulantes de ciclosporine (diminution de l'absorption intestinale de ciclosporine). Augmentation des doses de ciclosporine sous contr&ocirc;le des concentrations sanguines et r&eacute;duction de la posologie apr&egrave;s l'arr&ecirc;t du traitement par l'octr&eacute;otide.<br>
</li>
<li type="disc">Insuline&nbsp;: risque d'hypoglyc&eacute;mie (diminution des besoins en insuline par diminution de la s&eacute;cr&eacute;tion de glucagon endog&egrave;ne). Pr&eacute;venir le patient du risque d'hypoglyc&eacute;mie&nbsp;; renforcer l'autosurveillance glyc&eacute;mique, et adapter la posologie de l'insuline pendant le traitement par l'octr&eacute;otide.<br>
</li>
</ul><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>Les &eacute;tudes effectu&eacute;es chez l'animal n'ont pas mis en &eacute;vidence d'effet t&eacute;ratog&egrave;ne. En l'absence d'effet t&eacute;ratog&egrave;ne chez l'animal, un effet malformatif dans l'esp&egrave;ce humaine n'est pas attendu. En effet, &agrave; ce jour, les substances responsables de malformations dans l'esp&egrave;ce humaine se sont r&eacute;v&eacute;l&eacute;es t&eacute;ratog&egrave;nes chez l'animal au cours d'&eacute;tudes bien conduites sur deux esp&egrave;ces.</p>
<p>En clinique, il n'existe pas actuellement de donn&eacute;es pertinentes sur un &eacute;ventuel effet malformatif ou foetotoxique de ce m&eacute;dicament.</p>
<p>Toutefois, compte tenu de l'activit&eacute; pharmacologique (antagonisme de l'hormone de croissance), ce m&eacute;dicament est contre-indiqu&eacute; en cas de grossesse.</p>
<p>D'autre part, des effets sur la fertilit&eacute; ont &eacute;t&eacute; retrouv&eacute;s chez les animaux m&acirc;les adultes trait&eacute;s (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).</p>
<br>
<b>Allaitement :</b>
<br>
<p>En cas de traitement par ce m&eacute;dicament, l'allaitement est contre-indiqu&eacute;.</p><!--Fin gross--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Localement, possibilit&eacute; de r&eacute;actions aux points d'injection (douleur, plus rarement oed&egrave;me et &eacute;ruptions cutan&eacute;es). Elles sont habituellement de courte dur&eacute;e et d'intensit&eacute; mod&eacute;r&eacute;e. Ces ph&eacute;nom&egrave;nes peuvent &ecirc;tre r&eacute;duits en laissant se r&eacute;chauffer l'ampoule &agrave; temp&eacute;rature ambiante avant l'injection.<br>
</li>
<li type="disc">Troubles digestifs&nbsp;: anorexie, naus&eacute;es ou vomissements, douleurs abdominales, ballonnements, diarrh&eacute;e, st&eacute;atorrh&eacute;e. Ils sont, le plus souvent, d'intensit&eacute; mod&eacute;r&eacute;e et transitoires.<br>
</li>
<li type="disc">L'octr&eacute;otide peut modifier la tol&eacute;rance glucidique.<br>
</li>
<li type="disc">Des cas de lithiase v&eacute;siculaire peuvent &eacute;ventuellement s'observer, en utilisation prolong&eacute;e, pouvant se compliquer, exceptionnellement, de pancr&eacute;atite aigu&euml;. Par ailleurs, en dehors des lithiases v&eacute;siculaires, des cas isol&eacute;s de pancr&eacute;atite aigu&euml; ont &eacute;t&eacute; rapport&eacute;s en tout d&eacute;but de traitement et ont rapidement r&eacute;gress&eacute; &agrave; l'arr&ecirc;t.<br>
</li>
<li type="disc">Rarement, une chute de cheveux a pu &ecirc;tre observ&eacute;e sous octr&eacute;otide.<br>
</li>
<li type="disc">Au plan biologique ont &eacute;t&eacute; signal&eacute;s quelques cas de perturbation passag&egrave;re de la glycor&eacute;gulation (hypo ou hyperglyc&eacute;mie) ainsi que, exceptionnellement, des &eacute;l&eacute;vations des enzymes h&eacute;patiques et de la bilirubine, r&eacute;versibles &agrave; l'arr&ecirc;t du traitement.<br>
</li>
</ul><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Aucun cas de surdosage par Sandostatine LP n'est connu &agrave; ce jour et aucune r&eacute;action grave n'a &eacute;t&eacute; observ&eacute;e &agrave; la suite d'un surdosage aigu par l'octr&eacute;otide.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: hormone hypothalamique (code ATC&nbsp;: H01CB02).</p>
<p>L'octr&eacute;otide est un octapeptide de synth&egrave;se aux propri&eacute;t&eacute;s apparent&eacute;es &agrave; celles de la somatostatine naturelle.</p>
<p>Isol&eacute;e initialement au niveau de l'hypothalamus, la somatostatine inhibe la s&eacute;cr&eacute;tion de l'hormone de croissance (GH) ainsi que la lib&eacute;ration d'hormone thyr&eacute;otrope (TSH) stimul&eacute;e par la TRH.</p>Au niveau du tractus digestif, les actions physiologiques de cette hormone s&eacute;cr&eacute;t&eacute;e par les cellules D du pancr&eacute;as sont principalement inhibitrices&nbsp;:<ul>
<li type="disc">sur les s&eacute;cr&eacute;tions endocrines pancr&eacute;atiques&nbsp;: insuline, glucagon et polypeptide pancr&eacute;atique&nbsp;;<br>
</li>
<li type="disc">sur les s&eacute;cr&eacute;tions peptidergiques gastro-intestinales&nbsp;: gastrine, s&eacute;cr&eacute;tine, chol&eacute;cystokinine, ent&eacute;roglucagon, VIP, motiline&nbsp;;<br>
</li>
<li type="disc">sur les s&eacute;cr&eacute;tions exocrines de l'estomac, de l'intestin, du pancr&eacute;as et sur les s&eacute;cr&eacute;tions biliaires&nbsp;;<br>
</li>
<li type="disc">sur la motricit&eacute; gastro-intestinale et biliaire&nbsp;;<br>
</li>
<li type="disc">sur le flux sanguin splanchnique.<br>
</li>
</ul>L'ac&eacute;tate d'octr&eacute;otide diff&egrave;re de la somatostatine par&nbsp;:<ul>
<li type="disc">une action beaucoup plus prolong&eacute;e et plus intense que celle de la somatostatine naturelle&nbsp;;<br>
</li>
<li type="disc">une plus grande s&eacute;lectivit&eacute; vis-&agrave;-vis de la s&eacute;cr&eacute;tion de GH et de glucagon&nbsp;;<br>
</li>
<li type="disc">l'absence d'effet rebond apr&egrave;s administration, notamment au niveau de la GH chez l'acrom&eacute;gale.<br>
</li>
</ul>
<p>Chez le patient acrom&eacute;gale, Sandostatine LP, permettant l'administration espac&eacute;e, &agrave; intervalles de 4&nbsp;semaines, permet d'obtenir des concentrations s&eacute;riques importantes d'octr&eacute;otide, assurant une baisse significative de la GH et, normalement, chez la majorit&eacute; des patients, des concentrations s&eacute;riques d'IGF-1.</p>
<p>Chez la plupart des patients acrom&eacute;gales, Sandostatine&nbsp;LP r&eacute;duit significativement les sympt&ocirc;mes cliniques suivants&nbsp;: c&eacute;phal&eacute;es, transpiration, paresth&eacute;sie, fatigue, douleur articulaire et syndrome du canal carpien.</p>
<p>Chez les patients acrom&eacute;gales non trait&eacute;s ant&eacute;rieurement ayant un ad&eacute;nome hypophysaire somatotrope, un traitement par Sandostatine&nbsp;LP permet une r&eacute;duction du volume tumoral sup&eacute;rieure &agrave; 20&nbsp;% &agrave; 24&nbsp;semaines de traitement chez une proportion significative de patients (44&nbsp;% dans une &eacute;tude non comparative et 55&nbsp;% dans une &eacute;tude comparative).</p>
<p>Il n'a pas &eacute;t&eacute; observ&eacute; de ph&eacute;nom&egrave;nes de tachyphylaxie chez les patients acrom&eacute;gales, apr&egrave;s plusieurs mois d'administration.</p>
<p>Chez la plupart de patients porteurs de tumeur endocrine digestive, le traitement par Sandostatine LP assure une normalisation permanente des sympt&ocirc;mes li&eacute;s &agrave; l'affection sous-jacente. Les effets de l'octr&eacute;otide sur diff&eacute;rents types de tumeurs digestives sont les suivants&nbsp;:</p>
<ul>
<li type="disc">Tumeurs carcino&iuml;des&nbsp;: l'administration d'octr&eacute;otide peut entra&icirc;ner une am&eacute;lioration des sympt&ocirc;mes, notamment des bouff&eacute;es vasomotrices et de la diarrh&eacute;e. Dans nombre de cas, cela s'accompagne d'une diminution des taux plasmatiques de s&eacute;rotonine et de l'&eacute;limination urinaire d'acide 5-hydroxy-indole ac&eacute;tique.<br>
</li>
<li type="disc">Vipomes&nbsp;: ces tumeurs ont pour caract&eacute;ristiques biologiques une surproduction de peptide intestinal vasoactif (VIP). Dans la plupart des cas, l'administration d'octr&eacute;otide permet un soulagement de la diarrh&eacute;e s&eacute;cr&eacute;toire s&eacute;v&egrave;re qui caract&eacute;rise cette affection, ce qui contribue &agrave; am&eacute;liorer la qualit&eacute; de vie des patients. Cela s'accompagne d'une am&eacute;lioration des troubles &eacute;lectrolytiques associ&eacute;s (notamment de l'hypokali&eacute;mie), ce qui permet de suspendre les apports hydro-&eacute;lectrolytiques par voies ent&eacute;rale et parent&eacute;rale. Chez certains patients, les contr&ocirc;les tomodensitom&eacute;triques sugg&egrave;rent un ralentissement ou un arr&ecirc;t de l'expansion tumorale, voire une r&eacute;gression de la tumeur, notamment des m&eacute;tastases h&eacute;patiques. L'am&eacute;lioration clinique s'accompagne g&eacute;n&eacute;ralement d'un abaissement des taux s&eacute;riques de VIP qui peuvent m&ecirc;me revenir dans les limites de la normale.<br>
</li>
<li type="disc">Glucagonomes&nbsp;: l'administration d'octr&eacute;otide entra&icirc;ne, dans la plupart des cas, une am&eacute;lioration significative de l'exanth&egrave;me migratoire n&eacute;crolytique qui est caract&eacute;ristique de l'affection. L'octr&eacute;otide n'a qu'un effet peu marqu&eacute; sur le diab&egrave;te l&eacute;ger fr&eacute;quemment associ&eacute; et, en r&egrave;gle g&eacute;n&eacute;rale, ne r&eacute;duit pas les besoins en insuline ou en hypoglyc&eacute;miants oraux. Chez les patients porteurs de glucagonomes, l'octr&eacute;otide am&eacute;liore la diarrh&eacute;e, permettant ainsi un gain pond&eacute;ral. L'administration d'octr&eacute;otide induit fr&eacute;quemment une r&eacute;duction imm&eacute;diate des taux plasmatiques de glucagon, mais cet abaissement ne persiste g&eacute;n&eacute;ralement pas lors d'une administration prolong&eacute;e, bien que l'am&eacute;lioration de la symptomatologie se poursuive.<br>
</li>
</ul><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Apr&egrave;s une injection unique intramusculaire de Sandostatine LP, la concentration s&eacute;rique en octr&eacute;otide atteint un pic dans l'heure qui suit l'administration, la surface sous ce pic n'&eacute;tant pas sup&eacute;rieure &agrave; 0,5&nbsp;% de l'aire sous la courbe (AUC) totale. La concentration diminue ensuite, avec une demi-vie de 2 &agrave; 3&nbsp;heures, pour atteindre un niveau r&eacute;duit d'octr&eacute;otide, qui se maintient les 7&nbsp;jours suivants.</p>
<p>Au 7<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;jour en moyenne apr&egrave;s l'injection, la concentration en octr&eacute;otide s'&eacute;l&egrave;ve &agrave; nouveau et atteint un plateau. Du 14<font face="verdana" size="-1"><sup>e</sup></font> au 42<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;jour, cette concentration demeure pratiquement stable mais est dose-d&eacute;pendante, d'environ 350&nbsp;ng/l, 750&nbsp;ng/l et 1&nbsp;300&nbsp;ng/l, pour des doses respectives de 10&nbsp;mg, 20&nbsp;mg et 30&nbsp;mg. Apr&egrave;s le 42<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;jour, la concentration en octr&eacute;otide diminue lentement. La concentration s&eacute;rique en octr&eacute;otide &agrave; l'&eacute;tat d'&eacute;quilibre, atteinte apr&egrave;s 3&nbsp;injections &agrave; intervalles de 4&nbsp;semaines, est sup&eacute;rieure (facteur de 1,6), par comparaison avec le plateau not&eacute; apr&egrave;s la premi&egrave;re injection. L'octr&eacute;otide ne s'accumule pas dans l'organisme, comme le montre un suivi, jusqu'&agrave; 7&nbsp;mois, d'injections de Sandostatine LP. Les caract&eacute;ristiques de la lib&eacute;ration du produit demeurent identiques durant cette p&eacute;riode.</p>
<p>La biodisponibilit&eacute; relative de la forme LP versus la forme sous-cutan&eacute;e est en moyenne de 50&nbsp;% chez le patient pour les fortes doses (30&nbsp;mg).</p>
<p>Sur la base de donn&eacute;es obtenues avec Sandostatine par voie sous-cutan&eacute;e, le volume de distribution de l'octr&eacute;otide est voisin de 20&nbsp;l et la clairance totale de&nbsp;160&nbsp;ml/min. La liaison aux prot&eacute;ines plasmatiques est de l'ordre de 65&nbsp;%. La quantit&eacute; d'octr&eacute;otide li&eacute;e aux h&eacute;maties est n&eacute;gligeable.</p><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Toxicit&eacute; du principe actif&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Toxicit&eacute; aigu&euml;&nbsp;: La toxicit&eacute; aigu&euml; de l'ac&eacute;tate d'octr&eacute;otide a &eacute;t&eacute; &eacute;tudi&eacute;e chez plusieurs esp&egrave;ces animales par diverses voies d'administration. DL<small>50</small> chez la souris&nbsp;: IV 72&nbsp;mg/kg, SC 470&nbsp;mg/kg&nbsp;; DL<small>50</small> chez le rat&nbsp;: IV 18&nbsp;mg/kg. Par ailleurs, l'ac&eacute;tate d'octr&eacute;otide a &eacute;t&eacute; bien tol&eacute;r&eacute; par le chien recevant jusqu'&agrave; 1&nbsp;mg/kg en bolus&nbsp;IV.<br>
</li>
<li type="disc">Toxicit&eacute; chronique/canc&eacute;rog&eacute;nicit&eacute;&nbsp;: <br>Des fibrosarcomes localis&eacute;s au point d'injection (sous-cutan&eacute;e) ont &eacute;t&eacute; observ&eacute;s, apr&egrave;s 52&nbsp;semaines, chez les rats m&acirc;les trait&eacute;s et, &agrave; un moindre degr&eacute;, chez les animaux contr&ocirc;l&eacute;s. Ce ph&eacute;nom&egrave;ne, sp&eacute;cifique &agrave; l'esp&egrave;ce rat, a &eacute;t&eacute; attribu&eacute; &agrave; l'irritation provoqu&eacute;e par les administrations r&eacute;p&eacute;t&eacute;es du solvant &agrave; caract&egrave;re acide.<br>L'&eacute;tude de canc&eacute;rogen&egrave;se de 116&nbsp;semaines chez le rat, par voie sous-cutan&eacute;e, a r&eacute;v&eacute;l&eacute; &eacute;galement des carcinomes ut&eacute;rins (dont l'incidence n'a atteint la significativit&eacute; statistique qu'&agrave; la plus forte dose test&eacute;e de 1,25&nbsp;mg/kg/j) qui ont &eacute;t&eacute; attribu&eacute;s &agrave; un d&eacute;s&eacute;quilibre hormonal sp&eacute;cifique &agrave; l'esp&egrave;ce rat et non extrapolable &agrave; l'homme.<br>
</li>
<li type="disc">Mutag&eacute;nicit&eacute;/fonction de reproduction&nbsp;:<br>L'ac&eacute;tate d'octr&eacute;otide ne pr&eacute;sente pas de potentiel mutag&egrave;ne, pas plus qu'embryotoxique ou t&eacute;ratog&egrave;ne.<br>Dans une &eacute;tude de fertilit&eacute; chez le rat ont &eacute;t&eacute; not&eacute;es des anomalies testiculaires chez les animaux m&acirc;les, ainsi que des anomalies mod&eacute;r&eacute;es de la f&eacute;condit&eacute;, de la gestation et de la croissance dans la descendance. Les effets sont en rapport avec l'activit&eacute; physiopharmacologique exag&eacute;r&eacute;e du produit.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Toxicit&eacute; de la forme Sandostatine LP&nbsp;:
</dt>
<dd>L'injection IM de 2,5&nbsp;mg d'ac&eacute;tate d'octr&eacute;otide dans 50&nbsp;mg de microsph&egrave;res, toutes les 4&nbsp;semaines pendant 21&nbsp;semaines, a &eacute;t&eacute; bien tol&eacute;r&eacute;e. La seule observation histopathologique a &eacute;t&eacute; une myosite granulomateuse r&eacute;versible au point d'injection. La biod&eacute;gradation des microsph&egrave;res s'est r&eacute;v&eacute;l&eacute;e compl&egrave;te 75&nbsp;jours apr&egrave;s une injection&nbsp;IM unique chez le lapin ou le rat.</dd>
<dd>Les microsph&egrave;res sont d&eacute;pourvues de potentiel mutag&egrave;ne.</dd>
</dl>
</div><!--Fin secur--><!--Debut incom-->
<a name="incom"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INCOMPATIBILIT&Eacute;S</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>La suspension doit &ecirc;tre inject&eacute;e seule, sans dilution avec d'autres produits.</p><!--Fin incom--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation&nbsp;:
</dt>
<dd>3&nbsp;ans.</dd>
</dl>
</div>
<p>A conserver entre +&nbsp;2&nbsp;&deg;C et +&nbsp;8&nbsp;&deg;C (au r&eacute;frig&eacute;rateur).</p>
<p>Conserver le conditionnement primaire dans l'emballage ext&eacute;rieur, &agrave; l'abri de la lumi&egrave;re.</p>
<p>Ce m&eacute;dicament peut &ecirc;tre conserv&eacute; &agrave; une temp&eacute;rature ne d&eacute;passant pas +&nbsp;25&nbsp;&deg;C et dans l'emballage ext&eacute;rieur, &agrave; l'abri de la lumi&egrave;re, au maximum 24&nbsp;heures avant l'injection.</p>
<div>
<dl>
<dt>
Apr&egrave;s reconstitution&nbsp;:
</dt>
<dd>La suspension doit &ecirc;tre administr&eacute;e imm&eacute;diatement.</dd>
</dl>
</div><!--Fin condi--><!--Debut modal-->
<a name="modal"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S MANIPULATION/&Eacute;LIMINATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>La suspension de Sandostatine&nbsp;LP doit &ecirc;tre pr&eacute;par&eacute;e imm&eacute;diatement avant son administration.</p><!--Fin modal--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">Prescription initiale hospitali&egrave;re annuelle.</td>
</tr>
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3651063</b>0</font> (2004, RCP r&eacute;v 19.07.2010) 10&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3651086</b>9</font> (2004, RCP r&eacute;v 19.07.2010) 20&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3651092</b>0</font> (2004, RCP r&eacute;v 19.07.2010) 30&nbsp;mg.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">1112.88&nbsp;euros (pdre et solv &agrave; 10&nbsp;mg).</td>
</tr>
<tr valign="top">
<td></td><td>1304.86&nbsp;euros (pdre et solv &agrave; 20&nbsp;mg).</td>
</tr>
<tr valign="top">
<td></td><td>1496.74&nbsp;euros (pdre et solv &agrave; 30&nbsp;mg).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 100 %. Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>Novartis Pharma SAS</b>
<br>2-4, rue Lionel-Terray. 92500 Rueil-Malmaison<br>T&eacute;l&nbsp;: 01&nbsp;55&nbsp;47&nbsp;60&nbsp;00<br>Information et Communication M&eacute;dicales&nbsp;:<br>T&eacute;l : 01 55 47 66 00
		E-mail&nbsp;:&nbsp;icm.phfr@novartis.com<br>Site web&nbsp;:&nbsp;<a target="_blank" href="http://www.novartis.fr ">http://www.novartis.fr </a>
<br>
</center>
  

<!-- Cours -->

  			<!-- Ads -->
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=0681ea64e916e7dff"></script>
  <div class="gcse-searchbox-only"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			<!-- Ads -->
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			<!-- Ads -->
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			<!-- Ads -->
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			<!-- Ads --> 
  			<!-- Ads -->
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

