<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=UA-156910215-1"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'UA-156910215-1');
</script>
<!-- Auto Ads 0 -->


<script data-ad-client="ca-pub-6187539504923824" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>

    <meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medecine Pro Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medecine Pro">
    <title>Medecine Pro</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads -->
    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://medicine-pro.com" style="color: green; font-size: xx-large; font-weight: bolder;"> Medecine Pro</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medecine Pro</h3>
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
            <!--Translate-->
              <div id="google_translate_element"></div><script type="text/javascript">function googleTranslateElementInit() {  new google.translate.TranslateElement({pageLanguage: 'fr'}, 'google_translate_element');}</script><script type="text/javascript" src="https://translate.google.com/translate_a/element.js?cb=googleTranslateElementInit"></script>
            <!--Translate-->
  			<!-- Ads -->
<!-- Cours -->
<center><b><font size="7" color="#ff0000">TRANDATETM injectable </font></b></center>
<meta name="version" content="12.3">



<br>
<b>lab&eacute;talol</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Solution injectable &agrave; 5&nbsp;mg/ml&nbsp;: &nbsp;Ampoules de 20&nbsp;ml, bo&icirc;te de 5.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;ampoule</td>
</tr>
<tr>
<td align="left">Lab&eacute;talol&nbsp;(DCI) chlorhydrate&nbsp;<br>
</td><td align="right">100&nbsp;mg</td>
</tr>
</table>
Excipients : hydroxyde de sodium, acide chlorhydrique qsp pH&nbsp;3,6, eau pour pr&eacute;parations injectables.<br><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Hypertension accompagn&eacute;e d'une atteinte visc&eacute;rale mena&ccedil;ant le pronostic vital &agrave; tr&egrave;s court terme (urgence hypertensive), notamment lors de&nbsp;:<ul>
<li type="disc">HTA maligne (avec r&eacute;tinopathie hypertensive stade&nbsp;III).<br>
</li>
<li type="disc">Enc&eacute;phalopathie hypertensive.<br>
</li>
<li type="disc">Dissection aortique.<br>
</li>
<li type="disc">D&eacute;compensation ventriculaire gauche avec oed&egrave;me pulmonaire.<br>
</li>
<li type="disc">Certaines pr&eacute;-&eacute;clampsies graves mettant en jeu le pronostic vital maternel.<br>
</li>
</ul>En milieu d'anesth&eacute;sie&nbsp;:<ul>
<li type="disc">Hypotension contr&ocirc;l&eacute;e.<br>
</li>
<li type="disc">Hypertension en p&eacute;riode p&eacute;riop&eacute;ratoire.<br>
</li>
</ul><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Le traitement b&ecirc;tabloquant par voie intraveineuse doit se faire chez les malades hospitalis&eacute;s, sous contr&ocirc;le de l'ECG, de la pression art&eacute;rielle et de la fr&eacute;quence cardiaque.<br>L'injection doit &ecirc;tre interrompue devant l'apparition d'une chute tensionnelle (systolique &lt;&nbsp;90&nbsp;mmHg), d'une bradycardie (&lt;&nbsp;45&nbsp;battements/minute), d'un bloc auriculoventriculaire (PR &gt;&nbsp;0,26&nbsp;s).<br>
<div>
<dl>
<dt>
Dans le traitement de l'urgence hypertensive&nbsp;: 
</dt>
<dd>La dose sera adapt&eacute;e de mani&egrave;re &agrave; ce que la baisse de pression art&eacute;rielle ne d&eacute;passe pas 25&nbsp;% du niveau initial dans l'heure suivant l'institution du traitement injectable&nbsp;; en effet, une chute trop abrupte de pression peut entra&icirc;ner une isch&eacute;mie myocardique, c&eacute;r&eacute;brale ou r&eacute;nale.</dd>
<dd>Les injections doivent &ecirc;tre pratiqu&eacute;es sur le patient en position couch&eacute;e.</dd>
<dd>Afin de pr&eacute;venir tout risque d'hypotension orthostatique, le patient ne sera autoris&eacute; &agrave; se remettre debout que 3&nbsp;h apr&egrave;s l'administration du produit par voie&nbsp;IV.</dd>
<dd>
<ul>
<li type="disc">En IV directe&nbsp;: une dose de charge de 1&nbsp;mg/kg inject&eacute;e lentement sur une minute donne, dans la plupart des cas, des r&eacute;sultats satisfaisants. <br>
</li>
<li type="disc">Si cependant une am&eacute;lioration cliniquement significative n'est pas observ&eacute;e dans un d&eacute;lai de 10&nbsp;minutes, on peut r&eacute;p&eacute;ter cette m&ecirc;me dose en IV directe lente.<br>Cette deuxi&egrave;me injection est interrompue d&egrave;s que les chiffres tensionnels recherch&eacute;s sont atteints.<br>
</li>
</ul>
</dd>
<dd>Dans un cas comme dans l'autre, cette dose de charge peut &ecirc;tre suivie&nbsp;: <ul>
<li type="disc">Soit d'un relais per os par la forme comprim&eacute;s (200&nbsp;mg ou 400&nbsp;mg) renouvel&eacute; toutes les 6&nbsp;heures. Une adaptation posologique se fait dans les jours suivants. <br>
</li>
<li type="disc">Soit d'une perfusion d'entretien &agrave; d&eacute;bit continu, cette derni&egrave;re &eacute;tant r&eacute;serv&eacute;e aux formes les plus s&eacute;v&egrave;res. <br>A partir d'une solution de lab&eacute;talol de 1&nbsp;mg/ml (2&nbsp;ampoules de 100&nbsp;mg dilu&eacute;es dans 160&nbsp;ml de s&eacute;rum glucos&eacute;), se basant sur le fait que la dur&eacute;e d'action de Trandate se maintient pendant 8 &agrave; 12&nbsp;heures, une dose d'entretien moyenne de 0,1&nbsp;mg/kg/heure constitue une posologie d'entretien basale qui permet d'obtenir, dans la majorit&eacute; des cas, une rapide normalisation tensionnelle. <br>En cas de formes hypertensives particuli&egrave;rement s&eacute;v&egrave;res, on peut &ecirc;tre amen&eacute; &agrave; doubler, voire tripler, cette posologie d'entretien. Le relais per os par la forme comprim&eacute; est possible d&egrave;s qu'une bonne stabilit&eacute; h&eacute;modynamique est acquise. L'administration du premier comprim&eacute; se fait une demi-heure avant l'arr&ecirc;t de la perfusion. Les comprim&eacute;s sont ensuite renouvel&eacute;s toutes les 6&nbsp;heures. Une adaptation posologique se fait dans les jours suivants.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
En anesth&eacute;sie&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">La dose &agrave; utiliser varie avec la technique anesth&eacute;sique et le degr&eacute; d'hypotension recherch&eacute;. <br>La posologie rapport&eacute;e au poids peut varier de 0,25&nbsp;&agrave; 2&nbsp;mg/kg. <br>
</li>
<li type="disc">En g&eacute;n&eacute;ral, apr&egrave;s l'induction de l'anesth&eacute;sie et la r&eacute;cup&eacute;ration d'une stabilit&eacute; tensionnelle, une premi&egrave;re dose de 20&nbsp;&agrave; 30&nbsp;mg est inject&eacute;e par voie IV. Une ou plusieurs r&eacute;injections &eacute;gales au &nbsp;&frac14;&nbsp;ou au 1/3&nbsp;de la dose initiale sont possibles lorsque l'hypotension obtenue n'est pas suffisante. <br>
</li>
<li type="disc">L'effet hypotenseur et bradycardisant peut &ecirc;tre invers&eacute; en fin d'intervention par l'injection IV d'atropine (0,5&nbsp;&agrave; 1&nbsp;mg).<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
<b>Absolues :</b>
</dt>
<dd>
<ul>
<li type="disc">Asthme et bronchopneumopathies chroniques obstructives. <br>
</li>
<li type="disc">Insuffisance cardiaque non contr&ocirc;l&eacute;e par le traitement.<br>
</li>
<li type="disc">Choc cardiog&eacute;nique. <br>
</li>
<li type="disc">Blocs auriculoventriculaires des second et troisi&egrave;me degr&eacute;s non appareill&eacute;s.<br>
</li>
<li type="disc">Angor de Prinzmetal.<br>
</li>
<li type="disc">Maladie du sinus (y compris bloc sino-auriculaire).<br>
</li>
<li type="disc">Bradycardie (&lt;&nbsp;45-50&nbsp;contractions/min).<br>
</li>
<li type="disc">Ph&eacute;ochromocytome non trait&eacute;.<br>
</li>
<li type="disc">Hypotension.<br>
</li>
<li type="disc">Hypersensibilit&eacute; au lab&eacute;talol.<br>
</li>
<li type="disc">Atteintes h&eacute;patiques aigu&euml;s ou chroniques.<br>
</li>
<li type="disc">Ant&eacute;c&eacute;dent de r&eacute;action anaphylactique.<br>
</li>
<li type="disc">Floctaf&eacute;nine, sultopride&nbsp;: <span>cf&nbsp;Interactions</span>.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Relatives :</b>
</dt>
<dd>
<ul>
<li type="disc">Amiodarone&nbsp;: <span>cf&nbsp;Interactions</span>.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<br>
<b>Mises en garde :</b>
<br>
<hr>
<p>Ne jamais interrompre brutalement le traitement chez les angineux&nbsp;: l'arr&ecirc;t brusque peut entra&icirc;ner des troubles du rythme graves, un infarctus du myocarde ou une mort subite.</p>
<hr>
<ul>
<li type="disc">Hypertension au cours de la grossesse&nbsp;: en raison du risque de menace, voire de mort foetale, la baisse tensionnelle devra &ecirc;tre progressive et toujours contr&ocirc;l&eacute;e.<br>
</li>
<li type="disc">La pouss&eacute;e hypertensive qui accompagne souvent l'accident vasculaire c&eacute;r&eacute;bral n'est pas une indication au traitement antihypertenseur en urgence. La d&eacute;cision doit &ecirc;tre prise en fonction de la pr&eacute;sence de complications visc&eacute;rales mena&ccedil;ant le pronostic vital &agrave; court terme.<br>
</li>
<li type="disc">L'allaitement est d&eacute;conseill&eacute; en cas de traitement par lab&eacute;talol injectable (<span>cf&nbsp;Grossesse et Allaitement</span>).<br>
</li>
</ul>
<b>Pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">Arr&ecirc;t du traitement&nbsp;: Le traitement ne doit pas &ecirc;tre interrompu brutalement, en particulier chez les patients pr&eacute;sentant une cardiopathie isch&eacute;mique. La posologie doit &ecirc;tre diminu&eacute;e progressivement, c'est-&agrave;-dire id&eacute;alement sur une &agrave; deux semaines, en commen&ccedil;ant en m&ecirc;me temps, si n&eacute;cessaire, le traitement substitutif, pour &eacute;viter une aggravation de l'angor.<br>
</li>
<li type="disc">Insuffisance cardiaque&nbsp;: Une attention particuli&egrave;re doit &ecirc;tre port&eacute;e aux patients pr&eacute;sentant une insuffisance cardiaque ou une alt&eacute;ration de la fonction systolique ventriculaire gauche. L'insuffisance cardiaque doit &ecirc;tre contr&ocirc;l&eacute;e par un traitement adapt&eacute; avant le d&eacute;but d'un traitement par lab&eacute;talol.<br>
</li>
<li type="disc">Bradycardie&nbsp;: Si la fr&eacute;quence s'abaisse au-dessous de 50-55&nbsp;pulsations par minute au repos et que le patient pr&eacute;sente des sympt&ocirc;mes li&eacute;s &agrave; la bradycardie, la posologie doit &ecirc;tre diminu&eacute;e.<br>
</li>
<li type="disc">Bloc auriculoventriculaire du premier degr&eacute;&nbsp;: &Eacute;tant donn&eacute; leur effet dromotrope n&eacute;gatif, les b&ecirc;tabloquants doivent &ecirc;tre administr&eacute;s avec prudence aux patients pr&eacute;sentant un bloc auriculoventriculaire du premier degr&eacute;.<br>
</li>
<li type="disc">Maladies vasculaires p&eacute;riph&eacute;riques&nbsp;: le lab&eacute;talol pouvant aggraver les sympt&ocirc;mes des maladies vasculaires p&eacute;riph&eacute;riques, il devra &ecirc;tre administr&eacute; avec prudence chez ces patients.<br>
</li>
<li type="disc">Ph&eacute;ochromocytome&nbsp;:<br>L'utilisation des b&ecirc;tabloquants dans le traitement de l'hypertension due au ph&eacute;ochromocytome trait&eacute; n&eacute;cessite une surveillance &eacute;troite de la pression art&eacute;rielle.<br>Chez les patients pr&eacute;sentant un ph&eacute;ochromocytome, Trandate peut &ecirc;tre administr&eacute; uniquement apr&egrave;s qu'un blocage-alpha ad&eacute;quat a &eacute;t&eacute; atteint.<br>
</li>
<li type="disc">Sujet &acirc;g&eacute;&nbsp;: Chez le sujet &acirc;g&eacute;, le respect absolu des contre-indications est imp&eacute;ratif. On veillera &agrave; initier le traitement par une posologie faible et &agrave; assurer une surveillance &eacute;troite.<br>
</li>
<li type="disc">Insuffisance h&eacute;patique&nbsp;:<br>De tr&egrave;s rares cas d'insuffisance h&eacute;patique chez des patients trait&eacute;s par le lab&eacute;talol ont &eacute;t&eacute; rapport&eacute;s. Ces cas &eacute;taient g&eacute;n&eacute;ralement r&eacute;versibles et sont survenus lors de traitements de courte ou de longue dur&eacute;e. Des tests biologiques appropri&eacute;s doivent &ecirc;tre effectu&eacute;s d&egrave;s l'apparition d'un signe ou sympt&ocirc;me de troubles h&eacute;patiques. Si les tests biologiques montrent une insuffisance h&eacute;patique ou si le patient pr&eacute;sente un ict&egrave;re, le traitement devra &ecirc;tre arr&ecirc;t&eacute; et ne devra pas &ecirc;tre repris.<br>Une attention particuli&egrave;re doit &ecirc;tre port&eacute;e aux patients pr&eacute;sentant une insuffisance h&eacute;patique, car ces patients m&eacute;tabolisent le lab&eacute;talol plus lentement que les patients sans insuffisance h&eacute;patique. Des doses plus faibles peuvent &ecirc;tre n&eacute;cessaires.<br>
</li>
<li type="disc">Sujet diab&eacute;tique&nbsp;: Pr&eacute;venir le malade et renforcer en d&eacute;but de traitement l'autosurveillance glyc&eacute;mique. Les signes annonciateurs d'une hypoglyc&eacute;mie peuvent &ecirc;tre masqu&eacute;s, en particulier tachycardie, palpitations et sueurs.<br>
</li>
<li type="disc">Psoriasis&nbsp;: Des aggravations de la maladie ayant &eacute;t&eacute; rapport&eacute;es sous b&ecirc;tabloquant, l'indication m&eacute;rite d'&ecirc;tre pes&eacute;e.<br>
</li>
<li type="disc">R&eacute;actions allergiques&nbsp;: Chez les patients susceptibles de faire une r&eacute;action anaphylactique s&eacute;v&egrave;re, quelle qu'en soit l'origine, en particulier avec des produits de contraste iod&eacute;s ou la floctaf&eacute;nine (<span>cf&nbsp;Interactions</span>) ou au cours de traitements d&eacute;sensibilisants, le traitement b&ecirc;tabloquant peut entra&icirc;ner une aggravation de la r&eacute;action et une r&eacute;sistance &agrave; son traitement par l'adr&eacute;naline aux posologies habituelles.<br>
</li>
<li type="disc">Anesth&eacute;sie g&eacute;n&eacute;rale&nbsp;: Les b&ecirc;tabloquants vont entra&icirc;ner une att&eacute;nuation de la tachycardie r&eacute;flexe et une augmentation du risque d'hypotension. La poursuite du traitement par b&ecirc;tabloquant diminue le risque d'arythmie, d'isch&eacute;mie myocardique et de pouss&eacute;es hypertensives. Il convient de pr&eacute;venir l'anesth&eacute;siste que le patient est trait&eacute; par un b&ecirc;tabloquant.<br>Si l'arr&ecirc;t du traitement est jug&eacute; n&eacute;cessaire, une suspension de 48&nbsp;heures peut &ecirc;tre consid&eacute;r&eacute;e comme suffisante pour permettre la r&eacute;apparition de la sensibilit&eacute; aux cat&eacute;cholamines.<br>Le lab&eacute;talol peut potentialiser les effets hypotenseurs de l'halothane.<br>Dans certains cas, le traitement b&ecirc;tabloquant ne peut &ecirc;tre interrompu&nbsp;: <ul>
<li type="disc">chez les malades atteints d'insuffisance coronarienne, il est souhaitable de poursuivre le traitement jusqu'&agrave; l'intervention, &eacute;tant donn&eacute; le risque li&eacute; &agrave; l'arr&ecirc;t brutal des b&ecirc;tabloquants&nbsp;;<br>
</li>
<li type="disc">en cas d'urgence ou d'impossibilit&eacute; d'arr&ecirc;t, le patient doit &ecirc;tre prot&eacute;g&eacute; d'une pr&eacute;dominance vagale par une pr&eacute;m&eacute;dication suffisante d'atropine renouvel&eacute;e selon les besoins. L'anesth&eacute;sie devra faire appel &agrave; des produits aussi peu d&eacute;presseurs myocardiques que possible et les pertes sanguines devront &ecirc;tre compens&eacute;es. Le risque anaphylactique devra &ecirc;tre pris en compte.<br>
</li>
</ul>
</li>
<li type="disc">Thyrotoxicose&nbsp;: Les b&ecirc;tabloquants sont susceptibles d'en masquer les signes cardiovasculaires.<br>
</li>
<li type="disc">L'attention des sportifs est attir&eacute;e sur le fait que cette sp&eacute;cialit&eacute; contient un principe actif pouvant induire une r&eacute;action positive des tests pratiqu&eacute;s lors de contr&ocirc;les antidopage.<br>
</li>
</ul><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>

<b>Contre-indiqu&eacute;es :</b>
<br>
<ul>
<li type="disc">Floctaf&eacute;nine&nbsp;: en cas de choc ou d'hypotension dus &agrave; la floctaf&eacute;nine, r&eacute;duction des r&eacute;actions cardiovasculaires de compensation par les b&ecirc;tabloquants.<br>
</li>
<li type="disc">Sultopride&nbsp;: troubles de l'automatisme (bradycardie excessive) par addition des effets bradycardisants.<br>
</li>
</ul>
<br>
<b>D&eacute;conseill&eacute;es :</b>
<br>
<ul>
<li type="disc">Amiodarone&nbsp;: troubles de la contractilit&eacute;, de l'automatisme et de la conduction (suppression des m&eacute;canismes sympathiques compensateurs).<br>
</li>
</ul>
<br>
<b>N&eacute;cessitant des pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">Anesth&eacute;siques volatils halog&eacute;n&eacute;s&nbsp;: r&eacute;duction des r&eacute;actions cardiovasculaires de compensation par les b&ecirc;tabloquants. (L'inhibition b&ecirc;ta-adr&eacute;nergique peut &ecirc;tre lev&eacute;e durant l'intervention par les b&ecirc;tastimulants.) En r&egrave;gle g&eacute;n&eacute;rale, ne pas arr&ecirc;ter le traitement b&ecirc;tabloquant et, de toute fa&ccedil;on, &eacute;viter l'arr&ecirc;t brutal. Informer l'anesth&eacute;siste de ce traitement.<br>
</li>
<li type="disc">Antagonistes du calcium (b&eacute;pridil, diltiazem et v&eacute;rapamil)&nbsp;: troubles de l'automatisme (bradycardie excessive, arr&ecirc;t sinusal), troubles de la conduction auriculoventriculaire et d&eacute;faillance cardiaque (synergie des effets). Une telle association ne doit se faire que sous surveillance clinique et ECG &eacute;troite, en particulier chez le sujet &acirc;g&eacute; et en d&eacute;but de traitement.<br>
</li>
<li type="disc">Antiarythmiques (propaf&eacute;none et classe I&nbsp;a&nbsp;: quinidine, hydroquinidine, disopyramide)&nbsp;: troubles de la contractilit&eacute;, de l'automatisme et de la conduction (suppression des m&eacute;canismes sympathiques compensateurs). Surveillance attentive clinique et ECG.<br>
</li>
<li type="disc">Baclof&egrave;ne&nbsp;: majoration de l'effet antihypertenseur. Surveillance de la pression art&eacute;rielle et adaptation posologique de l'antihypertenseur si n&eacute;cessaire.<br>
</li>
<li type="disc">Cim&eacute;tidine &gt;=&nbsp;800&nbsp;mg/j&nbsp;: augmentation des concentrations plasmatiques du lab&eacute;talol par inhibition de son m&eacute;tabolisme h&eacute;patique avec majoration de l'activit&eacute; et des effets ind&eacute;sirables, par exemple bradycardie importante. Surveillance clinique accrue&nbsp;; si besoin, adaptation de la posologie du lab&eacute;talol pendant le traitement par la cim&eacute;tidine et apr&egrave;s son arr&ecirc;t.<br>
</li>
<li type="disc">Clonidine, guanfacine&nbsp;: en cas d'arr&ecirc;t brutal du traitement par la clonidine, augmentation importante de la pression art&eacute;rielle avec risque d'h&eacute;morragie c&eacute;r&eacute;brale par effet sympathomim&eacute;tique. Arr&ecirc;ter de fa&ccedil;on progressive la clonidine.<br>
</li>
<li type="disc">Insuline et sulfamides hypoglyc&eacute;miants&nbsp;: tous les b&ecirc;tabloquants peuvent masquer certains sympt&ocirc;mes de l'hypoglyc&eacute;mie&nbsp;: les palpitations et la tachycardie. Pr&eacute;venir le malade et renforcer, surtout en d&eacute;but de traitement, l'autosurveillance sanguine. <br>
</li>
<li type="disc">Lidoca&iuml;ne (d&eacute;crit pour le propranolol, le m&eacute;toprolol, le nadolol)&nbsp;: augmentation des taux plasmatiques de lidoca&iuml;ne avec majoration possible des effets ind&eacute;sirables neurologiques et cardiaques (diminution du m&eacute;tabolisme h&eacute;patique de la lidoca&iuml;ne). Adapter la posologie de la lidoca&iuml;ne. Surveillance clinique, ECG, et &eacute;ventuellement, des concentrations plasmatiques de lidoca&iuml;ne pendant le traitement b&ecirc;tabloquant et apr&egrave;s son arr&ecirc;t.<br>
</li>
<li type="disc">Produits de contraste iod&eacute;s&nbsp;: en cas de choc ou d'hypotension dus aux produits de contraste iod&eacute;s, r&eacute;duction par les b&ecirc;tabloquants des r&eacute;actions cardiovasculaires de compensation. Le traitement par le b&ecirc;tabloquant doit &ecirc;tre arr&ecirc;t&eacute; chaque fois que cela est possible avant l'exploration radiologique. En cas de poursuite indispensable du traitement, le m&eacute;decin doit disposer des moyens de r&eacute;animation adapt&eacute;s.<br>
</li>
<li type="disc">Tacrine&nbsp;: risque de bradycardie excessive (addition des effets bradycardisants). Surveillance clinique r&eacute;guli&egrave;re.<br>
</li>
</ul>
<br>
<b>A prendre en compte :</b>
<ul>
<li type="disc">AINS&nbsp;: r&eacute;duction de l'effet antihypertenseur (inhibition des prostaglandines vasodilatatrices par les AINS et r&eacute;tention hydrosod&eacute;e avec les AINS pyrazol&eacute;s). <br>
</li>
<li type="disc">Antagonistes du calcium (dihydropyridines type nif&eacute;dipine)&nbsp;: hypotension, d&eacute;faillance cardiaque chez les malades en insuffisance cardiaque latente ou non contr&ocirc;l&eacute;e (effet inotrope n&eacute;gatif in vitro des dihydropyridines, plus ou moins marqu&eacute; en fonction des produits, et susceptible de s'additionner aux effets inotropes n&eacute;gatifs des b&ecirc;tabloquants). La pr&eacute;sence d'un traitement b&ecirc;tabloquant peut par ailleurs minimiser la r&eacute;action sympathique r&eacute;flexe mise en jeu en cas de r&eacute;percussion h&eacute;modynamique excessive.<br>
</li>
<li type="disc">Antid&eacute;presseurs imipraminiques (tricycliques), neuroleptiques&nbsp;: effet antihypertenseur et risque d'hypotension orthostatique major&eacute;s (effet additif).<br>
</li>
<li type="disc">Cortico&iuml;des, t&eacute;tracosactide&nbsp;: diminution de l'effet antihypertenseur (r&eacute;tention hydrosod&eacute;e des cortico&iuml;des).<br>
</li>
<li type="disc">M&eacute;floquine&nbsp;: risque de bradycardie (addition des effets bradycardisants). <br>
</li>
</ul>
<br>
<b>Examens biologiques :</b>
<br>Le lab&eacute;talol interf&egrave;re avec le dosage fluorim&eacute;trique des cat&eacute;cholamines urinaires en donnant des valeurs faussement &eacute;lev&eacute;es. Utiliser de pr&eacute;f&eacute;rence une m&eacute;thode sp&eacute;cifique par Chromatographie Liquide Haute Performance.<br><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>Les &eacute;tudes chez l'animal n'ont pas mis en &eacute;vidence d'effet t&eacute;ratog&egrave;ne. En l'absence d'effet t&eacute;ratog&egrave;ne chez l'animal, un effet malformatif dans l'esp&egrave;ce humaine n'est pas attendu. En effet, &agrave; ce jour, les substances responsables de malformations dans l'esp&egrave;ce humaine se sont r&eacute;v&eacute;l&eacute;es t&eacute;ratog&egrave;nes chez l'animal au cours d'&eacute;tudes bien conduites sur deux esp&egrave;ces.</p>
<p>En clinique, aucun effet t&eacute;ratog&egrave;ne n'a &eacute;t&eacute; rapport&eacute; &agrave; ce jour et les r&eacute;sultats d'&eacute;tudes prospectives contr&ocirc;l&eacute;es avec quelques b&ecirc;tabloquants n'ont pas fait &eacute;tat de malformations &agrave; la naissance.</p>
<p>Chez le nouveau-n&eacute; de m&egrave;re trait&eacute;e, l'action b&ecirc;tabloquante persiste plusieurs jours apr&egrave;s la naissance et peut se traduire par une baisse de la capacit&eacute; de tachycardie &agrave; la stimulation, une bradycardie, une d&eacute;tresse respiratoire, une hypoglyc&eacute;mie&nbsp;; mais le plus souvent, cette r&eacute;manence est sans cons&eacute;quence clinique.</p>
<p>Il peut n&eacute;anmoins survenir, par r&eacute;duction des r&eacute;actions cardiovasculaires de compensation, une d&eacute;faillance cardiaque n&eacute;cessitant une hospitalisation en soins intensifs (<span>cf&nbsp;Surdosage</span>), tout en &eacute;vitant les solut&eacute;s de remplissage (risque d'OAP).</p>
<p>En cas de traitement jusqu'&agrave; l'accouchement, une surveillance attentive du nouveau-n&eacute; (fr&eacute;quence cardiaque et glyc&eacute;mie pendant les 3 &agrave; 5&nbsp;premiers jours de vie) est recommand&eacute;e.</p>
<br>
<b>Allaitement :</b>
<br>
<p>En l'absence de donn&eacute;es sur le passage dans le lait lors de l'administration intraveineuse, l'allaitement est d&eacute;conseill&eacute; en cas d'utilisation du lab&eacute;talol par cette voie.</p><!--Fin gross--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>il n'y pas de documentation clinique r&eacute;cente concernant le lab&eacute;talol pouvant &ecirc;tre utilis&eacute;e pour d&eacute;terminer la fr&eacute;quence des effets ind&eacute;sirables. Les fr&eacute;quences ont &eacute;t&eacute; d&eacute;finies comme suit&nbsp;: tr&egrave;s fr&eacute;quent (&gt;=&nbsp;1/10), fr&eacute;quent (&gt;=&nbsp;1/100, &lt;&nbsp;1/10), peu fr&eacute;quent (&gt;=&nbsp;1/1000, &lt;&nbsp;1/100), rare (&gt;=&nbsp;1/10&nbsp;000, &lt;&nbsp;1/1000), tr&egrave;s rare (&lt;&nbsp;1/10&nbsp;000).<br>Affections du syst&egrave;me immunitaire&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: hypersensibilit&eacute;.<br>Des r&eacute;actions d'hypersensibilit&eacute; incluant un rash cutan&eacute;, un prurit, une dyspn&eacute;e et tr&egrave;s rarement une fi&egrave;vre d'origine m&eacute;dicamenteuse ou oed&egrave;me de Quincke ont &eacute;t&eacute; rapport&eacute;s.<br>
</li>
</ul>Affections du syst&egrave;me nerveux&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: c&eacute;phal&eacute;es, sensations vertigineuses, tremblements, fourmillement du cuir chevelu.<br>
</li>
</ul>Affections cardiaques&nbsp;:<ul>
<li type="disc">Rare&nbsp;: bradycardie.<br>
</li>
<li type="disc">Tr&egrave;s rare&nbsp;: bloc auriculoventriculaire.<br>Le mode d'action des b&ecirc;tabloquants et la bri&egrave;vet&eacute; du traitement par voie&nbsp;IV imposent de surveiller tout particuli&egrave;rement les param&egrave;tres cardiaques suivants&nbsp;: automatisme, conduction, fonction inotrope.<br>
</li>
</ul>Affections vasculaires&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: hypotension orthostatique<sup>*</sup>.<br>Des sympt&ocirc;mes cliniques d'hypotension orthostatique prononc&eacute;s peuvent appara&icirc;tre, en particulier si la posologie initiale est trop &eacute;lev&eacute;e et si la dose th&eacute;rapeutique est institu&eacute;e trop rapidement et, en anesth&eacute;sie, si le patient est autoris&eacute; &agrave; reprendre la position debout dans les 3&nbsp;heures qui suivent l'intervention.<br>
</li>
<li type="disc">Tr&egrave;s rare&nbsp;: exacerbation des sympt&ocirc;mes du syndrome de Raynaud.<br>
</li>
</ul>Affections respiratoires, thoraciques et m&eacute;diastinales&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: congestion nasale<sup>*</sup>.<br>
</li>
<li type="disc">Rare&nbsp;: bronchospasme.<br>
</li>
</ul>Affections h&eacute;patobiliaires&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: augmentation des enzymes h&eacute;patiques.<br>
</li>
<li type="disc">Tr&egrave;s rare&nbsp;: h&eacute;patite, ict&egrave;re h&eacute;patocellulaire, ict&egrave;re cholestatique, n&eacute;crose h&eacute;patique.<br>Les signes et sympt&ocirc;mes des troubles h&eacute;patobiliaires sont g&eacute;n&eacute;ralement r&eacute;versibles &agrave; l'arr&ecirc;t du traitement.<br>
</li>
</ul>Affections musculosquelettiques et syst&eacute;miques&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: crampes.<br>
</li>
<li type="disc">Tr&egrave;s rare&nbsp;: myopathie toxique (un cas d&eacute;crit).<br>
</li>
</ul>Affections du rein et des voies urinaires&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: troubles mictionnels.<br>
</li>
<li type="disc">Tr&egrave;s rare&nbsp;: r&eacute;tention urinaire.<br>
</li>
</ul>Troubles du m&eacute;tabolisme et de la nutrition&nbsp;:<ul>
<li type="disc">Rare&nbsp;: hypoglyc&eacute;mie.<br>
</li>
</ul>
<br>
<sup>*</sup>&nbsp;
									<font size="-1">Effets ind&eacute;sirables g&eacute;n&eacute;ralement transitoires et survenant pendant les premi&egrave;res semaines de traitement.<br>
</font><!--Fin effet--><!--Debut surdo--><a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>En cas de bradycardie ou de baisse tensionnelle excessive, on aura recours &agrave; l'administration&nbsp;:<ul>
<li type="disc">d'atropine, 1 &agrave; 2&nbsp;mg IV,<br>
</li>
<li type="disc">de glucagon &agrave; la dose de 1&nbsp;mg renouvelable,<br>
</li>
<li type="disc">suivie, si n&eacute;cessaire, d'isopr&eacute;naline 25&nbsp;&micro;g en injection lente ou de dobutamine 2,5 &agrave; 10&nbsp;&micro;g/kg/min.<br>
</li>
</ul>En cas de d&eacute;compensation cardiaque chez le nouveau-n&eacute; de m&egrave;re trait&eacute;e par b&ecirc;tabloquants&nbsp;:<ul>
<li type="disc">glucagon sur la base de 0,3&nbsp;mg/kg,<br>
</li>
<li type="disc">hospitalisation en soins intensifs,<br>
</li>
<li type="disc">isopr&eacute;naline et dobutamine&nbsp;: les posologies en g&eacute;n&eacute;ral &eacute;lev&eacute;es et le traitement prolong&eacute; n&eacute;cessitent une surveillance sp&eacute;cialis&eacute;e.<br>
</li>
</ul><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>B&ecirc;tabloquant/alphabloquant (C07AG01&nbsp;: syst&egrave;me cardiovasculaire).</p>Le lab&eacute;talol se caract&eacute;rise par deux propri&eacute;t&eacute;s pharmacologiques&nbsp;:<ul>
<li type="disc">l'absence d'activit&eacute; b&ecirc;tabloquante b&ecirc;ta-1 cardios&eacute;lective,<br>
</li>
<li type="disc">l'absence de pouvoir agoniste partiel (ou d'activit&eacute; sympathomim&eacute;tique intrins&egrave;que).<br>
</li>
</ul>
<p>Le lab&eacute;talol est inhibiteur comp&eacute;titif des cat&eacute;cholamines au niveau des r&eacute;cepteurs b&ecirc;ta-adr&eacute;nergiques, en particulier du coeur, des vaisseaux et des bronches.</p>
<p>La composante b&ecirc;tabloquante du lab&eacute;talol est non cardios&eacute;lective&nbsp;; &agrave; doses th&eacute;rapeutiques, elle n'a pas d'activit&eacute; sympathomim&eacute;tique intrins&egrave;que et n'a pas d'effet d&eacute;presseur myocardique&nbsp;; enfin, le lab&eacute;talol exerce, &agrave; forte posologie, un effet stabilisant de membrane &agrave; l'origine de son activit&eacute; anesth&eacute;sique locale.</p>
<p>Le lab&eacute;talol inhibe &eacute;galement les r&eacute;cepteurs alpha-adr&eacute;nergiques, en particulier des vaisseaux. </p>
<p>L'activit&eacute; alphabloquante du lab&eacute;talol est de nature post-synaptique&nbsp;; elle a pu &ecirc;tre mesur&eacute;e pharmacologiquement (inhibition des ph&eacute;nom&egrave;nes provoqu&eacute;s par les agonistes, comparaison aux antagonistes de r&eacute;f&eacute;rence) et v&eacute;rifi&eacute;e en clinique par la baisse des r&eacute;sistances p&eacute;riph&eacute;riques. Elle est d'autant plus importante que la posologie utilis&eacute;e est &eacute;lev&eacute;e. </p>
<p>La double polarit&eacute; du lab&eacute;talol (b&ecirc;ta et alphabloquant) explique que certains effets b&ecirc;tabloquants de cette mol&eacute;cule sont modifi&eacute;s, voire compens&eacute;s, par l'alphablocage, en particulier lors des acrosyndromes b&ecirc;tabloquants induits.</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Le lab&eacute;talol est excr&eacute;t&eacute; pour 60&nbsp;% par le rein et pour 40&nbsp;% par le foie, essentiellement sous forme glycuroconjugu&eacute;e (95&nbsp;%).</p>
<p>Apr&egrave;s injection IV directe de lab&eacute;talol, la courbe de concentration plasmatique montre un pic imm&eacute;diat suivi d'une d&eacute;croissance d'abord rapide, puis plus lente, sugg&eacute;rant une distribution selon un mod&egrave;le &agrave; deux compartiments. </p>
<p>Lorsque le produit est inject&eacute; en perfusion, les concentrations plasmatiques pour une dose donn&eacute;e sont plus &eacute;lev&eacute;es &agrave; la 60<font face="verdana" size="-1"><sup>e</sup></font> qu'&agrave; la 30<font face="verdana" size="-1"><sup>e</sup></font> minute&nbsp;; elles d&eacute;clinent rapidement d&egrave;s la fin de la perfusion. </p>
<p>Les concentrations plasmatiques de lab&eacute;talol &eacute;voluent proportionnellement aux doses administr&eacute;es. </p>
<p>Le lab&eacute;talol est excr&eacute;t&eacute; pour 60&nbsp;% par le rein et pour 40&nbsp;% par le foie, sous forme glycuroconjugu&eacute;e (95&nbsp;%)&nbsp;; apr&egrave;s administration de 200&nbsp;mg de lab&eacute;talol marqu&eacute; au tritium, on retrouve dans les urines 60&nbsp;% de la radioactivit&eacute; en 24&nbsp;heures. La chromatographie sur papier et en phase liquide montre que 1 &agrave; 4&nbsp;% de la radioactivit&eacute; ainsi excr&eacute;t&eacute;e sont dus au lab&eacute;talol&nbsp;; le reste est form&eacute; de m&eacute;tabolites glycuroconjugu&eacute;s.</p>
<p>Apr&egrave;s administration d'une dose unique, la demi-vie d'&eacute;limination plasmatique est d'environ 4&nbsp;heures. </p>
<p>La liaison du lab&eacute;talol aux prot&eacute;ines plasmatiques est d'environ 50&nbsp;%. </p>
<p>Chez la femme enceinte, le rapport des concentrations dans le sang du cordon et le sang maternel est de 30&nbsp;&agrave;&nbsp;50&nbsp;%. </p>
<p>Le lab&eacute;talol est excr&eacute;t&eacute; dans le lait et le rapport de la concentration dans le lait par rapport &agrave; la concentration plasmatique maternelle est de 20 &agrave; 40&nbsp;%.</p><!--Fin pharc--><!--Debut incom-->
<a name="incom"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INCOMPATIBILIT&Eacute;S</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Trandate injectable est incompatible avec la solution pour perfusion de bicarbonate de sodium &agrave; 4,2&nbsp;% m/v.</p><!--Fin incom--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation&nbsp;: 
</dt>
<dd>2&nbsp;ans.</dd>
</dl>
</div>
<p>A conserver &agrave; l'abri de la lumi&egrave;re.</p>
<p>Apr&egrave;s ouverture, le produit doit &ecirc;tre utilis&eacute; imm&eacute;diatement.</p><!--Fin condi--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">R&eacute;serv&eacute; &agrave; l'usage hospitalier.</td>
</tr>
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>5524943</b>6</font> (1979, RCP r&eacute;v 27.07.2010).</td>
</tr>
</table>Mis sur le march&eacute; en
				1980.<p>Collect.</p>
<center>
<br>
<b>Laboratoires GENOPHARM</b>
<br>Parc de l'Esplanade. 2, rue Niels-Bohr<br>77400 Saint-Thibault-des-Vignes<br>T&eacute;l : 01 64 12 21 12. Fax&nbsp;: 01 64 12 37 14
		E-mail&nbsp;:&nbsp;genopharm@aol.com<br>
</center>
  

<!-- Cours -->

  			<!-- Ads -->
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			<!-- Ads -->
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medecine Pro est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medecine Pro " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			<!-- Ads -->
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			<!-- Ads -->
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			<!-- Ads --> 
  			<!-- Ads -->
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medecine Pro &copy; 2020  &copy;  tous droits reserves <a href="https://medicine-pro.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

