<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=0681ea64e916e7dff"></script>
  <div class="gcse-searchbox-only"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads -->

<!-- Cours -->
<center><b><font size="7" color="#ff0000">ALK&Eacute;RAN&reg; injectable</font></b></center>
<meta name="version" content="6.2">



<br>
<b>melphalan</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Lyophilisat et solution pour usage parent&eacute;ral&nbsp;IV &agrave; 50&nbsp;mg/10&nbsp;ml&nbsp;: &nbsp;Flacon de lyophilisat + flacon de solution de&nbsp;10&nbsp;ml.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">Lyophilisat&nbsp;:</td><td width="20%" align="right">p&nbsp;flacon</td>
</tr>
<tr>
<td align="left">Melphalan&nbsp;(DCI)&nbsp;<br>
</td><td align="right">50&nbsp;mg</td>
</tr>
</table>
Excipients : acide chlorhydrique, povidone K&nbsp;12.<br>
<p>
Solution&nbsp;: citrate de sodium, propyl&egrave;neglycol, alcool, eau ppi.</p><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Intensification th&eacute;rapeutique, utilis&eacute; seul ou en association avec d'autres agents cytotoxiques et/ou irradiation corporelle &eacute;tendue ou totale dans le traitement de&nbsp;:<ul>
<li type="disc">my&eacute;lome multiple,<br>
</li>
<li type="disc">lymphomes malins (maladie de Hodgkin, lymphomes non hodgkiniens),<br>
</li>
<li type="disc">leuc&eacute;mies aigu&euml;s lymphoblastique et my&eacute;loblastique,<br>
</li>
<li type="disc">neuroblastome de l'enfant,<br>
</li>
<li type="disc">ad&eacute;nocarcinome ovarien,<br>
</li>
<li type="disc">ad&eacute;nocarcinome mammaire.<br>
</li>
</ul><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Posologie&nbsp;:</b>
<br>
<ul>
<li type="disc">My&eacute;lome multiple, lymphomes malins (maladie de Hodgkin, lymphomes non hodgkiniens), leuc&eacute;mies aigu&euml;s lymphoblastique et my&eacute;loblastique, ad&eacute;nocarcinome mammaire, ad&eacute;nocarcinome ovarien en intensification th&eacute;rapeutique&nbsp;: <br>Le sch&eacute;ma posologique est le suivant&nbsp;: une dose de 100 &agrave; 200&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font> de surface corporelle (environ 2,5 &agrave; 5&nbsp;mg/kg de poids corporel). La dose peut &ecirc;tre r&eacute;partie sur deux ou trois jours cons&eacute;cutifs. Une autogreffe de cellules souches du sang est indispensable &agrave; partir d'une dose d'environ 140&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font>.<br>
</li>
<li type="disc">Traitement du neuroblastome de l'enfant&nbsp;: <br>Pour consolider une r&eacute;ponse obtenue avec le traitement conventionnel, &agrave; une dose comprise entre 100 et 240&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font> de surface corporelle (parfois r&eacute;partie en 3&nbsp;jours cons&eacute;cutifs) avec autogreffe m&eacute;dullaire, la perfusion est utilis&eacute;e soit seule, soit en association avec une radioth&eacute;rapie et/ou d'autres produits cytostatiques.<br>
</li>
</ul>
<div>
<dl>
<dt>
Chez le sujet &acirc;g&eacute;&nbsp;: 
</dt>
<dd>il n'existe pas de recommandation posologique pour l'utilisation d'Alk&eacute;ran.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Chez le sujet insuffisant r&eacute;nal mod&eacute;r&eacute; ou s&eacute;v&egrave;re&nbsp;: 
</dt>
<dd>la posologie doit dans tous les cas &ecirc;tre r&eacute;duite de moiti&eacute; (cf Mises en garde/Pr&eacute;cautions d'emploi). </dd>
</dl>
</div>
<br>
<b>Mode d'administration :</b>
<br>
<p>Alk&eacute;ran ne doit &ecirc;tre administr&eacute; que par voie intraveineuse.</p>
<p> Un risque d'extravasation est possible avec l'administration d'Alk&eacute;ran par voie intraveineuse p&eacute;riph&eacute;rique. </p>
<p>L'administration sera interrompue imm&eacute;diatement, en cas d'extravasation.</p>
<p> Il est recommand&eacute; d'injecter la solution d'Alk&eacute;ran lentement, habituellement dans une voie veineuse centrale.</p>
<p>Pour l'administration de fortes doses, l'injection directe par voie centrale est recommand&eacute;e.</p>
<p>La solution d'Alk&eacute;ran peut &ecirc;tre aussi administr&eacute;e dilu&eacute;e dans une poche de perfusion si l'administration directe n'est pas possible.</p>
<p>La solution doit &ecirc;tre dilu&eacute;e uniquement dans du chlorure de sodium &agrave; 0,9&nbsp;% (m/v) et l'administration doit &ecirc;tre termin&eacute;e dans l'heure et demie suivant la reconstitution.</p>
<p>Il est recommand&eacute; de faire passer la perfusion &agrave; une temp&eacute;rature ambiante proche de 25&nbsp;&deg;C.</p>
<p>En cas d'apparition d'un trouble ou d'une cristallisation visibles dans la solution dilu&eacute;e, la pr&eacute;paration devra &ecirc;tre jet&eacute;e.</p>
<p>La solution d'Alk&eacute;ran a une stabilit&eacute; r&eacute;duite lorsqu'elle est dilu&eacute;e dans un solut&eacute; de perfusion et le taux de d&eacute;gradation augmente rapidement avec l'&eacute;l&eacute;vation de la temp&eacute;rature.</p>
<b>Modalit&eacute;s de manipulation&nbsp;:</b>
<hr>
<p>La pr&eacute;paration des solutions injectables de cytotoxiques doit &ecirc;tre obligatoirement r&eacute;alis&eacute;e par un personnel sp&eacute;cialis&eacute; et entra&icirc;n&eacute;, ayant une connaissance des m&eacute;dicaments utilis&eacute;s, dans des conditions assurant la protection de l'environnement et surtout la protection du personnel qui manipule. Elle n&eacute;cessite un local de pr&eacute;paration r&eacute;serv&eacute; &agrave; cet usage. Il est interdit de fumer, de manger et de boire dans ce local. Les manipulateurs doivent disposer d'un ensemble de mat&eacute;riel appropri&eacute; &agrave; la manipulation, notamment blouses &agrave; manches longues, masques de protection, calot, lunettes de protection, gants &agrave; usage unique st&eacute;riles, champs de protection du plan de travail, conteneurs et sacs de collecte des d&eacute;chets. Les excreta et les vomissures doivent &ecirc;tre manipul&eacute;s avec pr&eacute;caution. Les femmes enceintes doivent &ecirc;tre averties et doivent &eacute;viter la manipulation des cytotoxiques. Tout contenant cass&eacute; doit &ecirc;tre trait&eacute; avec les m&ecirc;mes pr&eacute;cautions et sera consid&eacute;r&eacute; comme un d&eacute;chet contamin&eacute;. L'&eacute;limination des d&eacute;chets contamin&eacute;s se fait par incin&eacute;ration dans des conteneurs rigides &eacute;tiquet&eacute;s &agrave; cet effet.</p>
<hr>
<p>Ces dispositions peuvent &ecirc;tre envisag&eacute;es dans le cadre du r&eacute;seau de canc&eacute;rologie (circulaire DGS/DH/98, n<font face="verdana" size="-1"><sup>o</sup></font>&nbsp;98/188, du 24&nbsp;mars 1998) en collaboration avec toute structure adapt&eacute;e et remplissant les conditions requises.</p><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Hypersensibilit&eacute; au melphalan ou &agrave; l'un des constituants.<br>
</li>
<li type="disc">Femme enceinte ou qui allaite&nbsp;: cf Grossesse/Allaitement.<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Alk&eacute;ran est un agent cytotoxique actif &agrave; n'utiliser que sous la surveillance d'un praticien exp&eacute;riment&eacute;.<br>
<div>
<dl>
<dt>
Surveillance du traitement&nbsp;: 
</dt>
<dd>En raison de l'effet my&eacute;losuppresseur d'Alk&eacute;ran, une surveillance &eacute;troite de l'h&eacute;mogramme s'impose et la posologie devra &ecirc;tre adapt&eacute;e si n&eacute;cessaire, pour &eacute;viter les risques d'hypoplasie m&eacute;dullaire profonde ou d'aplasie m&eacute;dullaire irr&eacute;versible.</dd>
<dd>La cytop&eacute;nie peut continuer &agrave; s'aggraver apr&egrave;s l'arr&ecirc;t du traitement. Le traitement sera temporairement interrompu d&egrave;s la survenue d'une leucop&eacute;nie ou d'une thrombop&eacute;nie profonde.</dd>
<dd>Alk&eacute;ran doit &ecirc;tre utilis&eacute; avec pr&eacute;caution chez les patients r&eacute;cemment trait&eacute;s par radioth&eacute;rapie ou par chimioth&eacute;rapie cytostatique (risque de majoration de l'effet cytop&eacute;niant).</dd>
<dd>Il est recommand&eacute; d'associer une diur&egrave;se ad&eacute;quate et d'administrer des traitements prophylactiques antibact&eacute;riens. Des produits sanguins devront &ecirc;tre administr&eacute;s au besoin.</dd>
<dd>Il est recommand&eacute; de v&eacute;rifier l'&eacute;tat g&eacute;n&eacute;ral et r&eacute;nal de toutes personnes devant recevoir de fortes doses d'Alk&eacute;ran.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisance r&eacute;nale&nbsp;: 
</dt>
<dd>Une insuffisance m&eacute;dullaire marqu&eacute;e pouvant &ecirc;tre observ&eacute;e chez l'insuffisant r&eacute;nal, une surveillance &eacute;troite de ces patients est donc n&eacute;cessaire.</dd>
</dl>
</div><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>L'administration d'Alk&eacute;ran, &agrave; fortes doses, par voie intraveineuse, et d'acide nalidixique chez l'enfant peut provoquer des ent&eacute;rocolites h&eacute;morragiques fatales.
<b>D&eacute;conseill&eacute;es :</b>
<br>
<ul>
<li type="disc">Ciclosporine, tacrolimus (par extrapolation &agrave; partir de la ciclosporine)&nbsp;: d&eacute;t&eacute;rioration importante de la fonction r&eacute;nale (synergie des effets n&eacute;phrotoxiques des deux substances).<br>
</li>
</ul>
<br>
<b>A prendre en compte :</b>
<ul>
<li type="disc">Vaccins vivants att&eacute;nu&eacute;s&nbsp;: risque de maladie g&eacute;n&eacute;ralis&eacute;e &eacute;ventuellement mortelle. Ce risque est major&eacute; chez les sujets d&eacute;j&agrave; immunod&eacute;prim&eacute;s par la maladie sous-jacente. Utiliser un vaccin inactiv&eacute; lorsqu'il existe (poliomy&eacute;-lite).<br>
</li>
</ul><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Comme pour toute chimioth&eacute;rapie cytotoxique, des pr&eacute;cautions contraceptives ad&eacute;quates doivent &ecirc;tre conseill&eacute;es lors d'un traitement par Alk&eacute;ran.<br>L'utilisation d'Alk&eacute;ran devra &ecirc;tre autant que possible &eacute;vit&eacute;e durant la grossesse, en particulier pendant le premier trimestre. Le b&eacute;n&eacute;fice du traitement devra, dans chaque cas, &ecirc;tre &eacute;valu&eacute; en fonction du risque potentiel encouru par le foetus.<br>L'allaitement est d&eacute;conseill&eacute; en cours de traitement.<br><!--Fin gross--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Effets h&eacute;matologiques&nbsp;: <br>L'effet secondaire le plus fr&eacute;quent est l'hypoplasie m&eacute;dullaire avec leucop&eacute;nie et thrombop&eacute;nie.<br>Quelques rares cas d'an&eacute;mie h&eacute;molytique apr&egrave;s traitement par Alk&eacute;ran ont &eacute;t&eacute; rapport&eacute;s.<br>
</li>
<li type="disc">Effets gastro-intestinaux&nbsp;: <br>Les effets le plus fr&eacute;quemment rencontr&eacute;s sont les naus&eacute;es, vomissements, diarrh&eacute;es et stomatites dont l'incidence augmente chez les patients recevant de fortes doses intraveineuses d'Alk&eacute;ran.<br>Il a &eacute;t&eacute; d&eacute;montr&eacute; qu'un pr&eacute;traitement par du cyclophosphamide r&eacute;duisait la s&eacute;v&eacute;rit&eacute; des atteintes digestives.<br>
</li>
<li type="disc">R&eacute;actions allergiques&nbsp;: <br>De rares cas de r&eacute;actions allergiques (urticaires, oed&egrave;mes, &eacute;ruptions cutan&eacute;es et chocs anaphylactiques) ont &eacute;t&eacute; rapport&eacute;s chez des patients trait&eacute;s au long cours.<br>Chez 2&nbsp;patients, ces r&eacute;actions ont &eacute;t&eacute; associ&eacute;es &agrave; la survenue d'un arr&ecirc;t cardiaque d'&eacute;volution favorable.<br>Des &eacute;ruptions maculopapuleuses et prurit ont &eacute;t&eacute; not&eacute;s de fa&ccedil;on occasionnelle.<br>
</li>
<li type="disc">Des atteintes h&eacute;patiques allant d'anomalies des tests biologiques h&eacute;patiques &agrave; des manifestations cliniques, dont l'ict&egrave;re, ont &eacute;t&eacute; d&eacute;crites.<br>
</li>
<li type="disc">Des cas isol&eacute;s de pneumonie interstitielle et de fibrose pulmonaire, dont l'&eacute;volution peut &ecirc;tre fatale, ont &eacute;galement &eacute;t&eacute; d&eacute;crits.<br>
</li>
<li type="disc">Chez l'insuffisant r&eacute;nal en d&eacute;but de traitement pour my&eacute;lome, une d&eacute;gradation transitoire des fonctions r&eacute;nales a pu &ecirc;tre observ&eacute;e (cf Posologie/Mode d'administration).<br>
</li>
<li type="disc">Des cas d'alop&eacute;cie r&eacute;versible ont &eacute;t&eacute; rapport&eacute;s.<br>
</li>
<li type="disc">Une sensation subjective et transitoire de chaleur, et/ou de picotements, a &eacute;t&eacute; d&eacute;crite chez environ 2/3 des patients atteints de troubles h&eacute;matologiques graves, recevant de fortes doses d'Alk&eacute;ran par voie centrale.<br>
</li>
<li type="disc">Possible modification de la fonction ovarienne chez la femme pr&eacute;m&eacute;nopaus&eacute;e avec possible induction d'am&eacute;norrh&eacute;es, chez un nombre significatif de patientes.<br>
</li>
</ul><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Sympt&ocirc;mes&nbsp;: 
</dt>
<dd>Les effets gastro-intestinaux avec naus&eacute;es et vomissements sont les signes imm&eacute;diats d'un surdosage aigu par voie intraveineuse. Une atteinte de la muqueuse gastro-intestinale peut en r&eacute;sulter. Une diarrh&eacute;e, parfois sanglante, a &eacute;t&eacute; rapport&eacute;e apr&egrave;s surdosage intraveineux.</dd>
<dd>Le principal effet toxique est l'aplasie m&eacute;dullaire avec an&eacute;mie, neutrop&eacute;nie et thrombop&eacute;nie.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Traitement&nbsp;: 
</dt>
<dd>Il n'existe pas de traitement sp&eacute;cifique. L'h&eacute;mogramme devra &ecirc;tre surveill&eacute; &eacute;troitement pendant au moins quatre semaines apr&egrave;s le surdosage.</dd>
<dd>Le traitement sera symptomatique&nbsp;: transfusion sanguine, antibioth&eacute;rapie, facteurs de croissance h&eacute;matopo&iuml;&eacute;tiques si n&eacute;cessaire.</dd>
</dl>
</div><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: Antin&eacute;oplasique et immunomodulateur (code ATC&nbsp;: L01AA03).</p>
<p>Alk&eacute;ran est un agent alkylant du groupe des moutardes azot&eacute;es.</p>
<p>M&eacute;canisme d'action&nbsp;: le melphalan, agent alkylant cytostatique bifonctionnel, emp&ecirc;che la s&eacute;paration et la r&eacute;plication de l'ADN. Par ses deux groupements alkyl&eacute;s, il &eacute;tablit des liaisons covalentes stables avec les groupements nucl&eacute;ophiles des deux brins d'ADN, emp&ecirc;chant la r&eacute;plication cellulaire.</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Apr&egrave;s administration&nbsp;IV, les concentrations plasmatiques de melphalan &eacute;voluent de fa&ccedil;on bi-exponentielle.</p>
<p>Les demi-vies d'&eacute;limination initiale et terminale sont d'environ 8&nbsp;minutes et 90&nbsp;minutes respectivement.</p>
<p>Le melphalan est fortement m&eacute;tabolis&eacute; et subit probablement une d&eacute;gradation spontan&eacute;e, plut&ocirc;t qu'un m&eacute;tabolisme enzymatique.</p>
<p>Des produits de d&eacute;gradation (monohydroxymelphalan et dihydroxymelphalan) ont &eacute;t&eacute; d&eacute;tect&eacute;s dans le plasma des patients&nbsp;; les pics plasmatiques se situent respectivement environ 60&nbsp;minutes et 105&nbsp;minutes apr&egrave;s l'injection.</p>
<p>Le melphalan se distribue dans la plupart des tissus de l'organisme.</p>
<p>La fixation aux prot&eacute;ines plasmatiques varie de 30 &agrave; 60&nbsp;%.</p>
<p>L'&eacute;limination urinaire est la voie pr&eacute;pond&eacute;rante.</p><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Pouvoir mutag&egrave;ne&nbsp;: 
</dt>
<dd>Alk&eacute;ran est mutag&egrave;ne chez l'animal&nbsp;; des aberrations chromosomiques ont &eacute;t&eacute; observ&eacute;es chez des patients trait&eacute;s par Alk&eacute;ran injectable.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Pouvoir canc&eacute;rog&egrave;ne&nbsp;: 
</dt>
<dd>Comme tout agent alkylant, le melphalan est potentiellement leuc&eacute;mog&egrave;ne chez l'homme. Des cas de leuc&eacute;mies aigu&euml;s survenant apr&egrave;s traitement prolong&eacute; par le melphalan pour des maladies telles que l'amylose, le m&eacute;lanome malin, la macroglobulin&eacute;mie, la maladie des agglutinines froides et le cancer ovarien ont &eacute;t&eacute; rapport&eacute;s.</dd>
<dd>Le b&eacute;n&eacute;fice du traitement devra &ecirc;tre &eacute;valu&eacute; en fonction du risque potentiel encouru.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Pouvoir t&eacute;ratog&egrave;ne&nbsp;: 
</dt>
<dd>Le potentiel t&eacute;ratog&egrave;ne d'Alk&eacute;ran n'a pas &eacute;t&eacute; &eacute;tudi&eacute;. En raison de ses propri&eacute;t&eacute;s mutag&egrave;nes et de sa similitude structurelle avec des produits t&eacute;ratog&egrave;nes connus, le melphalan est susceptible de provoquer des malformations cong&eacute;nitales dans la descendance de patients trait&eacute;s par Alk&eacute;ran (cf Grossesse/Allaitement).</dd>
</dl>
</div><!--Fin secur--><!--Debut incom-->
<a name="incom"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INCOMPATIBILIT&Eacute;S</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Alk&eacute;ran est incompatible avec les solutions de perfusion &agrave; base de glucose.</p><!--Fin incom--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDITIONS DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>A conserver &agrave; une temp&eacute;rature inf&eacute;rieure &agrave; 30&nbsp;&deg;C et &agrave; l'abri de la lumi&egrave;re.</p>
<p>Le d&eacute;lai maximal entre la reconstitution de la solution et la fin de la perfusion est de 1&nbsp;heure&nbsp;30 dans le chlorure de sodium.</p>
<p>Ne pas congeler la solution reconstitu&eacute;e.</p><!--Fin condi--><!--Debut modal-->
<a name="modal"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S MANIPULATION/&Eacute;LIMINATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>La manipulation de ce cytotoxique par le personnel infirmier ou m&eacute;dical n&eacute;cessite un ensemble de pr&eacute;cautions permettant d'assurer la protection du manipulateur et de son environnement (cf Posologie/Mode d'administration).</p>
<div>
<dl>
<dt>
Pr&eacute;paration de la solution d'Alk&eacute;ran&nbsp;: 
</dt>
<dd>La pr&eacute;paration s'effectue &agrave; temp&eacute;rature ambiante, en reconstituant le lyophilisat avec 10&nbsp;ml de solvant-diluant et en agitant vigoureusement jusqu'&agrave; dissolution compl&egrave;te.</dd>
<dd>La solution obtenue contient 5&nbsp;mg/ml de melphalan anhydre &agrave; un pH d'environ 6,5.</dd>
<dd>La solution d'Alk&eacute;ran a une stabilit&eacute; limit&eacute;e et devra &ecirc;tre pr&eacute;par&eacute;e extemporan&eacute;ment.</dd>
<dd>Le d&eacute;lai maximal entre la reconstitution de la solution et la fin de la perfusion est de 1&nbsp;h&nbsp;30 dans le chlorure de sodium.</dd>
<dd>Toute solution inutilis&eacute;e devra &ecirc;tre jet&eacute;e. La solution reconstitu&eacute;e ne devra pas &ecirc;tre r&eacute;frig&eacute;r&eacute;e en raison d'un risque de pr&eacute;cipitation. En cas d'apparition d'un trouble ou d'une cristallisation visibles dans la solution reconstitu&eacute;e, la pr&eacute;paration devra &ecirc;tre jet&eacute;e.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Manipulation et destruction&nbsp;: 
</dt>
<dd>Alk&eacute;ran ne doit pas &ecirc;tre manipul&eacute; par des femmes enceintes.</dd>
<dd>Les proc&eacute;dures de manipulation et de destruction appropri&eacute;es doivent &ecirc;tre respect&eacute;es. Elles doivent se conformer aux recommandations en vigueur pour les m&eacute;dicaments cytotoxiques. Toute fraction de produit non utilis&eacute;e doit &ecirc;tre incin&eacute;r&eacute;e.</dd>
<dd>Des pr&eacute;cautions doivent &ecirc;tre prises lors des manipulations et de la pr&eacute;paration de la solution d'Alk&eacute;ran. Le port de gants en latex et de lunettes de s&eacute;curit&eacute; est recommand&eacute; afin d'&eacute;viter une exposition au produit en cas de bris du flacon ou d'autre incident. En cas de contact accidentel avec la peau ou les muqueuses, laver soigneusement les zones avec de l'eau et du savon. En cas de projection accidentelle dans les yeux, rincer &agrave; l'eau. L'inhalation du produit doit &ecirc;tre &eacute;vit&eacute;e.</dd>
</dl>
</div><!--Fin modal--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">M&eacute;dicament soumis &agrave; prescription hospitali&egrave;re. Prescription r&eacute;serv&eacute;e aux sp&eacute;cialistes en oncologie ou en h&eacute;matologie, ou aux m&eacute;decins comp&eacute;tents en canc&eacute;rologie. M&eacute;dicament n&eacute;cessitant une surveillance particuli&egrave;re pendant le traitement.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>5595268</b>8</font> (1996 r&eacute;v 17.12.2004). </td>
</tr>
</table>Mis sur le march&eacute; en
				1996.<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="middle">
<td width="30%"><b>Prix ou tarif de responsabilit&eacute;&nbsp;(HT) par&nbsp;UCD&nbsp;:</b></td><td align="left">UCD 9182356 (flacon)&nbsp;: 34.49&nbsp;euros.</td>
</tr>
<tr>
<td colspan="2">Inscrit sur la liste de r&eacute;trocession avec prise en charge &agrave; 100&nbsp;%. Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>Laboratoire GlaxoSmithKline</b>
<br>100, route de Versailles. 78163 Marly-le-Roi cdx<br>T&eacute;l : 01 39 17 80 00<br>Info m&eacute;dic&nbsp;:<br>T&eacute;l&nbsp;: 01 39 17 84 44. Fax&nbsp;: 01 39 17 84 45<br>Pharmacovigilance&nbsp;: T&eacute;l&nbsp;: 01 39 17 80 16<br>
</center>
  

<!-- Cours -->

  			  			<!-- Ads -->

			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=0681ea64e916e7dff"></script>
  <div class="gcse-searchbox-only"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads -->

</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			  			<!-- Ads -->

</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads -->

</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads -->
 
  			  			<!-- Ads -->

      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

