<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title><!-- Title -->

  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="fa fa-bars fa-xs"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="bibliotheque_medicale.html" style="  font-size: large;  color: #cfb2ec;"> B-M<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>




<!-- Cours -->
<center><b><font size="7" color="#ff0000">NOVATREX&reg;</font></b><br><center><a href="https://www.facebook.com/infirmiersSOFT"><img src="img/portfolio/Medicament.png" style="height: 45%;width: 45%;"></a></center></br>
<meta name="version" content="3.6">




<b>m&eacute;thotrexate</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
Comprim&eacute; &agrave; 2,5&nbsp;mg&nbsp;: &nbsp;Flacon de&nbsp;12.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;cp</td>
</tr>
<tr>
<td align="left">M&eacute;thotrexate&nbsp;(DCI)&nbsp;<br>
</td><td align="right">2,5&nbsp;mg</td>
</tr>
</table>
Excipients : st&eacute;arate de magn&eacute;sium, lactose monohydrat&eacute;, amidon de ma&iuml;s pr&eacute;g&eacute;latinis&eacute;, hydroxyde de sodium.<br><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">Psoriasis de l'adulte&nbsp;: <br>
<ul>
<li type="disc">psoriasis en grandes plaques, &eacute;tendu et r&eacute;sistant aux th&eacute;rapeutiques classiques (puvath&eacute;rapie, r&eacute;tino&iuml;des)&nbsp;;<br>
</li>
<li type="disc">&eacute;rythrodermie psoriasique&nbsp;;<br>
</li>
<li type="disc">psoriasis pustuleux g&eacute;n&eacute;ralis&eacute;.<br>
</li>
</ul>Compte tenu des incertitudes sur la tol&eacute;rance &agrave; long terme, l'utilisation avant l'&acirc;ge de 50&nbsp;ans doit &ecirc;tre soigneusement pes&eacute;e.<br>
</li>
<li type="disc">Polyarthrite rhumato&iuml;de active.<br>
</li>
</ul><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>L'attention des patients doit &ecirc;tre attir&eacute;e sur le respect de la dose prescrite et sur le danger d'une prise quotidienne. Aussi, il est recommand&eacute; de pr&eacute;ciser sur l'ordonnance le ou les jour(s) de la semaine ou Novatrex doit &ecirc;tre administr&eacute; (cf Mises en garde/Pr&eacute;cautions d'emploi).<br>Voie orale.<br>
<div>
<dl>
<dt>
Dermatologie&nbsp;: 
</dt>
<dd>7,5 &agrave; 25&nbsp;mg par semaine, soit 3 &agrave; 10&nbsp;comprim&eacute;s par semaine, en une prise unique, ou &eacute;ventuellement en 3&nbsp;prises r&eacute;parties &agrave; 12&nbsp;heures d'intervalle.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Rhumatologie&nbsp;: 
</dt>
<dd>7,5 &agrave; 25&nbsp;mg par semaine, soit 3 &agrave; 10&nbsp;comprim&eacute;s par semaine, en une prise unique.</dd>
</dl>
</div>Quelle que soit l'indication, l'institution du traitement et ses ajustements doivent &ecirc;tre effectu&eacute;s de fa&ccedil;on progressive par paliers de 2,5 &agrave; 5&nbsp;mg par semaine durant 4 &agrave; 6&nbsp;semaines, sans d&eacute;passer 25&nbsp;mg par semaine.<br>Co&ucirc;t du traitement journalier : 0,14 &agrave; 0,48&nbsp;euro(s).<!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">Insuffisance r&eacute;nale s&eacute;v&egrave;re (cf Mises en garde/Pr&eacute;cautions d'emploi).<br>
</li>
<li type="disc">Atteinte h&eacute;patique s&eacute;v&egrave;re, insuffisance h&eacute;patocellulaire (cf Mises en garde/Pr&eacute;cautions d'emploi).<br>
</li>
<li type="disc">Insuffisance respiratoire chronique.<br>
</li>
<li type="disc">Grossesse et allaitement (cf Grossesse/Allaitement).<br>
</li>
<li type="disc">Vaccin contre la fi&egrave;vre jaune, prob&eacute;n&eacute;cide, trim&eacute;thoprime (seul ou associ&eacute; au sulfam&eacute;thoxazole), ph&eacute;nylbutazone, aspirine lorsque le m&eacute;thotrexate est utilis&eacute; &agrave; des doses sup&eacute;rieures &agrave; 15&nbsp;mg par semaine (cf Interactions).<br>
</li>
<li type="disc">Syndrome d'immunod&eacute;ficience acquise.<br>
</li>
<li type="disc">Allergie connue au m&eacute;thotrexate ou &agrave; l'un des excipients.<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<br>
<b>Mises en garde :</b>
<br>
<p>Ne pas administrer d'acide folinique de fa&ccedil;on concomitante.</p>
<p>Chez les patients fumeurs et/ou atteints de certaines affections bronchopulmonaires, en particulier dilatation des bronches ou fibrose, il est conseill&eacute; d'&eacute;valuer la fonction respiratoire avant l'instauration du traitement. Dans tous les cas, une radiographie pulmonaire doit &ecirc;tre pratiqu&eacute;e avant de d&eacute;buter le traitement par m&eacute;thotrexate.</p>
<p>Une pathologie pulmonaire induite par le m&eacute;thotrexate, incluant la pneumonie interstitielle aigu&euml; ou chronique, peut survenir tout au long du traitement et m&ecirc;me &agrave; de faibles doses. Celle-ci n'est pas toujours compl&egrave;tement r&eacute;versible. L'apparition de sympt&ocirc;mes &eacute;vocateurs (toux s&egrave;che, dyspn&eacute;e, fi&egrave;vre) doit donner lieu &agrave; des investigations appropri&eacute;es et, si n&eacute;cessaire, &agrave; l'arr&ecirc;t du traitement.</p>En raison de ses propri&eacute;t&eacute;s immunod&eacute;pressives, le m&eacute;thotrexate peut favoriser la survenue de complications infectieuses incluant des infections opportunistes potentiellement fatales, dont des pneumopathies &agrave; Pneumocystis carinii. Il importe donc&nbsp;:<ul>
<li type="disc">de rechercher un foyer infectieux et, le cas &eacute;ch&eacute;ant, de l'&eacute;radiquer avant la mise en route du traitement,<br>
</li>
<li type="disc">d'assurer une surveillance r&eacute;guli&egrave;re, la survenue d'une infection &eacute;tant possible tout au long du traitement.<br>
</li>
</ul>
<p>Le m&eacute;thotrexate doit &ecirc;tre utilis&eacute; avec une tr&egrave;s grande pr&eacute;caution en cas d'ulc&eacute;rations digestives &eacute;volutives. La survenue d'une stomatite s&eacute;v&egrave;re ou d'ulc&eacute;rations digestives impose l'arr&ecirc;t du traitement.</p>
<hr>
<p>Ce m&eacute;dicament est t&eacute;ratog&egrave;ne.</p>
<hr>
<p>Il importe de v&eacute;rifier l'absence de grossesse avant l'administration de m&eacute;thotrexate (cf Grossesse/Allaitement).</p>
<p>Des cas de d&eacute;pressions m&eacute;dullaires s&eacute;v&egrave;res inattendues (certaines d'issue fatale), d'aplasies m&eacute;dullaires et une toxicit&eacute; gastro-intestinale ont &eacute;t&eacute; rapport&eacute;es lors de l'administration concomitante de m&eacute;thotrexate et d'AINS (cf Interactions).</p>
<p>Des cas de fibroses et de cirrhoses ont &eacute;t&eacute; rapport&eacute;s lors de l'utilisation prolong&eacute;e de faibles doses de m&eacute;thotrexate. Ces complications peuvent ou non &ecirc;tre associ&eacute;es &agrave; des sympt&ocirc;mes cliniques ou des anomalies des tests h&eacute;patiques.</p>
<p>Ce m&eacute;dicament contient du lactose. Son utilisation est d&eacute;conseill&eacute;e chez les patients pr&eacute;sentant une intol&eacute;rance au lactose.</p>
<b>Pr&eacute;cautions d'emploi :</b>
<br>
<p>Le traitement par m&eacute;thotrexate n&eacute;cessite une surveillance &eacute;troite des patients. La fr&eacute;quence et la s&eacute;v&eacute;rit&eacute; des effets ind&eacute;sirables peuvent d&eacute;pendre de la dose ou de la fr&eacute;quence d'administration&nbsp;; les effets ind&eacute;sirables peuvent cependant survenir &agrave; toutes les posologies et tout au long du traitement.</p>
<p>La plupart de ces effets sont r&eacute;versibles s'ils sont d&eacute;tect&eacute;s pr&eacute;cocement et lorsqu'ils surviennent, la dose doit &ecirc;tre r&eacute;duite ou le traitement arr&ecirc;t&eacute;.</p>
<p>La r&eacute;introduction &eacute;ventuelle du m&eacute;thotrexate doit &ecirc;tre effectu&eacute;e avec pr&eacute;caution, seulement en cas de n&eacute;cessit&eacute; apr&egrave;s &eacute;valuation soigneuse du b&eacute;n&eacute;fice attendu et avec une surveillance particuli&egrave;re du risque de r&eacute;cidive de la toxicit&eacute;.</p>Une surveillance biologique r&eacute;guli&egrave;re est n&eacute;cessaire&nbsp;:<ul>
<li type="disc">pour l'&eacute;tat h&eacute;matologique (NFS, plaquettes)&nbsp;: surveillance hebdomadaire pendant les 3&nbsp;premiers mois, puis mensuelle&nbsp;;<br>
</li>
<li type="disc">pour l'&eacute;tat r&eacute;nal (ur&eacute;e, cr&eacute;atinine), pour l'&eacute;tat h&eacute;patique (albumine, transaminases, bilirubine)&nbsp;: surveillance mensuelle.<br>
</li>
</ul>
<p>L'attention des patients atteints de polyarthrite rhumato&iuml;de ou de psoriasis doit &ecirc;tre attir&eacute;e sur le rythme hebdomadaire de l'administration du m&eacute;thotrexate qu'elle soit faite en une prise unique ou fractionn&eacute;e (cf Posologie/Mode d'administration). Il existe un risque d'une toxicit&eacute; potentiellement fatale du fait de la prise de m&eacute;thotrexate de mani&egrave;re quotidienne (cf Surdosage). Il est recommand&eacute; de pr&eacute;ciser sur l'ordonnance le ou les jour(s) de la semaine o&ugrave; Novatrex doit &ecirc;tre administr&eacute;, afin d'&eacute;viter toute confusion pouvant entra&icirc;ner un surdosage accidentel.</p>
<p>Chez les patients recevant de faibles doses de m&eacute;thotrexate, des lymphomes malins peuvent survenir. Apr&egrave;s l'arr&ecirc;t du m&eacute;thotrexate, ces lymphomes peuvent r&eacute;gresser spontan&eacute;ment et donc ne pas n&eacute;cessiter de traitement cytotoxique. Dans le cas contraire, un traitement cytotoxique appropri&eacute; doit &ecirc;tre instaur&eacute;.</p>
<p>Une carence pr&eacute;existante en folates peut augmenter la toxicit&eacute; du m&eacute;thotrexate.</p>
<div>
<dl>
<dt>
Toxicit&eacute; gastro-intestinale&nbsp;:
</dt>
<dd>En cas de vomissements, de diarrh&eacute;es ou de stomatites entra&icirc;nant une d&eacute;shydratation, le m&eacute;thotrexate doit &ecirc;tre arr&ecirc;t&eacute; jusqu'&agrave; complet r&eacute;tablissement.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Toxicit&eacute; h&eacute;matologique&nbsp;:
</dt>
<dd>Le m&eacute;thotrexate peut induire une cytop&eacute;nie isol&eacute;e (an&eacute;mie, neutrop&eacute;nie ou thrombop&eacute;nie) voire une pancytop&eacute;nie. Il doit &ecirc;tre imm&eacute;diatement arr&ecirc;t&eacute; en cas de modification significative de la num&eacute;ration formule sanguine.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Toxicit&eacute; h&eacute;patique&nbsp;:
</dt>
<dd>Le m&eacute;thotrexate peut induire des h&eacute;patites aigu&euml;s, parfois pr&eacute;coces, et une fibrose, voire une cirrhose lors de son utilisation prolong&eacute;e (g&eacute;n&eacute;ralement &gt;=&nbsp;2&nbsp;ans). La cirrhose s'observe plus volontiers dans le psoriasis que dans la polyarthrite rhumato&iuml;de.</dd>
<dd>Parmi les facteurs pr&eacute;disposant &agrave; la cirrhose, on note la dose cumul&eacute;e totale de m&eacute;thotrexate (en r&egrave;gle g&eacute;n&eacute;rale &gt;&nbsp;1,5&nbsp;g), la prise d'alcool, l'ob&eacute;sit&eacute;, le diab&egrave;te et un &acirc;ge avanc&eacute;. Une h&eacute;patite chronique de type&nbsp;B ou C pourrait &eacute;galement potentialiser ce risque (&agrave; rechercher de principe avant de d&eacute;buter le traitement).</dd>
<dd>Bien que la cirrhose puisse se d&eacute;velopper en l'absence de perturbation des tests h&eacute;patiques, la persistance d'anomalies des test h&eacute;patiques (transaminases notamment) ou l'apparition d'une hypo-albumin&eacute;mie (&lt;&nbsp;33g/l) doit remettre en question la poursuite du traitement par le m&eacute;thotrexate. La d&eacute;cision devra prendre en compte le rapport b&eacute;n&eacute;fice/risque individuel, en s'aidant si n&eacute;cessaire d'une ponction-biopsie du foie (PBF).</dd>
<dd>Une augmentation ponctuelle des transaminases sup&eacute;rieure &agrave; 2&nbsp;fois la limite sup&eacute;rieure de la normale est fr&eacute;quente et justifie une adaptation posologique.</dd>
</dl>
</div>
<div>
<dl>
<dt>
&Eacute;tats infectieux et immunologiques&nbsp;:
</dt>
<dd>Le m&eacute;thotrexate doit &ecirc;tre utilis&eacute; avec une tr&egrave;s grande pr&eacute;caution en cas d'infection en cours. Le MTX est contre-indiqu&eacute; dans les syndromes d'immunod&eacute;ficience acquise. Dans les autres cas de d&eacute;ficit immunitaire, le rapport b&eacute;n&eacute;fice/risque du m&eacute;thotrexate doit &ecirc;tre soigneusement &eacute;valu&eacute; avant l'administration.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Vaccination&nbsp;:
</dt>
<dd>La vaccination par des vaccins vivants est g&eacute;n&eacute;ralement d&eacute;conseill&eacute;e, voire contre indiqu&eacute;e (fi&egrave;vre jaune). Des cas de diss&eacute;minations apr&egrave;s utilisation de vaccins vivants att&eacute;nu&eacute;s (rub&eacute;ole, variole) ont &eacute;t&eacute; rapport&eacute;s.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Infection&nbsp;:
</dt>
<dd>Des infections opportunistes potentiellement fatales, dont des pneumonies &agrave; Pneumocystis carinii, peuvent survenir. L'&eacute;ventualit&eacute; d'une pneumonie &agrave; Pneumocystis carinii doit &ecirc;tre &eacute;voqu&eacute;e chez un patient pr&eacute;sentant des sympt&ocirc;mes pulmonaires.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Toxicit&eacute; pulmonaire&nbsp;:
</dt>
<dd>Des signes pulmonaires tels qu'une toux, pouvant &ecirc;tre s&egrave;che, de la fi&egrave;vre, une douleur thoracique, une dyspn&eacute;e, une hypoxie, un infiltrat sur une radiographie du thorax ou une pneumopathie non sp&eacute;cifique survenant pendant le traitement par m&eacute;thotrexate, peuvent &ecirc;tre le signe d'une affection potentiellement dangereuse n&eacute;cessitant une hospitalisation. Ce type de symptomatologie doit faire l'objet d'investigations appropri&eacute;es et si n&eacute;cessaire d'une interruption du traitement. Une atteinte pulmonaire peut survenir &agrave; toutes les posologies. Une pathologie infectieuse pulmonaire doit &ecirc;tre &eacute;limin&eacute;e.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Toxicit&eacute; cutan&eacute;e&nbsp;:
</dt>
<dd>Des r&eacute;actions cutan&eacute;es s&eacute;v&egrave;res dont certaines d'issue fatale ont &eacute;t&eacute; rapport&eacute;es dans les jours ayant suivis l'administration du m&eacute;thotrexate.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Surveillance clinique et biologique&nbsp;:
</dt>
<dd>Les patients sous m&eacute;thotrexate doivent &ecirc;tre r&eacute;guli&egrave;rement surveill&eacute;s afin de d&eacute;tecter rapidement l'apparition d'effets ind&eacute;sirables.</dd>
<dd>Avant la mise en route du traitement, les examens suivants doivent &ecirc;tre effectu&eacute;s&nbsp;: num&eacute;ration formule sanguine et plaquettaire, dosage des enzymes h&eacute;patiques, &eacute;valuation de la fonction r&eacute;nale et radiographie du thorax.</dd>
<dd>Une &eacute;valuation r&eacute;guli&egrave;re de la fonction r&eacute;nale est recommand&eacute;e en raison de la n&eacute;phrotoxicit&eacute; potentielle du m&eacute;thotrexate et de la n&eacute;cessit&eacute; d'ajuster la posologie, voire d'arr&ecirc;ter le traitement par m&eacute;thotrexate, en cas de la d&eacute;gradation de la fonction r&eacute;nale, qu'elle soit li&eacute;e ou non au m&eacute;thotrexate.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Utilisation g&eacute;riatrique&nbsp;:
</dt>
<dd>Chez les personnes &acirc;g&eacute;es, du fait de l'alt&eacute;ration potentielle des fonctions h&eacute;patique et r&eacute;nale et de la baisse des r&eacute;serves en folates, des doses relativement faibles doivent &ecirc;tre administr&eacute;es et ces patients doivent &ecirc;tre &eacute;troitement surveill&eacute;s pour d&eacute;celer des signes pr&eacute;coces de toxicit&eacute; du produit.</dd>
</dl>
</div><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>

<b>Communes &agrave; tous les cytotoxiques&nbsp;: </b>

<br>
<b>Contre-indiqu&eacute;es :</b>
<br>
<ul>
<li type="disc">Vaccin anti-amarile&nbsp;: risque de maladie vaccinale g&eacute;n&eacute;ralis&eacute;e mortelle.<br>
</li>
</ul>
<br>
<b>D&eacute;conseill&eacute;es :</b>
<br>
<ul>
<li type="disc">Vaccins vivants att&eacute;nu&eacute;s (sauf anti-amarile)&nbsp;: risque de maladie vaccinale g&eacute;n&eacute;ralis&eacute;e, &eacute;ventuellement mortelle. Ce risque est major&eacute; chez les sujets d&eacute;j&agrave; immunod&eacute;prim&eacute;s par la maladie sous-jacente. Utiliser un vaccin inactiv&eacute; lorsqu'il existe (poliomy&eacute;lite).<br>
</li>
<li type="disc">Ph&eacute;nyto&iuml;ne (et par extrapolation fosph&eacute;nyto&iuml;ne)&nbsp;: risque de survenue de convulsions par diminution de l'absorption digestive de la seule ph&eacute;nyto&iuml;ne par le cytotoxique, ou bien risque de majoration de la toxicit&eacute; ou de perte d'efficacit&eacute; du cytotoxique par augmentation de son m&eacute;tabolisme h&eacute;patique par la ph&eacute;nyto&iuml;ne ou la fosph&eacute;nyto&iuml;ne.<br>
</li>
</ul>
<br>
<b>A prendre en compte :</b>
<ul>
<li type="disc">Immunosuppresseurs&nbsp;: immunod&eacute;pression excessive avec risque de lymphoprolif&eacute;ration.<br>
</li>
<li type="disc">Tacrolimus&nbsp;: immunod&eacute;pression excessive avec risque de pseudolymphomes, particuli&egrave;rement avec les globulines antilymphocytaires.<br>
</li>
</ul>
<br>
<b>Sp&eacute;cifiques au m&eacute;thotrexate&nbsp;:</b>

<br>
<b>Contre-indiqu&eacute;es :</b>
<br>
<ul>
<li type="disc">Prob&eacute;n&eacute;cide&nbsp;: augmentation de la toxicit&eacute; h&eacute;matologique du m&eacute;thotrexate. Inhibition de la s&eacute;cr&eacute;tion tubulaire r&eacute;nale du m&eacute;thotrexate par le prob&eacute;n&eacute;cide.<br>
</li>
<li type="disc">Trim&eacute;thoprime&nbsp;: augmentation de la toxicit&eacute; h&eacute;matologique du m&eacute;thotrexate (diminution de son excr&eacute;tion r&eacute;nale ainsi qu'inhibition de la dihydrofolate r&eacute;ductase).<br>
</li>
<li type="disc">Acide ac&eacute;tylsalicylique utilis&eacute; &agrave; doses antalgiques, antipyr&eacute;tiques ou anti-inflammatoires&nbsp;: m&eacute;thotrexate utilis&eacute;s &agrave; des doses sup&eacute;rieures &agrave; 15&nbsp;mg/semaine&nbsp;: augmentation de la toxicit&eacute;, notamment h&eacute;matologique, du m&eacute;thotrexate (diminution de la clairance r&eacute;nale du m&eacute;thotrexate par les anti-inflammatoires).<br>
</li>
<li type="disc">Ph&eacute;nylbutazone (quelle que soit la dose de m&eacute;thotrexate et pour toutes les formes de ph&eacute;nylbutazone, y compris locales)&nbsp;: augmentation de la toxicit&eacute;, notamment h&eacute;matologique, du m&eacute;thotrexate (diminution de la clairance r&eacute;nale du m&eacute;thotrexate).<br>
</li>
</ul>
<br>
<b>D&eacute;conseill&eacute;es :</b>
<br>
<ul>
<li type="disc">K&eacute;toprof&egrave;ne&nbsp;: m&eacute;thotrexate utilis&eacute; &agrave; des doses sup&eacute;rieures &agrave; 15&nbsp;mg/semaine&nbsp;: augmentation de la toxicit&eacute;, notamment h&eacute;matologique, du m&eacute;thotrexate (diminution de la clairance r&eacute;nale du m&eacute;thotrexate par les anti-inflammatoires en g&eacute;n&eacute;ral). Respecter un intervalle d'au moins 12&nbsp;heures entre l'arr&ecirc;t ou le d&eacute;but du traitement par le k&eacute;toprof&egrave;ne et la prise de m&eacute;thotrexate.<br>
</li>
<li type="disc">Autres AINS&nbsp;: m&eacute;thotrexate utilis&eacute; &agrave; des doses sup&eacute;rieures &agrave; 15&nbsp;mg/semaine&nbsp;: augmentation de la toxicit&eacute;, notamment h&eacute;matologique, du m&eacute;thotrexate (diminution de la clairance r&eacute;nale du m&eacute;thotrexate par les anti-inflammatoires en g&eacute;n&eacute;ral).<br>
</li>
<li type="disc">P&eacute;nicillines&nbsp;: augmentation des effets et de la toxicit&eacute; h&eacute;matologique du m&eacute;thotrexate (inhibition de la s&eacute;cr&eacute;tion tubulaire r&eacute;nale par les p&eacute;nicillines).<br>
</li>
</ul>
<br>
<b>N&eacute;cessitant des pr&eacute;cautions d'emploi :</b>
L'utilisation conjointe de m&eacute;dicaments ayant une toxicit&eacute; r&eacute;nale propre augmente le risque de n&eacute;phrotoxicit&eacute;. Si une telle association est n&eacute;cessaire, il faut renforcer la surveillance biologique r&eacute;nale.<br>Les m&eacute;dicaments concern&eacute;s sont repr&eacute;sent&eacute;s notamment par les produits de contrastes iod&eacute;s, les aminosides, les organoplatines, certains antiviraux tels que la pentamidine, le foscarnet, les &laquo;&nbsp;ciclovirs&nbsp;&raquo;, la ciclosporine ou le tacrolimus (aciclovir, ad&eacute;fovir, amidotrizo&iuml;que [acide], amikacine, carboplatine, ciclosporine, cidofovir, cisplatine, clodronique [acide], dib&eacute;kacine, ganciclovir, gentamicine, ifosfamide, iobitridol, iodixanol, iohexol, iom&eacute;prol, iopamidol, iopentol, iopromide, ioversol, ioxaglique [acide], ioxitalamique [acide], ispamicine, kanamycine, n&eacute;tilmicine, oxaliplatine, pentamidine, spectinomycine, streptomycine, t&eacute;nofovir disoproxil, tobramycine, valaciclovir, valganciclovir).<br>
<ul>
<li type="disc">Sulfamides antibact&eacute;riens&nbsp;: augmentation de la toxicit&eacute; h&eacute;matologique du m&eacute;thotrexate. Dosage des concentrations plasmatiques de m&eacute;thotrexate. Adaptation posologique si n&eacute;cessaire pendant l'association et apr&egrave;s son arr&ecirc;t.<br>
</li>
<li type="disc">AINS (autres que k&eacute;toprof&egrave;ne)&nbsp;: m&eacute;thotrexate utilis&eacute; &agrave; des doses inf&eacute;rieures &agrave; 15&nbsp;mg/semaine&nbsp;: augmentation de la toxicit&eacute;, notamment h&eacute;matologique, du m&eacute;thotrexate (diminution de la clairance r&eacute;nale du m&eacute;thotrexate par les anti-inflammatoires en g&eacute;n&eacute;ral). Contr&ocirc;le hebdomadaire de l'h&eacute;mogramme durant les premi&egrave;res semaines de l'association. Surveillance accrue en cas d'alt&eacute;ration (m&ecirc;me l&eacute;g&egrave;re) de la fonction r&eacute;nale, ainsi que chez le sujet &acirc;g&eacute;.<br>
</li>
<li type="disc">Ciclosporine&nbsp;: augmentation de la toxicit&eacute; du m&eacute;thotrexate et de la ciclosporine avec augmentation de la cr&eacute;atinin&eacute;mie&nbsp;: diminution r&eacute;ciproque des clairances des deux m&eacute;dicaments. Dosage des concentrations sanguines de ciclosporine et de m&eacute;thotrexate. Adaptation posologique si n&eacute;cessaire pendant l'association et apr&egrave;s son arr&ecirc;t.<br>
</li>
</ul><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>Les &eacute;tudes effectu&eacute;es chez l'animal, sur plusieurs esp&egrave;ces, ont mis en &eacute;vidence un effet t&eacute;ratog&egrave;ne et mutag&egrave;ne.</p>
<p>En clinique, quelques cas ponctuels de malformation ont &eacute;t&eacute; d&eacute;crits.</p>
<p>Compte tenu de ces &eacute;l&eacute;ments, ce m&eacute;dicament est contre-indiqu&eacute; en cas de grossesse.</p>
<p>Il convient d'&eacute;viter toute conception si l'un des deux partenaires est trait&eacute;.</p>
<p>Une contraception fiable doit &ecirc;tre instaur&eacute;e ou maintenue, et elle devra &ecirc;tre poursuivie 3&nbsp;mois apr&egrave;s l'arr&ecirc;t du traitement chez les femmes et 5&nbsp;mois chez les hommes.</p>
<br>
<b>Allaitement :</b>
<br>
<p>L'allaitement est contre-indiqu&eacute; en raison du passage du m&eacute;thotrexate dans le lait maternel.</p><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Certains effets mentionn&eacute;s dans la rubrique &laquo;&nbsp;Effets ind&eacute;sirables&nbsp;&raquo; tels que somnolence et fatigue peuvent affecter l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>L'incidence et la s&eacute;v&eacute;rit&eacute; des effets ind&eacute;sirables aigus sont g&eacute;n&eacute;ralement li&eacute;es &agrave; la dose et &agrave; la fr&eacute;quence d'administration.<br>Parmi les effets ind&eacute;sirables le plus fr&eacute;quemment rapport&eacute;s figurent des stomatites ulc&eacute;reuses, des leucop&eacute;nies, des naus&eacute;es et des douleurs abdominales. Des malaises, une fatigue excessive, des frissons et de la fi&egrave;vre, des &eacute;tourdissements et une diminution de la r&eacute;sistance aux infections, sont d'autres effets ind&eacute;sirables fr&eacute;quemment signal&eacute;s.<br>Les autres effets ou &eacute;v&eacute;nements ind&eacute;sirables rapport&eacute;s avec le m&eacute;thotrexate sont list&eacute;s ci-apr&egrave;s par syst&egrave;me organe.<br>La fr&eacute;quence est d&eacute;finie comme&nbsp;: tr&egrave;s fr&eacute;quent &gt;=&nbsp;1/10, fr&eacute;quent &gt;=&nbsp;1/100 et &lt;&nbsp;1/10, peu fr&eacute;quent &gt;=&nbsp;1/1000 et &lt;&nbsp;1/100, rare &gt;=&nbsp;1/10&nbsp;000 et &lt;&nbsp;1/1000, tr&egrave;s rare &lt;&nbsp;1/10&nbsp;000, y compris cas isol&eacute;s.<br>
<div>
<dl>
<dt>
Infections et infestations&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Fr&eacute;quent&nbsp;: sepsis et infections communautaires.<br>
</li>
<li type="disc">Rare&nbsp;: infections opportunistes, certaines d'issue fatale (incluant des pneumonies, des pneumonies &agrave; Pneumocystis carinii, nocardiose, histoplasmose, cryptococcose, zona, h&eacute;patite &agrave; Herpes simplex, Herpes simplex diss&eacute;min&eacute;, infection &agrave; cytom&eacute;galovirus).<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Affections h&eacute;matologique et du syst&egrave;me lymphatique&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Fr&eacute;quent&nbsp;: macrocytose.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: neutrop&eacute;nie, thrombop&eacute;nie.<br>
</li>
<li type="disc">Tr&egrave;s rare&nbsp;: pancytop&eacute;nie et/ou aplasie m&eacute;dullaire.<br>
</li>
<li type="disc">Fr&eacute;quence ind&eacute;termin&eacute;e&nbsp;: ad&eacute;nopathies et syndromes lymphoprolif&eacute;ratifs (parfois r&eacute;versibles), &eacute;osinophilie.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Affections du syst&egrave;me immunitaire&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: r&eacute;actions anaphylacto&iuml;des.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Affections du syst&egrave;me nerveux&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: c&eacute;phal&eacute;es.<br>
</li>
<li type="disc">Rare&nbsp;: troubles de l'humeur, troubles cognitifs transitoires.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Affections oculaires&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Rare&nbsp;: vision floue, troubles de la vision g&eacute;n&eacute;ralement associ&eacute;s &agrave; des signes de neurotoxicit&eacute;.<br>
</li>
<li type="disc">Tr&egrave;s rare&nbsp;: conjonctivite, perte de la vue transitoires.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Affections cardiaques&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Rare&nbsp;: hypotension.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Affections vasculaires&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Rare&nbsp;: &eacute;v&eacute;nements thromboemboliques (incluant thrombophl&eacute;bite, thrombose art&eacute;rielle, thrombose c&eacute;r&eacute;brale, thrombose veineuse profonde, embolie pulmonaire, thrombose de la veine r&eacute;tinienne).<br>
</li>
<li type="disc">Tr&egrave;s rare&nbsp;: vascularite.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Affections respiratoires, thoraciques et m&eacute;diastinales&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: pneumopathies interstitielles certaines d'issue fatale.<br>
</li>
<li type="disc">Rare&nbsp;: insuffisance respiratoire, fibrose pulmonaire.<br>
</li>
<li type="disc">Fr&eacute;quence ind&eacute;termin&eacute;e&nbsp;: alv&eacute;olite.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Affections gastro-intestinales&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Fr&eacute;quent&nbsp;: douleurs abdominales, naus&eacute;es.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: anorexie, diarrh&eacute;e, stomatite, vomissements.<br>
</li>
<li type="disc">Rare&nbsp;: ent&eacute;rite, ulc&eacute;ration et saignements gastro-intestinaux, gingivite, m&eacute;l&eacute;na.<br>
</li>
<li type="disc">Tr&egrave;s rare&nbsp;: h&eacute;mat&eacute;m&egrave;se.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Affections h&eacute;patobiliaires&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Fr&eacute;quent&nbsp;: augmentation des enzymes h&eacute;patiques.<br>
</li>
<li type="disc">Rare&nbsp;: h&eacute;patite aigu&euml;, fibrose chronique et cirrhose.<br>
</li>
<li type="disc">Fr&eacute;quence ind&eacute;termin&eacute;e&nbsp;: insuffisance h&eacute;patique.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Affections de la peau et du tissu sous-cutan&eacute;&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Fr&eacute;quent&nbsp;: alop&eacute;cie.<br>
</li>
<li type="disc">Rare&nbsp;: acn&eacute;, ecchymoses, &eacute;ryth&egrave;me polymorphe, rash &eacute;ryth&eacute;mateux, syndrome de Stevens-Johnson, syndrome de Lyell, nodulose, &eacute;rosion douloureuse des plaques psoriasiques, photosensibilit&eacute;, modification de la pigmentation, prurit, ulc&eacute;ration cutan&eacute;e, urticaire.<br>
</li>
<li type="disc">Tr&egrave;s rare&nbsp;: furonculose, t&eacute;langiectasies.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Affections musculosquelettiques et syst&eacute;miques&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Rare&nbsp;: arthralgie/myalgie.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Affections du rein et des voies urinaires&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: n&eacute;phropathie s&eacute;v&egrave;re, insuffisance r&eacute;nale.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Des cas de surdosage par voie orale peuvent survenir lors d'une prise accidentelle quotidienne au lieu d'une prise hebdomadaire (prise unique ou fractionn&eacute;e&nbsp;: cf Posologie/Mode d'administration). Dans certains cas, ces surdosages sont asymptomatiques. Les sympt&ocirc;mes fr&eacute;quemment rapport&eacute;s suite &agrave; un surdosage par voie orale incluent ceux rapport&eacute;s aux doses carcinologiques, en particulier des r&eacute;actions h&eacute;matologiques et gastro-intestinales comme, par exemple, une leucop&eacute;nie, une thrombocytop&eacute;nie, une an&eacute;mie, une pancytop&eacute;nie par aplasie m&eacute;dullaire, une mucite et/ou des ulc&eacute;rations buccales, des naus&eacute;es, des vomissements, des ulc&eacute;rations et/ou un saignement gastro-intestinaux.<br>Des d&eacute;c&egrave;s par surdosage ont &eacute;t&eacute; rapport&eacute;s : ils sont le plus souvent li&eacute;s &agrave; une septic&eacute;mie ou un choc septique, une insuffisance r&eacute;nale ou une aplasie m&eacute;dullaire.<br>
<div>
<dl>
<dt>
Traitement recommand&eacute;&nbsp;:
</dt>
<dd>Au vu du caract&egrave;re du surdosage, le patient peut &ecirc;tre au besoin pris en charge par une unit&eacute; de soins intensifs appropri&eacute;e. La prise en charge d'un surdosage en m&eacute;thotrexate consiste en l'administration le plus t&ocirc;t possible de folinate de calcium (et non d'acide folique). En effet, l'efficacit&eacute; du folinate de calcium est d'autant plus importante que cette mol&eacute;cule est administr&eacute;e rapidement. La posologie sera adapt&eacute;e en fonction des taux plasmatiques de m&eacute;thotrexate et ceux-ci d&eacute;termineront la dur&eacute;e optimale du traitement par folinate de calcium.</dd>
<dd>En fonction des taux plasmatiques de m&eacute;thotrexate, une hyperhydratation alcaline peut &ecirc;tre n&eacute;cessaire afin de limiter la pr&eacute;cipitation du m&eacute;thotrexate et/ou de ses m&eacute;tabolites dans les tubules r&eacute;naux, en milieu acide. Un contr&ocirc;le du pH urinaire devra alors &ecirc;tre effectu&eacute; afin de le maintenir sup&eacute;rieur &agrave; 7. </dd>
<dd>L'h&eacute;modialyse standard et la dialyse p&eacute;riton&eacute;ale n'ont pas montr&eacute; d'efficacit&eacute; dans l'&eacute;limination du m&eacute;thotrexate. Cependant, l'h&eacute;modialyse &agrave; haut d&eacute;bit et l'h&eacute;moperfusion ont montr&eacute; une efficacit&eacute; sur la clairance du m&eacute;thotrexate.</dd>
</dl>
</div><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: antin&eacute;oplasique (code ATC&nbsp;: L01BA01).</p>
<p>Le m&eacute;thotrexate appartient au groupe des antifolates. Il agit comme antim&eacute;tabolite.</p>
<p>Le principal mode d'action du m&eacute;thotrexate est d'&ecirc;tre un inhibiteur comp&eacute;titif de l'enzyme dihydrofolate r&eacute;ductase, qui permet de r&eacute;duire l'acide dihydrofolique en diff&eacute;rents acides t&eacute;trahydrofoliques.</p>
<p>Cette &eacute;tape est n&eacute;cessaire pour la synth&egrave;se de l'ADN.</p>
<p>Le m&eacute;thotrexate est &eacute;galement un inhibiteur de la thymidilate synth&eacute;tase.</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Apr&egrave;s administration par voie orale, le m&eacute;thotrexate est rapidement absorb&eacute;. Le pic s&eacute;rique est atteint en 45&nbsp;minutes &agrave; 2&nbsp;heures.</p>
<p>L'absorption est saturable, pour des doses sup&eacute;rieures &agrave; 20&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font>.</p>
<p>Le m&eacute;thotrexate diffuse dans les &eacute;rythrocytes et le liquide synovial.</p>
<p>La demi-vie apparente d'&eacute;limination est d'environ 3&nbsp;heures.</p>
<p>La liaison aux prot&eacute;ines (essentiellement l'albumine) est de l'ordre de 50 &agrave; 70&nbsp;%.</p>
<p>Le m&eacute;tabolisme repr&eacute;sente 10 &agrave; 40&nbsp;% de la dose administr&eacute;e. Il semble exister un cycle ent&eacute;roh&eacute;patique.</p>
<p>Le m&eacute;tabolite 7-OH m&eacute;thotrexate n'a pas &eacute;t&eacute; retrouv&eacute; aux faibles doses administr&eacute;es.</p>
<p>L'&eacute;limination est essentiellement urinaire par filtration glom&eacute;rulaire et &agrave; un moindre degr&eacute; par s&eacute;cr&eacute;tion tubulaire.</p><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Pouvoir mutag&egrave;ne&nbsp;:
</dt>
<dd>II a &eacute;t&eacute; d&eacute;montr&eacute; que le m&eacute;thotrexate provoque des alt&eacute;rations chromosomiques sur des cellules somatiques animales et des cellules de moelle osseuse humaine, bien que leur signification clinique reste incertaine. On devra d&eacute;finir la balance b&eacute;n&eacute;fice/risque vis-&agrave;-vis de ce risque potentiel avant d'utiliser le m&eacute;thotrexate en association avec d'autres m&eacute;dicaments, en particulier chez l'enfant et le jeune adulte.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Canc&eacute;rogen&egrave;se&nbsp;:
</dt>
<dd>On a fait &eacute;tat, chez l'animal, d'un pouvoir canc&eacute;rig&egrave;ne de certains anti-m&eacute;tabolites qui peut &ecirc;tre associ&eacute; &agrave; une augmentation du risque de d&eacute;veloppement de carcinomes secondaires chez l'homme. Les &eacute;tudes de canc&eacute;rogen&egrave;se r&eacute;alis&eacute;es avec le m&eacute;thotrexate, chez l'animal, n'ont pas permis de tirer des conclusions.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Pouvoir t&eacute;ratog&egrave;ne&nbsp;:
</dt>
<dd>Selon la litt&eacute;rature, le m&eacute;thotrexate peut causer des morts foetales et/ou des anomalies cong&eacute;nitales. Pour ces raisons, il est contre-indiqu&eacute; pendant la grossesse. On devra estimer les b&eacute;n&eacute;fices de sa prescription vis-&agrave;-vis de ces risques chez la femme en &acirc;ge de procr&eacute;er.</dd>
</dl>
</div><!--Fin secur--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDITIONS DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Conserver le flacon dans l'emballage ext&eacute;rieur, &agrave; l'abri de la lumi&egrave;re.</p><!--Fin condi--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3349826</b>9</font> (1992, RCP r&eacute;v 09.10.2008).</td>
</tr>
</table>Mis sur le march&eacute; en
				1996.<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">4.04&nbsp;euros (12&nbsp;comprim&eacute;s).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65 %. Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>PFIZER</b>
<br>23-25, av du Dr-Lannelongue. 75014 Paris<br>T&eacute;l&nbsp;: 01 58 07 30 00<br>Info m&eacute;dic&nbsp;: T&eacute;l&nbsp;: 01 58 07 34 40<br>
</center>
  

  <h2> Liste Des Sections Les Plus Importantes :</h2>
  <li><strong><a href="https://mededuct.com/infirmiers/" data-type="URL" data-id="https://mededuct.com/infirmiers/">infirmiers</a></strong></li>
  <li><strong><a href="https://mededuct.com/pathologies/" data-type="URL" data-id="https://mededuct.com/pathologies/">pathologies</a></strong></li>
  <li><strong><a href="https://mededuct.com/medicaments/" data-type="URL" data-id="https://mededuct.com/medicaments/">Medicaments</a></strong></li>
  <li><strong><a href="https://mededuct.com/les-medicament-injectable" data-type="URL" data-id="https://mededuct.com/les-medicament-injectable">Medicaments injectables</a></strong></li>
  <li><strong><a href="https://mededuct.com/traitement-durgence/" data-type="URL" data-id="https://mededuct.com/traitement-durgence/">Traitement D'Urgence</a></strong></li>
  <li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li>
  <li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/" data-type="URL" data-id="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li>
  <li><strong><a href="https://mededuct.com/fiche-technique-medical/" data-type="URL" data-id="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li>
  <li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/" data-type="URL" data-id="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li>
  <li><strong><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/" data-type="URL" data-id="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/">bibliotheque_medicale</a></strong></li>

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td></br></br>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td></br></br>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td></br></br> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td></br></br>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td></br></br>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td></br></br>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td></br></br>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td></br></br>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td></br></br>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td></br></br>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td></br></br>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td></br></br>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td></br></br>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td></br></br>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td></br></br>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td></br></br>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td></br></br>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td></br></br>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td></br></br>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td></br></br>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td></br></br>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td></br></br>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td></br></br>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>


 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  
	  </body>
</html>

