<!doctype html>
<html lang="fr">
  <head>



    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title><!-- Title -->

  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>





<!-- Cours -->
<h1>NIDREL&reg;</h1>
<meta name="version" content="9.4">




<b>nitrendipine</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
Comprim&eacute; &agrave; 10mg (orang&eacute;): Bo&icirc;tes de 28 et de 90, sous plaquettes thermoform&eacute;es.<br><!--Fin forme-->
Comprim&eacute; &agrave; 20mg (jaune): Bo&icirc;tes de 28 et de 90, sous plaquettes thermoform&eacute;es.<br><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left"></td><td width="20%" align="right">pcp</td>
</tr>
<tr>
<td align="left">Nitrendipine(DCI)<br>
</td><td align="right">10mg</td>
</tr>
<tr>
<td align="right">ou</td><td align="right">20mg</td>
</tr>
</table>
Excipients (communs) : 
				amidon de ma&iuml;s, cellulose microcristalline, povidone, laurylsulfate de sodium, st&eacute;arate de magn&eacute;sium, lactose (cp 10mg), oxyde de fer orange (cp 10mg).<br><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Traitement de l'hypertension art&eacute;rielle.<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>La posologie recommand&eacute;e est de 20mg par jour en une seule prise; en cas de contr&ocirc;le insuffisant des chiffres tensionnels, cette dose peut &ecirc;tre r&eacute;partie en deux prises par jour. <br>Dans certains cas particuliers, notamment chez le sujet &acirc;g&eacute; et chez l'insuffisant h&eacute;patique, il convient de d&eacute;buter le traitement par 10mg par jour et, si n&eacute;cessaire, d'augmenter la posologie &agrave; 20mg par jour, en une ou deux prises. <br>Dans le cas d'une hypertension art&eacute;rielle r&eacute;sistante, si une monoth&eacute;rapie s'impose, la dose peut &ecirc;tre port&eacute;e &agrave; 40mg par jour en deux prises. <br>Co&ucirc;t du traitement journalier : 0,31 &agrave; 0,68euro(s) (1 &agrave; 2cp &agrave; 10mg); 0,51 &agrave; 1,16euro(s) (1 &agrave; 2cp &agrave; 20mg).<!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
<b>Absolues :</b>
</dt>
<dd>
<ul>
<li type="disc">Hypersensibilit&eacute; connue &agrave; l'un des constituants.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Relatives :</b>
</dt>
<dd>
<ul>
<li type="disc">Dantrol&egrave;ne (perfusion): cfInteractions.<br>
</li>
<li type="disc">Femme enceinte ou qui allaite: cf Grossesse/Allaitement. <br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<br>
<b>Mises en garde :</b>
<br>
<p>Comprim&eacute; &agrave; 10mg: en raison de la pr&eacute;sence de lactose, ce m&eacute;dicament est contre-indiqu&eacute; en cas de galactos&eacute;mie cong&eacute;nitale, de syndrome de malabsorption du glucose et du galactose, ou de d&eacute;ficit en lactase.</p>
<b>Pr&eacute;cautions d'emploi :</b>
<br>
<p>Chez les sujets &acirc;g&eacute;s, les sujets porteurs d'une insuffisance h&eacute;patique et les sujets d&eacute;j&agrave; trait&eacute;s par des antihypertenseurs, commencer le traitement avec des doses faibles de nitrendipine (cf Posologie/Mode d'administration).</p><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>

<b>D&eacute;conseill&eacute;es :</b>
<br>
<ul>
<li type="disc">Dantrol&egrave;ne (perfusion): chez l'animal, des cas de fibrillations ventriculaires mortelles sont constamment observ&eacute;s lors de l'administration de v&eacute;rapamil et de dantrol&egrave;ne par voie IV. <br>L'association d'un antagoniste du calcium et de dantrol&egrave;ne est potentiellement dangereuse. Cependant, quelques patients ont re&ccedil;u l'association nif&eacute;dipine et dantrol&egrave;ne sans inconv&eacute;nient.<br>
</li>
</ul>
<br>
<b>N&eacute;cessitant des pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">Anticonvulsivants inducteurs enzymatiques (carbamaz&eacute;pine, ph&eacute;nobarbital, ph&eacute;nyto&iuml;ne, primidone): diminution des concentrations de la dihydropyridine par augmentation de son m&eacute;tabolisme h&eacute;patique. Surveillance clinique et adaptation &eacute;ventuelle de la posologie de la dihydropyridine pendant le traitement par l'inducteur et apr&egrave;s son arr&ecirc;t.<br>
</li>
<li type="disc">Rifampicine (d&eacute;crit pour v&eacute;rapamil, diltiazem et nif&eacute;dipine): diminution des concentrations plasmatiques de l'antagoniste du calcium par augmentation de son m&eacute;tabolisme h&eacute;patique. Surveillance clinique et adaptation &eacute;ventuelle de la posologie de l'antagoniste du calcium pendant le traitement par la rifampicine et apr&egrave;s son arr&ecirc;t.<br>
</li>
<li type="disc">Baclof&egrave;ne: majoration de l'effet antihypertenseur. Surveillance de la pression art&eacute;rielle et adaptation posologique de l'antihypertenseur si n&eacute;cessaire.<br>
</li>
<li type="disc">Itraconazole (par extrapolation &agrave; partir de la nif&eacute;dipine, de la f&eacute;lodipine et de l'isradipine): risque major&eacute; d'oed&egrave;mes par diminution du m&eacute;tabolisme h&eacute;patique. Surveillance clinique et adaptation &eacute;ventuelle de la posologie de la dihydropyridine pendant le traitement par l'itraconazole et apr&egrave;s son arr&ecirc;t.<br>
</li>
</ul>
<br>
<b>A prendre en compte :</b>
<ul>
<li type="disc">Antid&eacute;presseurs imipraminiques, neuroleptiques: effet antihypertenseur et risque d'hypotension orthostatique major&eacute;s (effet additif).<br>
</li>
<li type="disc">B&ecirc;tabloquants: hypotension, d&eacute;faillance cardiaque chez les malades en insuffisance cardiaque latente ou non contr&ocirc;l&eacute;e (l'effet inotrope n&eacute;gatif in vitro des dihydropyridines, plus ou moins marqu&eacute; en fonction des produits, est susceptible de s'additionner aux effets inotropes n&eacute;gatifs des b&ecirc;tabloquants). La pr&eacute;sence d'un traitement b&ecirc;tabloquant peut par ailleurs minimiser la r&eacute;action sympathique r&eacute;flexe mise en jeu en cas de r&eacute;percussion h&eacute;modynamique excessive.<br>
</li>
<li type="disc">Amifostine: majoration de l'effet antihypertenseur.<br>
</li>
<li type="disc">Cortico&iuml;des, t&eacute;tracosactide (voie g&eacute;n&eacute;rale), sauf hydrocortisone employ&eacute;e comme traitement substitutif de la maladie d'Addison: diminution de l'effet antihypertenseur (r&eacute;tention hydrosod&eacute;e des cortico&iuml;des).<br>
</li>
<li type="disc">Curarisants: augmentation possible de la dur&eacute;e et de l'intensit&eacute; d'action des curarisants.<br>
</li>
</ul><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>Les &eacute;tudes r&eacute;alis&eacute;es chez l'animal ont mis en &eacute;vidence des effets t&eacute;ratog&egrave;nes et foetotoxiques de la nitrendipine.</p>
<p>En clinique, il n'existe pas actuellement de donn&eacute;es suffisamment pertinentes pour &eacute;valuer un &eacute;ventuel effet malformatif ou foetotoxique de la nitrendipine lorsqu'elle est administr&eacute;e pendant la grossesse.</p>
<p>En cons&eacute;quence, l'utilisation de la nitrendipine est d&eacute;conseill&eacute;e pendant la grossesse. Cet &eacute;l&eacute;ment ne constitue pas l'argument syst&eacute;matique pour conseiller une interruption de grossesse mais conduit &agrave; une attitude de prudence et &agrave; une surveillance pr&eacute;natale orient&eacute;e.</p>
<br>
<b>Allaitement :</b>
<br>
<p>Par mesure de pr&eacute;caution, il convient d'&eacute;viter, si cela est possible, l'administration de ce m&eacute;dicament chez la femme qui allaite.</p><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>En raison de r&eacute;actions individuelles particuli&egrave;res possibles, il convient d'attirer l'attention des conducteurs et utilisateurs de machines en d&eacute;but de traitement ou lors de la prise simultan&eacute;e d'alcool.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">Les effets ind&eacute;sirables le plus fr&eacute;quemment not&eacute;s sont en rapport avec l'action vasodilatatrice du produit. Il s'agit essentiellement de c&eacute;phal&eacute;es, de rougeurs de la face ou de sensation de chaleur, d'hypotension excessive, &eacute;ventuellement symptomatique. <br>Ces effets ind&eacute;sirables b&eacute;nins apparaissent le plus g&eacute;n&eacute;ralement durant les premi&egrave;res semaines de traitement et s'att&eacute;nuent en g&eacute;n&eacute;ral lors de sa poursuite. <br>
</li>
<li type="disc">Les oed&egrave;mes des membres inf&eacute;rieurs parfois observ&eacute;s sont dus &agrave; une dilatation des vaisseaux et non pas &agrave; une d&eacute;compensation cardiaque et/ou une atteinte r&eacute;nale. Ils ne s'accompagnent pas de r&eacute;tention hydrique, peuvent c&eacute;der spontan&eacute;ment malgr&eacute; la poursuite du traitement et disparaissent dans tous les cas, si l'arr&ecirc;t du traitement s'impose. <br>
</li>
<li type="disc">On observe plus rarement des naus&eacute;es, des &eacute;tourdissements, de la fatigue, des r&eacute;actions cutan&eacute;es (prurit), de la tachycardie ou des palpitations, une hyperplasie gingivale. <br>
</li>
<li type="disc">La nitrendipine peut provoquer dans les premiers jours de traitement une augmentation de la natriur&egrave;se et de la diur&egrave;se. <br>
</li>
<li type="disc">Chez les coronariens, comme avec d'autres substances vasoactives, la nitrendipine peut entra&icirc;ner des douleurs dans la r&eacute;gion thoracique (&eacute;ventuellement des douleurs angineuses). Elles surviennent 15&agrave; 30minutes apr&egrave;s la prise m&eacute;dicamenteuse. Elles demeurent extr&ecirc;mement rares et imposent l'arr&ecirc;t du traitement. <br>
</li>
<li type="disc">Exceptionnellement:<ul>
<li type="disc">leucop&eacute;nie, agranulocytose et des augmentations isol&eacute;es des enzymes h&eacute;patiques;<br>
</li>
<li type="disc">des cas exceptionnels de syndrome extrapyramidal ont &eacute;t&eacute; rapport&eacute;s.<br>
</li>
</ul>
</li>
</ul><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>La symptomatologie au cours des surdosages est peu connue. Sur le myocarde, un effet inotrope n&eacute;gatif, un trouble conductif sinusal ou auriculoventriculaire sont potentiellement possibles. <br>
<div>
<dl>
<dt>
Sympt&ocirc;mes: 
</dt>
<dd>flushs, maux de t&ecirc;te, hypotensions s&eacute;v&egrave;res (avec collapsus), tachycardie ou bradycardie. </dd>
</dl>
</div>
<div>
<dl>
<dt>
Traitement:
</dt>
<dd>Les mesures recommand&eacute;es sont les suivantes: lavage gastrique suivi d'une administration de charbon activ&eacute; et surveillance en unit&eacute; de soins intensifs cardiologiques.</dd>
<dd>En cas d'hypotension s&eacute;v&egrave;re, un traitement par dopamine ou noradr&eacute;naline est pr&eacute;conis&eacute;, en surveillant les &eacute;ventuelles r&eacute;actions engendr&eacute;es par ces produits (notamment survenue de troubles du rythme). </dd>
<dd>En cas de bradycardie, il est recommand&eacute;, comme en cas de surdosage avec d'autres antagonistes calciques, d'administrer de l'atropine ou de l'orcipr&eacute;naline. </dd>
<dd>En cas d'inefficacit&eacute; de ces traitements, l'administration d'une perfusion de gluconate de calcium ou de chlorure de calcium &agrave; 10% peut &ecirc;tre efficace.</dd>
</dl>
</div><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Inhibiteurs calciques s&eacute;lectifs &agrave; effets vasculaires (C08CA08).</p>
<p>La nitrendipine est un inhibiteur calcique appartenant &agrave; la famille des dihydropyridines. Elle inhibe &agrave; tr&egrave;s faibles concentrations, par une action au niveau du canal calcique lent, la p&eacute;n&eacute;tration intracellulaire du calcium de la cellule musculaire lisse. </p>
<p>Par ce m&eacute;canisme, elle joue un r&ocirc;le &eacute;lectrophysiologique et m&eacute;canique (inhibition du couplage excitation-contraction) aboutissant &agrave; une diminution du tonus art&eacute;riel. Cette diminution des r&eacute;sistances art&eacute;riolaires provoque une vasodilatation et entra&icirc;ne la baisse de la pression art&eacute;rielle. </p>Cette vasodilatation art&eacute;riolaire s'accompagne:<ul>
<li type="disc">d'une augmentation de la compliance art&eacute;rielle et du diam&egrave;tre art&eacute;riel, <br>
</li>
<li type="disc">d'une pr&eacute;servation, voire une augmentation, des d&eacute;bits locor&eacute;gionaux (r&eacute;nal, c&eacute;r&eacute;bral), <br>
</li>
<li type="disc">d'une action l&eacute;g&egrave;rement diur&eacute;tique et natriur&eacute;tique &agrave; court terme, <br>
</li>
<li type="disc">d'une absence de r&eacute;tention hydrosod&eacute;e &agrave; long terme.<br>
</li>
</ul>
<p>Contrairement &agrave; ce qui est observ&eacute; en administration aigu&euml;, le traitement chronique n'entra&icirc;ne pas d'acc&eacute;l&eacute;ration de la fr&eacute;quence cardiaque.</p>
<p>Syst-Eur, &eacute;tude europ&eacute;enne men&eacute;e dans l'hypertension art&eacute;rielle systolique du sujet &acirc;g&eacute; de plus de 60ans en double aveugle versus placebo, a &eacute;valu&eacute; les effets du traitement antihypertenseur chez 4695patients. Le traitement a d&eacute;but&eacute; par la nitrendipine aux doses antihypertensives et a &eacute;t&eacute; associ&eacute;, si n&eacute;cessaire (soit dans environ 40% des cas), &agrave; un inhibiteur de l'enzyme de conversion, voire &agrave; un diur&eacute;tique. Le traitement antihypertenseur am&eacute;liore significativement la morbidit&eacute; cardiovasculaire avec une baisse:</p>
<ul>
<li type="disc">de 44% (IC &agrave; 95% 14-63) du nombre d'accidents vasculaires c&eacute;r&eacute;braux (AVC) non fatals;<br>
</li>
<li type="disc">de 42% (IC &agrave; 95% 17-60) des AVC fatals et non fatals;<br>
</li>
<li type="disc">de 26% (IC &agrave; 95% 3-44) du nombre d'&eacute;v&eacute;nements cardiaques fatals et non fatals.<br>
</li>
</ul>
<p>Dans la population de l'&eacute;tude, le traitement pendant 2ans de 1000sujets &acirc;g&eacute;s atteints d'HTA systolique pr&eacute;vient pendant cette p&eacute;riode, et en moyenne par rapport &agrave; une population non trait&eacute;e, 12AVC (IC &agrave; 95% 4-19) et 21&eacute;v&eacute;nements cardiovasculaires majeurs (IC &agrave; 95% 9-34).</p>
<p>Une r&eacute;duction significative de la morbi-mortalit&eacute; (mortalit&eacute; cardiovasculaire, ensemble des &eacute;v&eacute;nements cardiovasculaires, accidents vasculaires c&eacute;r&eacute;braux) a notamment &eacute;t&eacute; confirm&eacute;e dans le sous-groupe de 547patients diab&eacute;tiques de type 2.</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>La r&eacute;sorption de la nitrendipine est pratiquement totale et se fait de fa&ccedil;on lin&eacute;aire. </p>
<p>Elle subit ensuite un important effet de premier passage h&eacute;patique r&eacute;duisant sa biodisponibilit&eacute; absolue qui se situe entre 5et 40% avec une moyenne de 20%. </p>
<p>La nitrendipine est li&eacute;e fortement aux prot&eacute;ines plasmatiques: 97&agrave; 99%. </p>
<p>Elle est distribu&eacute;e uniform&eacute;ment et rapidement &agrave; tout l'organisme. </p>
<p>L'&eacute;limination du principe actif se fait pratiquement totalement sous forme de m&eacute;tabolites inactifs. Elle se fait par deux voies principales: voie urinaire (45% avec moins de 0,1% de nitrendipine sous forme active) et voie biliaire (55%). </p>
<p>La demi-vie d'&eacute;limination est variable et se situe en moyenne entre 8et 23heures. </p>
<p>Il n'y a pas d'accumulation du produit en cas d'administration prolong&eacute;e. </p>
<p>Ralentissement du m&eacute;tabolisme en cas d'insuffisance h&eacute;patique chronique avec augmentation de la biodisponibilit&eacute; du produit.</p><!--Fin pharc--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDITIONS DE CONSERVATION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>A l'abri de la lumi&egrave;re.</p><!--Fin condi--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3300369</b>2</font> (1987 r&eacute;v 19.05.2009) 28cp 10mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3714786</b>6</font> (2005 r&eacute;v 19.05.2009) 90cp 10mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3300375</b>3</font> (1987 r&eacute;v 19.05.2009) 28cp 20mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3714792</b>7</font> (2005 r&eacute;v 19.05.2009) 90cp 20mg.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td></td><td></td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">9.49euros (28comprim&eacute;s &agrave; 10mg).</td>
</tr>
<tr valign="top">
<td></td><td>27.86euros (90comprim&eacute;s &agrave; 10mg).</td>
</tr>
<tr valign="top">
<td></td><td>16.19euros (28comprim&eacute;s &agrave; 20mg).</td>
</tr>
<tr valign="top">
<td></td><td>46.00euros (90comprim&eacute;s &agrave; 20mg).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65 %. Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>UCB Pharma SA</b>
<br>420, rue d'Estienne-d'Orves. 92700 Colombes<br>T&eacute;l : 01 47 29 44 35<br>Pharmacovigilance: T&eacute;l: 01 47 29 45 40<br>Info m&eacute;dic: T&eacute;l: 01 47 29 45 55<br>
</center>
  

<br><center><a href="https://www.facebook.com/infirmiersSOFT"><img src="https://mededuct.com/wp-content/uploads/2021/11/Medical-PRO-1.png" alt="Medicament" style="height: 45%;width: 45%;"></a></center></br>
  <h2> Liste Des Sections Les Plus Importantes :</h2>
  <ul><li><strong><a href="https://mededuct.com/infirmiers/" data-type="URL" data-id="https://mededuct.com/infirmiers/">infirmiers</a></strong></li>
  <li><strong><a href="https://mededuct.com/pathologies/" data-type="URL" data-id="https://mededuct.com/pathologies/">pathologies</a></strong></li>
  <li><strong><a href="https://mededuct.com/medicaments/" data-type="URL" data-id="https://mededuct.com/medicaments/">Medicaments</a></strong></li>
  <li><strong><a href="https://mededuct.com/les-medicament-injectable" data-type="URL" data-id="https://mededuct.com/les-medicament-injectable">Medicaments injectables</a></strong></li>
  <li><strong><a href="https://mededuct.com/traitement-durgence/" data-type="URL" data-id="https://mededuct.com/traitement-durgence/">Traitement D'Urgence</a></strong></li>
  <li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li>
  <li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/" data-type="URL" data-id="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li>
  <li><strong><a href="https://mededuct.com/fiche-technique-medical/" data-type="URL" data-id="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li>
  <li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/" data-type="URL" data-id="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li>
  <li><strong><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/" data-type="URL" data-id="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/">bibliotheque_medicale</a></strong></li></ul>

<!-- Cours -->

	  
	  </body>
</html>

