<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Cours -->
<center><b><font size="7" color="#ff0000">COMTAN&reg; 200&nbsp;mg</font></b></center>
<meta name="version" content="11.4">



<br>
<b>entacapone</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Comprim&eacute; pellicul&eacute; (ovale, biconvexe&nbsp;; &laquo;&nbsp;Comtan&nbsp;&raquo; grav&eacute; sur une face&nbsp;; brun orang&eacute;)&nbsp;: &nbsp;Flacons de 60 et de 100.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;cp</td>
</tr>
<tr>
<td align="left">Entacapone&nbsp;(DCI)&nbsp;<br>
</td><td align="right">200&nbsp;mg</td>
</tr>
</table>
Excipients : Noyau&nbsp;: cellulose microcristalline, mannitol, croscarmellose sodique, huile v&eacute;g&eacute;tale hydrog&eacute;n&eacute;e, st&eacute;arate de magn&eacute;sium. Pelliculage&nbsp;: hypromellose, polysorbate 80, glyc&eacute;rol 85&nbsp;%, saccharose, oxyde de fer jaune (E&nbsp;172), oxyde de fer rouge (E&nbsp;172), dioxyde de titane (E&nbsp;171).<br>
<p>Teneur en saccharose&nbsp;: 1,82&nbsp;mg/cp.</p><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>L'entacapone est indiqu&eacute; comme adjuvant aux traitements standards par l&eacute;vodopa/bens&eacute;razide ou l&eacute;vodopa/carbidopa chez des patients adultes atteints de la maladie de Parkinson et de fluctuations motrices de fin de dose qui ne peuvent &ecirc;tre stabilis&eacute;s avec ces associations.<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>L'entacapone doit &ecirc;tre utilis&eacute; uniquement en association avec l&eacute;vodopa/bens&eacute;razide ou l&eacute;vodopa/carbidopa. Les informations concernant la prescription des m&eacute;dicaments &agrave; base de l&eacute;vodopa sont applicables &agrave; leur utilisation conjointe avec l'entacapone.<br>
<b>Posologie&nbsp;:</b>
<br>
<p>Prendre un comprim&eacute; &agrave; 200&nbsp;mg avec chaque dose de l&eacute;vodopa/inhibiteur de la dopad&eacute;carboxylase. La dose maximale recommand&eacute;e est de 200&nbsp;mg 10&nbsp;fois par jour, soit 2000&nbsp;mg d'entacapone.</p>
<p>L'entacapone augmente les effets de la l&eacute;vodopa. Aussi, pour r&eacute;duire les r&eacute;actions ind&eacute;sirables dopaminergiques de la l&eacute;vodopa, comme les dyskin&eacute;sies, les naus&eacute;es, les vomissements et les hallucinations, il est souvent n&eacute;cessaire d'ajuster la posologie de la l&eacute;vodopa au cours des premiers jours ou des premi&egrave;res semaines de traitement par l'entacapone. En fonction de l'&eacute;tat clinique du patient, la dose quotidienne de l&eacute;vodopa pourra &ecirc;tre r&eacute;duite d'environ 10 &agrave; 30&nbsp;% en augmentant l'intervalle entre les prises et/ou en r&eacute;duisant la quantit&eacute; de l&eacute;vodopa par prise.</p>
<p>Si le traitement par l'entacapone est arr&ecirc;t&eacute;, il est n&eacute;cessaire d'ajuster la posologie des autres traitements antiparkinsoniens, particuli&egrave;rement la l&eacute;vodopa, afin d'obtenir un contr&ocirc;le suffisant des sympt&ocirc;mes parkinsoniens.</p>
<p>L'entacapone augmente l&eacute;g&egrave;rement plus (de 5 &agrave; 10&nbsp;%) la biodisponibilit&eacute; de la l&eacute;vodopa &agrave; partir des pr&eacute;parations standards de l&eacute;vodopa/bens&eacute;razide qu'avec des pr&eacute;parations standards de l&eacute;vodopa/carbidopa. En cons&eacute;quence, pour les patients trait&eacute;s par les pr&eacute;parations standards de l&eacute;vodopa/bens&eacute;razide, une r&eacute;duction plus importante de la dose de l&eacute;vodopa pourra &ecirc;tre n&eacute;cessaire lors de l'instauration du traitement par l'entacapone.</p>
<div>
<dl>
<dt>
Insuffisance r&eacute;nale&nbsp;:
</dt>
<dd>L'insuffisance r&eacute;nale n'influence pas le profil pharmacocin&eacute;tique de l'entacapone et il n'est donc pas n&eacute;cessaire d'ajuster la posologie. Toutefois, une augmentation de l'intervalle entre les prises pourra &ecirc;tre envisag&eacute;e chez les patients dialys&eacute;s (<span>cf&nbsp;Pharmacocin&eacute;tique</span>).</dd>
<dd>Co&ucirc;t du traitement journalier : 0,94 &agrave; 9,77&nbsp;euro(s) (1 &agrave; 10&nbsp;cp).
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisance h&eacute;patique&nbsp;:
</dt>
<dd>
<span>Cf&nbsp;Contre-indications</span>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Sujets &acirc;g&eacute;s&nbsp;: 
</dt>
<dd>Aucun ajustement de la posologie d'entacapone n'est n&eacute;cessaire chez les patients &acirc;g&eacute;s.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Population p&eacute;diatrique&nbsp;: 
</dt>
<dd>La s&eacute;curit&eacute; d'emploi et l'efficacit&eacute; de Comtan chez les enfants &acirc;g&eacute;s de moins de 18&nbsp;ans n'ont pas &eacute;t&eacute; &eacute;tablies. Aucune donn&eacute;e n'est disponible.</dd>
</dl>
</div>
<br>
<b>Mode d'administration :</b>
<br>
<p>L'entacapone est administr&eacute; par voie orale simultan&eacute;ment avec chaque dose de l&eacute;vodopa/carbidopa ou l&eacute;vodopa/bens&eacute;razide.</p>
<p>L'entacapone peut &ecirc;tre pris avec ou sans aliments (<span>cf&nbsp;Pharmacocin&eacute;tique</span>).</p><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Hypersensibilit&eacute; &agrave; la substance active ou &agrave; l'un des excipients.<br>
</li>
<li type="disc">Insuffisance h&eacute;patique.<br>
</li>
<li type="disc">Ph&eacute;ochromocytome.<br>
</li>
<li type="disc">Utilisation concomitante de l'entacapone et des inhibiteurs non s&eacute;lectifs des monoamines oxydases (IMAO-A et IMAO-B) comme par exemple la ph&eacute;nelzine et la tranylcypromine.<br>
</li>
<li type="disc">Utilisation concomitante de l'entacapone et d'une association d'IMAO-A s&eacute;lectif et d'IMAO-B s&eacute;lectif (<span>cf&nbsp;Interactions</span>).<br>
</li>
<li type="disc">Ant&eacute;c&eacute;dents de syndrome malin des neuroleptiques (SMN) et/ou de rhabdomyolyse non traumatique.<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>De rares cas de rhabdomyolyse secondaire &agrave; des dyskin&eacute;sies s&eacute;v&egrave;res ou &agrave; des syndromes malins des neuroleptiques (SMN) ont &eacute;t&eacute; observ&eacute;s chez des patients atteints de la maladie de Parkinson.<br>Le SMN, incluant rhabdomyolyse et hyperthermie, se caract&eacute;rise par des sympt&ocirc;mes moteurs (rigidit&eacute;, myoclonie, tremblements), des troubles psychiques (par exemple&nbsp;: agitation, confusion, coma), une hyperthermie, des troubles du syst&egrave;me nerveux autonome (tachycardie, variation de la pression art&eacute;rielle) et par des taux s&eacute;riques &eacute;lev&eacute;s de cr&eacute;atine phosphokinase (CPK). Dans certains cas, seuls quelques-uns de ces sympt&ocirc;mes et/ou observations peuvent appara&icirc;tre.<br>Ni le SMN, ni la rhabdomyolyse n'ont &eacute;t&eacute; rapport&eacute;s en association avec un traitement par l'entacapone dans les &eacute;tudes contr&ocirc;l&eacute;es lors de l'interruption brutale du traitement. Depuis la mise sur le march&eacute;, des cas isol&eacute;s de SMN ont &eacute;t&eacute; signal&eacute;s, particuli&egrave;rement suite &agrave; une diminution ou un arr&ecirc;t brutal de l'entacapone et d'autres m&eacute;dicaments dopaminergiques associ&eacute;s. En cas de n&eacute;cessit&eacute;, l'interruption de l'entacapone et d'autres traitements dopaminergiques sera progressive et dans le cas o&ugrave; des signes et/ou des sympt&ocirc;mes apparaissent malgr&eacute; un arr&ecirc;t progressif de l'entacapone, une augmentation de la dose de l&eacute;vodopa pourra &ecirc;tre n&eacute;cessaire.<br>L'entacapone doit &ecirc;tre administr&eacute; avec pr&eacute;caution chez les patients atteints de cardiopathies isch&eacute;miques.<br>En raison de son mode d'action, l'entacapone peut interf&eacute;rer avec le m&eacute;tabolisme de m&eacute;dicaments contenant un groupement cat&eacute;chol et potentialiser leur action. L'entacapone devra donc &ecirc;tre administr&eacute; avec prudence chez les patients trait&eacute;s par des m&eacute;dicaments m&eacute;tabolis&eacute;s par la cat&eacute;chol-O-m&eacute;thyltransf&eacute;rase (COMT), comme le rimit&eacute;role, l'isopr&eacute;naline, l'adr&eacute;naline, la noradr&eacute;naline, la dopamine, la dobutamine, l'alpham&eacute;thyldopa et l'apomorphine (<span>cf&nbsp;Interactions</span>).<br>L'entacapone est toujours administr&eacute; comme adjuvant &agrave; la l&eacute;vodopa. En cons&eacute;quence, les pr&eacute;cautions d'emploi de la l&eacute;vodopa doivent &eacute;galement &ecirc;tre prises en consid&eacute;ration lors du traitement par l'entacapone. L'entacapone augmente plus la biodisponibilit&eacute; de la l&eacute;vodopa &agrave; partir des pr&eacute;parations standards de l&eacute;vodopa/bens&eacute;razide (de 5 &agrave; 10&nbsp;% de plus) qu'&agrave; partir des pr&eacute;parations standards de l&eacute;vodopa/carbidopa. En cons&eacute;quence, les effets ind&eacute;sirables dopaminergiques peuvent &ecirc;tre plus fr&eacute;quents lorsque l'entacapone est associ&eacute; au traitement &agrave; base de l&eacute;vodopa/bens&eacute;razide (<span>cf&nbsp;Effets ind&eacute;sirables</span>). Pour r&eacute;duire les r&eacute;actions ind&eacute;sirables dopaminergiques li&eacute;s &agrave; la l&eacute;vodopa, il est souvent n&eacute;cessaire d'ajuster la posologie de la l&eacute;vodopa durant les premiers jours ou les premi&egrave;res semaines suivant l'instauration du traitement par l'entacapone, en fonction de l'&eacute;tat clinique du patient (<span>cf&nbsp;Posologie et Mode d'administration</span><span>, Effets ind&eacute;sirables</span>).<br>L'entacapone est susceptible d'aggraver l'hypotension orthostatique induite par la l&eacute;vodopa. L'entacapone doit &ecirc;tre donn&eacute; avec pr&eacute;caution aux patients qui prennent d'autres m&eacute;dicaments pouvant entra&icirc;ner une hypotension orthostatique.<br>Lors des &eacute;tudes cliniques, les effets ind&eacute;sirables dopaminergiques, par exemple les dyskin&eacute;sies, ont &eacute;t&eacute; plus fr&eacute;quemment observ&eacute;s chez les patients qui recevaient l'association entacapone plus agonistes dopaminergiques (comme la bromocriptine), s&eacute;l&eacute;giline ou amantadine, que chez ceux qui recevaient l'association placebo plus agonistes dopaminergiques, s&eacute;l&eacute;giline ou amantadine. La posologie des autres m&eacute;dicaments antiparkinsoniens pourra donc n&eacute;cessiter un ajustement lors de l'instauration du traitement par l'entacapone.<br>Une somnolence et des acc&egrave;s de sommeil d'apparition soudaine ont &eacute;t&eacute; observ&eacute;s lors de la prise d'entacapone en association avec la l&eacute;vodopa chez des patients atteints de la maladie de Parkinson. Une prudence particuli&egrave;re doit &ecirc;tre recommand&eacute;e en cas de conduite de v&eacute;hicules ou d'utilisation de machines (<span>cf&nbsp;Conduite et Utilisation de machines</span>).<br>Pour les patients pr&eacute;sentant une diarrh&eacute;e, un suivi du poids est recommand&eacute; afin d'&eacute;viter une perte de poids potentielle excessive. Une diarrh&eacute;e prolong&eacute;e ou persistante survenant lors de la prise d'entacapone peut &ecirc;tre un signe de colite. En cas de diarrh&eacute;e prolong&eacute;e ou persistante, le m&eacute;dicament doit &ecirc;tre arr&ecirc;t&eacute; et un traitement m&eacute;dical appropri&eacute; ainsi que des investigations doivent &ecirc;tre envisag&eacute;s.<br>Un comportement de jeu pathologique, une augmentation de la libido et une hypersexualit&eacute; ont &eacute;t&eacute; observ&eacute;s chez des patients atteints d'une maladie de Parkinson et trait&eacute;s par des agonistes de la dopamine et d'autres traitements dopaminergiques tels que l'entacapone en association &agrave; la l&eacute;vodopa.<br>Pour les patients pr&eacute;sentant une anorexie progressive, une asth&eacute;nie et une perte de poids sur une dur&eacute;e relativement courte, un examen m&eacute;dical g&eacute;n&eacute;ral incluant une &eacute;valuation de la fonction h&eacute;patique doit &ecirc;tre consid&eacute;r&eacute;.<br>Les comprim&eacute;s de Comtan contiennent du saccharose (<span>cf&nbsp;Composition</span>). Par cons&eacute;quent, ce m&eacute;dicament est contre-indiqu&eacute; chez les patients pr&eacute;sentant une intol&eacute;rance au fructose, un syndrome de malabsorption du glucose et du galactose, ou un d&eacute;ficit en sucrase/isomaltase.<br><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>Aucune interaction entre l'entacapone et la carbidopa n'a &eacute;t&eacute; observ&eacute;e dans la fourchette posologique recommand&eacute;e. L'interaction pharmacocin&eacute;tique avec le bens&eacute;razide n'a pas &eacute;t&eacute; &eacute;tudi&eacute;e.<br>Au cours d'&eacute;tudes en dose unique r&eacute;alis&eacute;es chez des volontaires sains, aucune interaction n'a &eacute;t&eacute; observ&eacute;e entre l'entacapone et l'imipramine ou entre l'entacapone et le moclob&eacute;mide. De m&ecirc;me, aucune interaction n'a &eacute;t&eacute; constat&eacute;e entre l'entacapone et la s&eacute;l&eacute;giline au cours d'&eacute;tudes &agrave; doses r&eacute;p&eacute;t&eacute;es r&eacute;alis&eacute;es chez des patients parkinsoniens. Cependant, l'exp&eacute;rience clinique est limit&eacute;e pour l'utilisation de l'entacapone en association avec certains m&eacute;dicaments, comme les inhibiteurs de la MAO-A, les antid&eacute;presseurs tricycliques, les inhibiteurs de la recapture de la noradr&eacute;naline (comme la d&eacute;sipramine, la maprotiline et la venlafaxine) et les m&eacute;dicaments qui sont m&eacute;tabolis&eacute;s par la COMT (exemple&nbsp;: substances contenant un groupement cat&eacute;chol&nbsp;: rimit&eacute;rol, isopr&eacute;naline, adr&eacute;naline, noradr&eacute;naline, dopamine, dobutamine, alpha-m&eacute;thyldopa, apomorphine et parox&eacute;tine). Une association de ces m&eacute;dicaments &agrave; l'entacapone doit &ecirc;tre r&eacute;alis&eacute;e avec prudence (<span>cf&nbsp;Contre-indications</span><span>, Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>L'entacapone peut &ecirc;tre utilis&eacute; avec la s&eacute;l&eacute;giline (un inhibiteur s&eacute;lectif de la MAO-B), mais les doses quotidiennes de s&eacute;l&eacute;giline ne doivent pas d&eacute;passer 10&nbsp;mg.<br>L'entacapone peut former des ch&eacute;lates avec le fer au niveau du tractus gastro-intestinal. L'entacapone et les pr&eacute;parations &agrave; base de fer devront donc &ecirc;tre administr&eacute;s &agrave; au moins 2 &agrave; 3&nbsp;heures d'intervalle (<span>cf&nbsp;Effets ind&eacute;sirables</span>).<br>L'entacapone se lie au site II de liaison de l'albumine humaine, sur lequel se lie &eacute;galement un certain nombre d'autres m&eacute;dicaments, dont le diaz&eacute;pam et l'ibuprof&egrave;ne. Aucune &eacute;tude d'interaction clinique avec le diaz&eacute;pam et les anti-inflammatoires non st&eacute;ro&iuml;diens n'a &eacute;t&eacute; conduite. Selon les &eacute;tudes in vitro, aucun d&eacute;placement significatif n'est attendu aux concentrations th&eacute;rapeutiques de ces m&eacute;dicaments.<br>Du fait de son affinit&eacute; in vitro au cytochrome P<small>450</small>&nbsp;2C9 (<span>cf&nbsp;Pharmacocin&eacute;tique</span>), l'entacapone peut potentiellement interf&eacute;rer avec les m&eacute;dicaments dont le m&eacute;tabolisme est d&eacute;pendant de cette isoenzyme, tels que la S-warfarine. Toutefois, dans une &eacute;tude d'interactions m&eacute;dicamenteuses chez des volontaires sains, l'entacapone n'a pas modifi&eacute; les taux plasmatiques de la S-warfarine, tandis que l'ASC de la R-warfarine a augment&eacute; en moyenne de 18&nbsp;% (CI<small>90</small> 11&nbsp;%&nbsp;-&nbsp;26&nbsp;%). Les valeurs d'INR ont augment&eacute; en moyenne de 13&nbsp;% (CI<small>90</small> 6&nbsp;%&nbsp;-&nbsp;19&nbsp;%). Ainsi, un contr&ocirc;le de l'INR est recommand&eacute; quand un traitement par l'entacapone est instaur&eacute; chez les patients sous warfarine.<br><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>Aucun effet t&eacute;ratog&egrave;ne &eacute;vident ni d'effets foetotoxiques primaires n'ont &eacute;t&eacute; observ&eacute;s lors des &eacute;tudes chez l'animal, au cours desquelles les doses d'entacapone &eacute;taient notablement sup&eacute;rieures aux doses th&eacute;rapeutiques utilis&eacute;es dans l'esp&egrave;ce humaine. En l'absence de donn&eacute;es concernant l'utilisation de l'entacapone chez la femme enceinte, l'entacapone ne doit pas &ecirc;tre utilis&eacute; pendant la grossesse.</p>
<br>
<b>Allaitement :</b>
<br>
<p>Au cours des &eacute;tudes chez l'animal, l'entacapone a &eacute;t&eacute; excr&eacute;t&eacute; dans le lait. La tol&eacute;rance de l'entacapone chez les nouveau-n&eacute;s est inconnue. Les femmes trait&eacute;es par l'entacapone ne doivent pas allaiter.</p><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Comtan, en association &agrave; la l&eacute;vodopa, peut avoir une influence importante sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines. L'entacapone, associ&eacute; &agrave; la l&eacute;vodopa, peut provoquer des vertiges et une hypotension orthostatique symptomatique. Par cons&eacute;quent, la prudence s'impose lors de la conduite de v&eacute;hicules ou lors de l'utilisation de machines.<br>Les patients trait&eacute;s par l'entacapone en association avec la l&eacute;vodopa, et pr&eacute;sentant une somnolence et/ou des acc&egrave;s de sommeil d'apparition soudaine doivent &ecirc;tre inform&eacute;s qu'ils ne doivent pas conduire de v&eacute;hicules ni exercer une activit&eacute; o&ugrave; une alt&eacute;ration de leur vigilance pourrait exposer eux-m&ecirc;mes ou d'autres personnes &agrave; un risque d'accident grave ou de d&eacute;c&egrave;s (par exemple l'utilisation de machines) jusqu'&agrave; la disparition de ces effets (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Les effets ind&eacute;sirables le plus fr&eacute;quemment rapport&eacute;s avec l'entacapone sont li&eacute;s &agrave; l'augmentation de l'activit&eacute; dopaminergique et se produisent le plus souvent en d&eacute;but de traitement. La r&eacute;duction de la posologie de la l&eacute;vodopa permet de diminuer la s&eacute;v&eacute;rit&eacute; et la fr&eacute;quence de ces effets.<br>Les autres effets ind&eacute;sirables les plus fr&eacute;quents sont des sympt&ocirc;mes gastro-intestinaux, incluant des naus&eacute;es, des vomissements, des douleurs abdominales, de la constipation et de la diarrh&eacute;e. Les urines peuvent prendre une coloration brun-rouge sous l'effet de l'entacapone, mais c'est un ph&eacute;nom&egrave;ne b&eacute;nin.<br>Habituellement, les effets ind&eacute;sirables li&eacute;s &agrave; l'entacapone sont d'intensit&eacute; l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e. Lors des &eacute;tudes cliniques, les effets ind&eacute;sirables les plus fr&eacute;quents ayant impos&eacute; l'arr&ecirc;t du traitement par l'entacapone ont &eacute;t&eacute; des sympt&ocirc;mes gastro-intestinaux (diarrh&eacute;e 2,5&nbsp;%, par exemple) ainsi que des effets ind&eacute;sirables li&eacute;s &agrave; une augmentation de l'activit&eacute; dopaminergique de la l&eacute;vodopa (dyskin&eacute;sies 1,7&nbsp;%, par exemple).<br>Selon les donn&eacute;es rassembl&eacute;es &agrave; partir d'&eacute;tudes cliniques comprenant 406&nbsp;patients trait&eacute;s par le m&eacute;dicament et 296&nbsp;patients trait&eacute;s par placebo, les dyskin&eacute;sies (27&nbsp;%), les naus&eacute;es (11&nbsp;%), la diarrh&eacute;e (8&nbsp;%), les douleurs abdominales (7&nbsp;%) et la s&eacute;cheresse de la bouche (4,2&nbsp;%) ont &eacute;t&eacute; rapport&eacute;es significativement plus fr&eacute;quemment avec l'entacapone qu'avec le placebo.<br>Certains effets ind&eacute;sirables tels que les dyskin&eacute;sies, les naus&eacute;es et les douleurs abdominales peuvent &ecirc;tre plus fr&eacute;quents lors de l'administration de doses &eacute;lev&eacute;es d'entacapone (1,4 &agrave; 2&nbsp;g par jour) que lors d'administration de doses plus faibles.<br>Les effets ind&eacute;sirables<sup>*</sup> mentionn&eacute;s ci-dessous sont ceux recueillis lors des &eacute;tudes cliniques men&eacute;es avec l'entacapone et depuis sa mise sur le march&eacute;.<br>Affections psychiatriques&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: insomnies, hallucinations, confusion, r&ecirc;ves anormaux.<br>
</li>
<li type="disc">Tr&egrave;s rare&nbsp;: agitation.<br>
</li>
</ul>Affections du syst&egrave;me nerveux&nbsp;:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: dyskin&eacute;sies.<br>
</li>
<li type="disc">Fr&eacute;quent&nbsp;: aggravation du syndrome parkinsonien, vertiges, dystonie, hyperkin&eacute;sie.<br>
</li>
</ul>Affections cardiaques<sup>**</sup>&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: manifestations de cardiopathie isch&eacute;mique autres que l'infarctus du myocarde (par exemple l'angor).<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: infarctus du myocarde.<br>
</li>
</ul>Affections gastro-intestinales&nbsp;:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: naus&eacute;es.<br>
</li>
<li type="disc">Fr&eacute;quent&nbsp;: diarrh&eacute;e, douleurs abdominales, s&eacute;cheresse de la bouche, constipation, vomissements.<br>
</li>
<li type="disc">Tr&egrave;s rare&nbsp;: anorexie.<br>
</li>
<li type="disc">Fr&eacute;quence ind&eacute;termin&eacute;e&nbsp;: colite.<br>
</li>
</ul>Affections h&eacute;patobiliaires&nbsp;:<ul>
<li type="disc">Rare&nbsp;: anomalies des tests de la fonction h&eacute;patique.<br>
</li>
<li type="disc">Fr&eacute;quence ind&eacute;termin&eacute;e&nbsp;: h&eacute;patite principalement de type cholestatique (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>
</li>
</ul>Affections de la peau et du tissu sous-cutan&eacute;&nbsp;:<ul>
<li type="disc">Rare&nbsp;: rash &eacute;ryth&eacute;mateux ou maculopapuleux.<br>
</li>
<li type="disc">Tr&egrave;s rare&nbsp;: urticaire.<br>
</li>
<li type="disc">Fr&eacute;quence ind&eacute;termin&eacute;e&nbsp;: d&eacute;coloration de la peau, cheveux, barbe et ongles.<br>
</li>
</ul>Affections du rein et des voies urinaires&nbsp;: <ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: coloration des urines.<br>
</li>
</ul>Troubles g&eacute;n&eacute;raux et anomalies au site d'administration&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: fatigue, hypersudation, chute.<br>
</li>
<li type="disc">Tr&egrave;s rare&nbsp;: perte de poids.<br>
</li>
</ul>
<br>
<sup>*</sup>&nbsp;<font size="-1">Les effets ind&eacute;sirables sont class&eacute;s par ordre d&eacute;croissant de fr&eacute;quence, selon la convention suivante&nbsp;: tr&egrave;s fr&eacute;quent (&gt;=&nbsp;1/10)&nbsp;; fr&eacute;quent (&gt;=&nbsp;1/100, &lt; 1/10)&nbsp;; peu fr&eacute;quent (&gt;=&nbsp;1/1000, &lt;&nbsp;1/100)&nbsp;; rare (&gt;=&nbsp;1/10&nbsp;000, &lt;&nbsp;1/1000)&nbsp;; tr&egrave;s rare (&lt;&nbsp;1/10&nbsp;000), fr&eacute;quence ind&eacute;termin&eacute;e (ne peut &ecirc;tre estim&eacute;e sur la base des donn&eacute;es disponibles puisqu'aucune estimation valable ne peut se faire sur la base des &eacute;tudes cliniques ou &eacute;pid&eacute;miologiques).<br>
</font>
<br>
<sup>**</sup>&nbsp;
									<font size="-1">Les incidences des infarctus du myocarde et des autres manifestations de cardiopathie isch&eacute;mique (0,43&nbsp;% et 1,54&nbsp;% respectivement) sont issues d'une analyse de 13&nbsp;&eacute;tudes en double aveugle impliquant 2082&nbsp;patients pr&eacute;sentant des fluctuations motrices de fin de dose et recevant l'entacapone.<br>
</font>Des cas isol&eacute;s de somnolence diurne excessive et des acc&egrave;s de sommeil d'apparition soudaine ont &eacute;t&eacute; rapport&eacute;s sous entacapone en association avec la l&eacute;vodopa.<br>Des patients atteints d'une maladie de Parkinson et trait&eacute;s par des agonistes de la dopamine et d'autres traitements dopaminergiques, tels que l'entacapone en association &agrave; la l&eacute;vodopa, particuli&egrave;rement &agrave; dose &eacute;lev&eacute;e, ont pr&eacute;sent&eacute; des comportements de jeu pathologique, une augmentation de la libido et une hypersexualit&eacute;, qui ont le plus souvent disparu apr&egrave;s une r&eacute;duction de la dose ou l'arr&ecirc;t du traitement.<br>Des cas isol&eacute;s de SMN ont &eacute;t&eacute; signal&eacute;s suite &agrave; une diminution ou un arr&ecirc;t brutal de l'entacapone et d'autres traitements dopaminergiques. <br>Des cas isol&eacute;s de rhabdomyolyse ont &eacute;t&eacute; signal&eacute;s.<br><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Des cas isol&eacute;s de surdosage pour lesquels la dose quotidienne rapport&eacute;e la plus &eacute;lev&eacute;e &eacute;tait de 16&nbsp;000&nbsp;mg ont &eacute;t&eacute; rapport&eacute;s apr&egrave;s la commercialisation. Dans ces cas, les sympt&ocirc;mes et signes aigus de surdosage rapport&eacute;s comprenaient confusion, diminution de l'activit&eacute;, somnolence, hypotonie, d&eacute;coloration de la peau et urticaire. Le traitement de l'intoxication aigu&euml; est symptomatique.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: autres agents dopaminergiques (code ATC&nbsp;: N04BX02).</p>
<p>L'entacapone appartient &agrave; une nouvelle classe th&eacute;rapeutique, la classe des inhibiteurs de la cat&eacute;chol-O-m&eacute;thyltransf&eacute;rase (COMT). C'est un inhibiteur sp&eacute;cifique et r&eacute;versible de la COMT qui agit principalement au niveau p&eacute;riph&eacute;rique et qui est destin&eacute; &agrave; &ecirc;tre administr&eacute; en association avec des m&eacute;dicaments contenant de la l&eacute;vodopa. L'entacapone diminue la biotransformation de la l&eacute;vodopa en 3-O-m&eacute;thyldopa (3-OMD) par inhibition de l'enzyme COMT. Cela conduit &agrave; une augmentation de l'ASC (aire sous la courbe) de la l&eacute;vodopa. La quantit&eacute; de l&eacute;vodopa disponible au cerveau est augment&eacute;e. L'entacapone prolonge donc la r&eacute;ponse clinique &agrave; la l&eacute;vodopa.</p>
<p>L'entacapone inhibe l'enzyme COMT principalement dans les tissus p&eacute;riph&eacute;riques. L'inhibition de la COMT dans les h&eacute;maties est proportionnelle &agrave; la concentration plasmatique de l'entacapone, indiquant clairement que l'inhibition de la COMT est r&eacute;versible.</p>
<div>
<dl>
<dt>
&Eacute;tudes cliniques&nbsp;:
</dt>
<dd>Dans deux &eacute;tudes en double aveugle de phase&nbsp;III portant sur un total de 376&nbsp;patients atteints de la maladie de Parkinson et de fluctuations motrices de fin de dose, l'entacapone ou un placebo a &eacute;t&eacute; administr&eacute; avec chaque dose de l&eacute;vodopa/inhibiteur de la dopad&eacute;carboxylase. Les r&eacute;sultats figurent dans le tableau ci-dessous. Ont &eacute;t&eacute; mesur&eacute;es dans l'&eacute;tude&nbsp;I, la p&eacute;riode ON quotidienne (en heures) &agrave; partir des carnets du patient et dans l'&eacute;tude&nbsp;II, la proportion quotidienne de p&eacute;riode ON.</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<caption>P&eacute;riode ON quotidienne (moyenne &plusmn; DS)&nbsp;:</caption>
<tr>
<td colspan="4" align="center" valign="middle">&Eacute;tude I&nbsp;: p&eacute;riode ON quotidienne (h)</td>
</tr>
<tr>
<td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">Entacapone (n&nbsp;=&nbsp;85)</td><td valign="middle" align="center">Placebo (n&nbsp;=&nbsp;86)</td><td valign="middle" align="center">Diff&eacute;rence</td>
</tr>
<tr>
<td valign="middle" align="center">Valeur initiale</td><td valign="middle" align="center">9,3 &plusmn; 2,2</td><td valign="middle" align="center">9,2 &plusmn; 2,5</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="center">Semaines 8-24</td><td valign="middle" align="center">10,7 &plusmn; 2,2</td><td valign="middle" align="center">9,4 &plusmn; 2,6</td><td valign="middle" align="center">1&nbsp;h&nbsp;20&nbsp;min (8,3&nbsp;%)<br>IC<small>95&nbsp;%</small>
<br>45&nbsp;min&nbsp;-&nbsp;1&nbsp;h&nbsp;56&nbsp;min</td>
</tr>
<tr>
<td colspan="4" align="center" valign="middle">&Eacute;tude II&nbsp;: proportion de p&eacute;riode ON (%) quotidienne.</td>
</tr>
<tr>
<td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">Entacapone (n&nbsp;=&nbsp;103)</td><td valign="middle" align="center">Placebo (n&nbsp;=&nbsp;102)</td><td valign="middle" align="center">Diff&eacute;rence</td>
</tr>
<tr>
<td valign="middle" align="center">Valeur initiale</td><td valign="middle" align="center">60,0 &plusmn;&nbsp;15,2</td><td valign="middle" align="center">60,8 &plusmn;&nbsp;14</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="center">Semaines 8-24</td><td valign="middle" align="center">66,8 &plusmn;&nbsp;14,5</td><td valign="middle" align="center">62,8 &plusmn;&nbsp;16,8</td><td valign="middle" align="center">4,5&nbsp;% (35&nbsp;min)<br>IC<small>95&nbsp;%</small>
<br>0,93&nbsp;%-7,97&nbsp;%</td>
</tr>
</table>
</dd>
</dl>
</div>
<p>Des diminutions correspondantes des p&eacute;riodes OFF ont &eacute;t&eacute; observ&eacute;es.</p>
<p>La r&eacute;duction des p&eacute;riodes OFF par rapport au niveau initial &eacute;tait de - 24&nbsp;% dans le groupe entacapone et de 0&nbsp;% dans le groupe placebo dans l'&eacute;tude I. Les valeurs correspondantes pour l'&eacute;tude II &eacute;taient de - 18&nbsp;% et de - 5&nbsp;%.</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Caract&eacute;ristiques g&eacute;n&eacute;rales du principe actif&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Absorption&nbsp;:<br>Les variations intra et interindividuelles de l'absorption de l'entacapone sont importantes.<br>Les concentrations plasmatiques maximales (Cmax) sont g&eacute;n&eacute;ralement atteintes environ 1&nbsp;heure apr&egrave;s l'administration d'un comprim&eacute; &agrave; 200&nbsp;mg d'entacapone. Le produit est sujet &agrave; un effet de premier passage h&eacute;patique important. La biodisponibilit&eacute; de l'entacapone est d'environ 35&nbsp;% apr&egrave;s administration d'une dose orale. La nourriture n'a pas d'influence significative sur l'absorption de l'entacapone.<br>
</li>
<li type="disc">Distribution&nbsp;:<br>Apr&egrave;s absorption par le tractus gastro-intestinal, l'entacapone est rapidement distribu&eacute; dans les tissus p&eacute;riph&eacute;riques, avec un volume de distribution de 20&nbsp;litres &agrave; l'&eacute;tat d'&eacute;quilibre (Vdss). Environ 92&nbsp;% de la dose est &eacute;limin&eacute;e lors de la phase &szlig;, avec une demi-vie d'&eacute;limination courte de 30&nbsp;minutes. La clairance totale de l'entacapone est d'environ 800&nbsp;ml/min.<br>L'entacapone est fortement li&eacute; aux prot&eacute;ines plasmatiques, principalement &agrave; l'albumine. Dans le plasma humain, la fraction non li&eacute;e est d'environ 2,0&nbsp;%, dans la fourchette des concentrations th&eacute;rapeutiques. A ces m&ecirc;mes concentrations, l'entacapone ne modifie pas la fixation de mol&eacute;cules fortement li&eacute;es aux prot&eacute;ines plasmatiques (par exemple warfarine, acide salicylique, ph&eacute;nylbutazone ou diaz&eacute;pam). L'entacapone n'est pas non plus d&eacute;plac&eacute; de mani&egrave;re significative par ces mol&eacute;cules pour des concentrations th&eacute;rapeutiques ou plus &eacute;lev&eacute;es.<br>
</li>
<li type="disc">M&eacute;tabolisme&nbsp;:<br>Une faible quantit&eacute; d'entacapone qui est l'isom&egrave;re (E) est convertie en isom&egrave;re (Z). L'isom&egrave;re (E) repr&eacute;sente 95&nbsp;% de l'ASC de l'entacapone. L'isom&egrave;re (Z) et les autres m&eacute;tabolites retrouv&eacute;s &agrave; l'&eacute;tat de traces constituent les 5&nbsp;% restants.<br>Des donn&eacute;es provenant d'&eacute;tudes in vitro utilisant des pr&eacute;parations h&eacute;patiques microsomales humaines indiquent que l'entacapone inhibe le cytochrome P<small>450</small>&nbsp;2C9 (IC<small>50</small>&nbsp;~&nbsp;4&micro;M). L'entacapone a montr&eacute; une inhibition faible ou nulle des autres types d'isoenzymes P<small>450</small> (CYP1A2, CYP2A6, CYP2D6, CYP2E1, CYP3A et CYP2C19)&nbsp;: <span>cf&nbsp;Interactions</span>.<br>
</li>
<li type="disc">&Eacute;limination&nbsp;:<br>L'&eacute;limination de l'entacapone s'effectue principalement par voie m&eacute;tabolique non r&eacute;nale. Il est estim&eacute; qu'environ 80 &agrave; 90&nbsp;% de la dose est excr&eacute;t&eacute;e dans les f&egrave;ces, bien que ceci n'ait pas &eacute;t&eacute; d&eacute;montr&eacute; chez l'homme. Environ 10 &agrave; 20&nbsp;% sont excr&eacute;t&eacute;s dans les urines. L'entacapone sous forme inchang&eacute;e n'est d&eacute;tect&eacute; qu'&agrave; l'&eacute;tat de traces dans les urines. La majeure partie (95&nbsp;%) du produit excr&eacute;t&eacute; dans les urines est retrouv&eacute;e sous forme glycuroconjugu&eacute;e. Seulement 1&nbsp;% environ des m&eacute;tabolites retrouv&eacute;s dans les urines r&eacute;sulte d'un m&eacute;tabolisme oxydatif.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Caract&eacute;ristiques selon les patients&nbsp;:
</dt>
<dd>Les propri&eacute;t&eacute;s pharmacocin&eacute;tiques de l'entacapone sont similaires chez les adultes jeunes et &acirc;g&eacute;s.</dd>
<dd>La biotransformation du m&eacute;dicament est ralentie chez les patients pr&eacute;sentant une insuffisance h&eacute;patique l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e (Child-Pugh, classe A et B)&nbsp;; il en r&eacute;sulte une augmentation des concentrations plasmatiques de l'entacapone dans les phases d'absorption et d'&eacute;limination (<span>cf&nbsp;Contre-indications</span>). L'insuffisance r&eacute;nale n'alt&egrave;re pas la pharmacocin&eacute;tique de l'entacapone. Cependant, des prises plus espac&eacute;es pourront &ecirc;tre envisag&eacute;es chez les patients dialys&eacute;s.</dd>
</dl>
</div><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Les donn&eacute;es non cliniques issues des &eacute;tudes conventionnelles de pharmacologie de s&eacute;curit&eacute;, toxicologie en administration r&eacute;p&eacute;t&eacute;e, g&eacute;notoxicit&eacute; et canc&eacute;rogen&egrave;se, n'ont pas r&eacute;v&eacute;l&eacute; de risque particulier pour l'homme. Dans les &eacute;tudes de toxicit&eacute; &agrave; doses r&eacute;p&eacute;t&eacute;es, des an&eacute;mies, probablement principalement dues aux propri&eacute;t&eacute;s ch&eacute;latrices du fer de l'entacapone, ont &eacute;t&eacute; observ&eacute;es. Concernant la toxicit&eacute; sur la reproduction, une diminution du poids foetal ainsi qu'un l&eacute;ger retard du d&eacute;veloppement osseux ont &eacute;t&eacute; observ&eacute;s chez les lapins pour des taux d'exposition syst&eacute;mique inclus dans la fourchette th&eacute;rapeutique.</p><!--Fin secur--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation&nbsp;:
</dt>
<dd>3&nbsp;ans.</dd>
</dl>
</div>
<p>Pas de pr&eacute;cautions particuli&egrave;res de conservation.</p><!--Fin condi--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left">EU/1/98/081/002&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3486517</b>6</font> (RCP r&eacute;v 10.06.2010) 60&nbsp;cp.</td>
</tr>
<tr valign="top">
<td></td><td>EU/1/98/081/003&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3486523</b>7</font> (RCP r&eacute;v 10.06.2010) 100&nbsp;cp.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">58.64&nbsp;euros (60&nbsp;comprim&eacute;s).</td>
</tr>
<tr valign="top">
<td></td><td>94.24&nbsp;euros (100&nbsp;comprim&eacute;s).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65 %. Collect.</td>
</tr>
</table>
<br>
<p>
Titulaire de l'AMM&nbsp;: Novartis Europharm Ltd, Wimblehurst road, Horsham, West Sussex, RH12&nbsp;4AB, Royaume-Uni.</p>
<p>
Repr&eacute;sentant local&nbsp;:
</p>
<center>
<br>
<b>Novartis Pharma SAS</b>
<br>2-4, rue Lionel-Terray. 92500 Rueil-Malmaison<br>T&eacute;l&nbsp;: 01&nbsp;55&nbsp;47&nbsp;60&nbsp;00<br>Information et Communication M&eacute;dicales&nbsp;:<br>T&eacute;l : 01 55 47 66 00
		E-mail&nbsp;:&nbsp;icm.phfr@novartis.com<br>Site web&nbsp;:&nbsp;<a target="_blank" href="http://www.novartis.fr ">http://www.novartis.fr </a>
<br>
</center>
  

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>
 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

