<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Cours -->
<center><b><font size="7" color="#ff0000">FLOXYFRAL&reg;</font></b></center>
<meta name="version" content="2.5">



<br>
<b>fluvoxamine</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Comprim&eacute; pellicul&eacute; &agrave; 100&nbsp;mg (ovale&nbsp;; biconvexe&nbsp;; grav&eacute; &laquo;&nbsp;S&nbsp;&raquo; sur une face, et &laquo;&nbsp;313&nbsp;&raquo; des deux c&ocirc;t&eacute;s de la barre de confort sur l'autre face&nbsp;; blanc)&nbsp;: &nbsp;Bo&icirc;te de 15, sous plaquette thermoform&eacute;e.<br><!--Fin forme-->
Comprim&eacute; pellicul&eacute; &agrave; 50&nbsp;mg (rond&nbsp;; biconvexe&nbsp;; grav&eacute; &laquo;&nbsp;S&nbsp;&raquo; sur une face, et &laquo;&nbsp;291&nbsp;&raquo; des deux c&ocirc;t&eacute;s de la barre de confort sur l'autre face&nbsp;; blanc)&nbsp;: &nbsp;Bo&icirc;te de 30, sous plaquette thermoform&eacute;e.<br><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;cp</td>
</tr>
<tr>
<td align="left">Fluvoxamine&nbsp;(DCI) mal&eacute;ate&nbsp;<br>
</td><td align="right">50&nbsp;mg</td>
</tr>
<tr>
<td align="right">ou<br>
</td><td align="right">100&nbsp;mg</td>
</tr>
</table>
Excipients (communs) : 
				Noyau&nbsp;: mannitol, amidon de ma&iuml;s, amidon de pomme de terre, fumarate de st&eacute;aryle sodique, silice collo&iuml;dale anhydre. Pelliculage&nbsp;: hypromellose (E&nbsp;464), macrogol 6000, talc, dioxyde de titane (E&nbsp;171).<!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">&Eacute;pisode d&eacute;pressif majeur (c'est-&agrave;-dire caract&eacute;ris&eacute;).<br>
</li>
<li type="disc">Troubles obsessionnels compulsifs (TOC).<br>
</li>
</ul><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Posologie&nbsp;:</b>
<br>
<div>
<dl>
<dt>
D&eacute;pression&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Adulte&nbsp;:<br>La posologie recommand&eacute;e est de 100&nbsp;mg par jour. Le traitement sera d&eacute;but&eacute; &agrave; la dose de 50&nbsp;mg ou de 100&nbsp;mg, en une prise le soir. La posologie doit &ecirc;tre revue et ajust&eacute;e si n&eacute;cessaire au cours des 3 &agrave; 4&nbsp;premi&egrave;res semaines de traitement et par la suite si cela est cliniquement justifi&eacute;. Bien qu'il existe un risque plus &eacute;lev&eacute; d'effets ind&eacute;sirables &agrave; des doses sup&eacute;rieures, et en cas de r&eacute;ponse insuffisante apr&egrave;s plusieurs semaines &agrave; la dose recommand&eacute;e, certains patients peuvent tirer b&eacute;n&eacute;fice d'une augmentation progressive de dose jusqu'&agrave; un maximum de 300&nbsp;mg par jour (cf Pharmacodynamie). Des doses allant jusqu'&agrave; 150&nbsp;mg peuvent &ecirc;tre administr&eacute;es en une seule prise, de pr&eacute;f&eacute;rence le soir. Si la dose totale journali&egrave;re est sup&eacute;rieure &agrave; 150&nbsp;mg, une r&eacute;partition en deux ou trois prises est conseill&eacute;e. Les ajustements posologiques doivent &ecirc;tre faits avec prudence et adapt&eacute;s au cas par cas pour maintenir le patient &agrave; la posologie minimale efficace.<br>Les patients souffrant de d&eacute;pression doivent &ecirc;tre trait&eacute;s pendant une p&eacute;riode suffisante d'au moins 6&nbsp;mois afin d'assurer la disparition des sympt&ocirc;mes.<br>Co&ucirc;t du traitement journalier : 0,63&nbsp;euro(s) (cp &agrave; 100&nbsp;mg)&nbsp;; 0,70&nbsp;euro(s) (cp &agrave; 50&nbsp;mg).
</li>
<li type="disc">Enfant et adolescent&nbsp;: <br>Floxyfral est d&eacute;conseill&eacute; chez l'enfant et l'adolescent de moins de 18&nbsp;ans pour le traitement de l'&eacute;pisode d&eacute;pressif majeur.<br>L'efficacit&eacute; et la s&eacute;curit&eacute; d'emploi de Floxyfral n'ont pas &eacute;t&eacute; d&eacute;montr&eacute;es dans cette population pour le traitement de l'&eacute;pisode d&eacute;pressif majeur (cf Mises en garde/Pr&eacute;cautions d'emploi).<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Troubles obsessionnels compulsifs&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Adulte&nbsp;:<br>La posologie recommand&eacute;e est comprise entre 100 et 300&nbsp;mg par jour. Le traitement sera d&eacute;but&eacute; &agrave; la posologie de 50&nbsp;mg par jour. Bien qu'il existe un risque plus &eacute;lev&eacute; d'effets ind&eacute;sirables &agrave; des doses sup&eacute;rieures, et en cas de r&eacute;ponse insuffisante apr&egrave;s plusieurs semaines &agrave; la dose recommand&eacute;e, certains patients peuvent tirer b&eacute;n&eacute;fice d'une augmentation progressive de dose jusqu'&agrave; un maximum de 300&nbsp;mg par jour (cf Pharmacodynamie). Des doses allant jusqu'&agrave; 150&nbsp;mg peuvent &ecirc;tre administr&eacute;es en une seule prise, de pr&eacute;f&eacute;rence le soir.<br>Si la dose totale journali&egrave;re est sup&eacute;rieure &agrave; 150&nbsp;mg, une r&eacute;partition en deux ou trois prises est conseill&eacute;e. En cas de r&eacute;ponse th&eacute;rapeutique satisfaisante, le traitement pourra &ecirc;tre poursuivi &agrave; une posologie adapt&eacute;e individuellement.<br>Bien qu'aucune &eacute;tude n'ait &eacute;tabli quelle &eacute;tait la dur&eacute;e optimale de traitement par la fluvoxamine, les TOC constituent une pathologie chronique, et il est raisonnable d'envisager la poursuite du traitement au-del&agrave; de 10&nbsp;semaines chez les patients r&eacute;pondeurs. Les ajustements posologiques doivent &ecirc;tre faits avec prudence et adapt&eacute;s au cas par cas, pour maintenir le patient &agrave; la posologie minimale efficace. La n&eacute;cessit&eacute; de poursuivre le traitement doit &ecirc;tre r&eacute;&eacute;valu&eacute;e p&eacute;riodiquement. Certains cliniciens pr&eacute;conisent l'association d'une psychoth&eacute;rapie comportementale chez les patients r&eacute;pondeurs au traitement m&eacute;dicamenteux.<br>L'efficacit&eacute; &agrave; long terme (plus de 24&nbsp;semaines) n'a pas &eacute;t&eacute; d&eacute;montr&eacute;e dans le traitement des TOC.<br>
</li>
<li type="disc">Enfant et adolescent&nbsp;:<br>Chez l'enfant de plus de 8&nbsp;ans et l'adolescent existent des donn&eacute;es limit&eacute;es &agrave; des posologies allant jusqu'&agrave; 100&nbsp;mg par jour en deux prises pendant 10&nbsp;semaines. La posologie initiale est de 25&nbsp;mg par jour. Elle sera augment&eacute;e tous les 4 &agrave; 7&nbsp;jours par paliers de 25&nbsp;mg en fonction de la tol&eacute;rance jusqu'&agrave; obtention de la dose minimale efficace. La posologie maximale chez l'enfant est de 200&nbsp;mg par jour (cf Pharmacodynamie et Pharmacocin&eacute;tique). Si la dose totale journali&egrave;re est sup&eacute;rieure &agrave; 50&nbsp;mg, une administration en deux prises est conseill&eacute;e. Si les doses des deux prises ne sont pas &eacute;gales, la dose la plus importante devra &ecirc;tre prise au coucher.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Sympt&ocirc;mes de sevrage observ&eacute;s lors de l'arr&ecirc;t de la fluvoxamine&nbsp;: 
</dt>
<dd>Un arr&ecirc;t brutal du traitement doit &ecirc;tre &eacute;vit&eacute;. Lors de l'arr&ecirc;t du traitement par la fluvoxamine, la posologie doit &ecirc;tre progressivement diminu&eacute;e sur une dur&eacute;e d'au moins une &agrave; deux semaines afin de diminuer le risque de r&eacute;action de sevrage (cf Mises en garde/Pr&eacute;cautions d'emploi, Effets ind&eacute;sirables). La survenue de sympt&ocirc;mes g&ecirc;nants apr&egrave;s la diminution de dose ou &agrave; l'arr&ecirc;t du traitement pourra n&eacute;cessiter la reprise de la dose pr&eacute;c&eacute;demment prescrite. Le m&eacute;decin pourra ensuite reprendre la d&eacute;croissance posologique &agrave; un rythme plus progressif.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisant h&eacute;patique ou r&eacute;nal&nbsp;: 
</dt>
<dd>Chez les patients insuffisants h&eacute;patiques ou r&eacute;naux, le traitement doit &ecirc;tre d&eacute;but&eacute; &agrave; faible dose et une surveillance accrue est n&eacute;cessaire.</dd>
</dl>
</div>
<br>
<b>Mode d'administration :</b>
<br>
<p>Les comprim&eacute;s de fluvoxamine doivent &ecirc;tre aval&eacute;s avec de l'eau sans &ecirc;tre croqu&eacute;s.</p><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">La fluvoxamine est contre-indiqu&eacute;e en association avec les inhibiteurs de la monoamine oxydase (IMAO).<br>Le traitement par la fluvoxamine peut &ecirc;tre d&eacute;but&eacute;&nbsp;:<ul>
<li type="disc">deux semaines apr&egrave;s l'arr&ecirc;t d'un IMAO irr&eacute;versible,<br>ou <br>
</li>
<li type="disc">le lendemain de l'arr&ecirc;t d'un IMAO r&eacute;versible (par exemple&nbsp;: moclob&eacute;mide).<br>
</li>
</ul>Un d&eacute;lai d'au moins une semaine doit &ecirc;tre respect&eacute; entre l'arr&ecirc;t de la fluvoxamine et le d&eacute;but du traitement par un IMAO.<br>
</li>
<li type="disc">Hypersensibilit&eacute; au principe actif ou &agrave; l'un des excipients.<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Suicide/id&eacute;es suicidaires ou aggravation clinique&nbsp;:
</dt>
<dd>La d&eacute;pression est associ&eacute;e &agrave; un risque accru d'id&eacute;es suicidaires, d'autoagression et de suicide (comportement de type suicidaire). Ce risque persiste jusqu'&agrave; obtention d'une r&eacute;mission significative. L'am&eacute;lioration clinique pouvant ne pas survenir avant plusieurs semaines de traitement, les patients devront &ecirc;tre surveill&eacute;s &eacute;troitement jusqu'&agrave; obtention de cette am&eacute;lioration. L'exp&eacute;rience clinique montre que le risque suicidaire peut augmenter en tout d&eacute;but de r&eacute;tablissement.</dd>
<dd>Les autres troubles psychiatriques dans lesquels Floxyfral est prescrit peuvent &eacute;galement &ecirc;tre associ&eacute;s &agrave; un risque accru de comportement suicidaire. De plus, ces troubles peuvent &ecirc;tre associ&eacute;s &agrave; un &eacute;pisode d&eacute;pressif majeur. Les m&ecirc;mes pr&eacute;cautions d'emploi que celles mentionn&eacute;es pour les patients souffrant d'&eacute;pisodes d&eacute;pressifs majeurs devront donc &ecirc;tre appliqu&eacute;es aux patients pr&eacute;sentant d'autres troubles psychiatriques.</dd>
<dd>Les patients ayant des ant&eacute;c&eacute;dents de comportement de type suicidaire ou ceux exprimant des id&eacute;es suicidaires significatives avant de d&eacute;buter le traitement pr&eacute;sentent un risque plus &eacute;lev&eacute; de survenue d'id&eacute;es suicidaires ou de comportements de type suicidaire, et doivent faire l'objet d'une surveillance &eacute;troite pendant le traitement. Une m&eacute;ta-analyse d'essais cliniques contr&ocirc;l&eacute;s versus placebo sur l'utilisation d'antid&eacute;presseurs chez l'adulte pr&eacute;sentant des troubles psychiatriques a montr&eacute; une augmentation du risque de comportement de type suicidaire chez les patients de moins de 25&nbsp;ans trait&eacute;s par antid&eacute;presseurs par rapport &agrave; ceux recevant un placebo. Une surveillance &eacute;troite des patients, et en particulier de ceux &agrave; haut risque, devra accompagner le traitement m&eacute;dicamenteux, particuli&egrave;rement au d&eacute;but du traitement et lors des changements de dose. Les patients (et leur entourage) devront &ecirc;tre avertis de la n&eacute;cessit&eacute; de surveiller la survenue d'une aggravation clinique, l'apparition d'id&eacute;es/comportements suicidaires et tout changement anormal du comportement et de prendre imm&eacute;diatement un avis m&eacute;dical si ces sympt&ocirc;mes survenaient.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Akathisie/agitation psychomotrice&nbsp;:
</dt>
<dd>L'utilisation de la fluvoxamine a &eacute;t&eacute; associ&eacute;e &agrave; l'apparition d'akathisie, caract&eacute;ris&eacute;e par un sentiment d&eacute;sagr&eacute;able ou p&eacute;nible d'agitation, et par le besoin de bouger souvent, accompagn&eacute; d'une impossibilit&eacute; &agrave; rester assis ou debout tranquillement. Ces sympt&ocirc;mes surviennent plut&ocirc;t au cours des premi&egrave;res semaines de traitement. Chez les patients d&eacute;veloppant ces sympt&ocirc;mes, une augmentation de posologie peut &ecirc;tre pr&eacute;judiciable et il peut &ecirc;tre n&eacute;cessaire de r&eacute;&eacute;valuer l'utilisation de la fluvoxamine.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Sympt&ocirc;mes de sevrage &agrave; l'arr&ecirc;t du traitement par la fluvoxamine&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Les sympt&ocirc;mes de sevrage &agrave; l'arr&ecirc;t du traitement sont fr&eacute;quents, particuli&egrave;rement en cas d'interruption brutale (cf Effets ind&eacute;sirables). Au cours des essais cliniques, des effets ind&eacute;sirables ont &eacute;t&eacute; observ&eacute;s lors de l'arr&ecirc;t du traitement chez environ 12&nbsp;% des patients trait&eacute;s par la fluvoxamine&nbsp;; l'incidence comparative chez les patients recevant un placebo n'est pas actuellement disponible. Le risque de sympt&ocirc;mes de sevrage peut d&eacute;pendre de plusieurs facteurs, dont la dur&eacute;e du traitement, la posologie et l'importance relative de la diminution de dose.<br>Les r&eacute;actions le plus fr&eacute;quemment rapport&eacute;es sont&nbsp;: sensations vertigineuses, troubles sensoriels (incluant paresth&eacute;sies, troubles visuels et sensations &agrave; type de d&eacute;charge &eacute;lectrique), troubles du sommeil (incluant insomnie et r&ecirc;ves intenses), agitation ou anxi&eacute;t&eacute;, irritabilit&eacute;, confusion, labilit&eacute; &eacute;motionnelle, naus&eacute;es et/ou vomissements et diarrh&eacute;e, hypersudation et palpitations, c&eacute;phal&eacute;es et tremblement. G&eacute;n&eacute;ralement, ces sympt&ocirc;mes sont d'intensit&eacute; l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e, mais ils peuvent &ecirc;tre d'intensit&eacute; plus s&eacute;v&egrave;re chez certains patients. Ils surviennent g&eacute;n&eacute;ralement dans les premiers jours suivant l'arr&ecirc;t du traitement, mais quelques tr&egrave;s rares cas ont &eacute;t&eacute; rapport&eacute;s chez des patients ayant accidentellement saut&eacute; une prise. G&eacute;n&eacute;ralement, ces sympt&ocirc;mes sont spontan&eacute;ment r&eacute;solutifs en 2&nbsp;semaines m&ecirc;me si, chez certaines personnes, ils peuvent se prolonger (2&nbsp;-&nbsp;3 mois, voire plus). Il est donc conseill&eacute; de diminuer progressivement la dose de fluvoxamine sur une p&eacute;riode de plusieurs semaines ou mois, selon les besoins du patient (cf Posologie/Mode d'administration&nbsp;: Sympt&ocirc;mes de sevrage observ&eacute;s lors de l'arr&ecirc;t de la fluvoxamine).<br>
</li>
<li type="disc">Chez les insuffisants h&eacute;patiques ou r&eacute;naux, le traitement doit &ecirc;tre d&eacute;but&eacute; &agrave; faible dose et une surveillance &eacute;troite est n&eacute;cessaire. Le traitement par la fluvoxamine a &eacute;t&eacute; rarement associ&eacute; &agrave; une augmentation des enzymes h&eacute;patiques accompagn&eacute;e g&eacute;n&eacute;ralement de sympt&ocirc;mes cliniques. Dans ce cas, le traitement doit &ecirc;tre arr&ecirc;t&eacute;.<br>
</li>
<li type="disc">La glyc&eacute;mie peut &ecirc;tre perturb&eacute;e, particuli&egrave;rement en tout d&eacute;but de traitement. Il peut donc &ecirc;tre n&eacute;cessaire d'adapter la posologie des m&eacute;dicaments antidiab&eacute;tiques.<br>
</li>
<li type="disc">Bien que les &eacute;tudes chez l'animal n'aient pas montr&eacute; de propri&eacute;t&eacute;s proconvulsivantes de la fluvoxamine, ce m&eacute;dicament doit &ecirc;tre utilis&eacute; avec pr&eacute;caution chez les patients pr&eacute;sentant des ant&eacute;c&eacute;dents de troubles convulsifs. La fluvoxamine doit &ecirc;tre &eacute;vit&eacute;e en cas d'&eacute;pilepsie instable. Les patients pr&eacute;sentant une &eacute;pilepsie bien contr&ocirc;l&eacute;e doivent &ecirc;tre &eacute;troitement surveill&eacute;s. Le traitement par la fluvoxamine doit &ecirc;tre arr&ecirc;t&eacute; en cas de survenue d'une crise convulsive ou en cas d'augmentation de la fr&eacute;quence des crises.<br>
</li>
<li type="disc">L'apparition d'un syndrome s&eacute;rotoninergique ou d'&eacute;v&eacute;nements &eacute;voquant un syndrome malin des neuroleptiques a &eacute;t&eacute; observ&eacute;e dans de rares cas lors d'un traitement par la fluvoxamine, notamment lors d'association avec d'autres m&eacute;dicaments s&eacute;rotoninergiques et/ou neuroleptiques.<br>
</li>
<li type="disc">Comme ces syndromes peuvent engager le pronostic vital du patient, leur survenue impose l'arr&ecirc;t du traitement par la fluvoxamine (ces syndromes sont caract&eacute;ris&eacute;s par la pr&eacute;sence concomitante de sympt&ocirc;mes tels que hyperthermie, rigidit&eacute;, myoclonie, dysfonctionnement du syst&egrave;me nerveux autonome avec possible fluctuation rapide des constantes vitales, alt&eacute;ration de l'&eacute;tat mental incluant confusion, irritabilit&eacute;, agitation extr&ecirc;me &eacute;voluant vers un d&eacute;lire et un coma) et un traitement symptomatique doit &ecirc;tre instaur&eacute;.<br>
</li>
<li type="disc">Comme avec les autres ISRS, une hyponatr&eacute;mie a &eacute;t&eacute; rarement rapport&eacute;e et semble r&eacute;versible &agrave; l'arr&ecirc;t de la fluvoxamine. Quelques cas sont sans doute &agrave; rapporter &agrave; un syndrome de s&eacute;cr&eacute;tion inappropri&eacute;e d'hormone antidiur&eacute;tique. La plupart des cas rapport&eacute;s concernaient des patients &acirc;g&eacute;s.<br>
</li>
<li type="disc">Des saignements cutan&eacute;s anormaux &agrave; type d'ecchymoses et de purpura ont &eacute;t&eacute; rapport&eacute;s avec les ISRS. Une attention particuli&egrave;re est recommand&eacute;e chez les patients prenant des ISRS, notamment en association &agrave; des m&eacute;dicaments connus pour agir sur la fonction plaquettaire (par exemple les neuroleptiques atypiques et les ph&eacute;nothiazines, la plupart des antid&eacute;presseurs tricycliques, l'acide ac&eacute;tylsalicylique, les AINS) ainsi que chez les patients pr&eacute;sentant des ant&eacute;c&eacute;dents de saignements ou de troubles de la coagulation.<br>
</li>
<li type="disc">La fluvoxamine doit &ecirc;tre utilis&eacute;e avec pr&eacute;caution chez les patients pr&eacute;sentant des ant&eacute;c&eacute;dents de manie/hypomanie. La fluvoxamine doit &ecirc;tre arr&ecirc;t&eacute;e chez tout patient entrant en phase maniaque.<br>
</li>
<li type="disc">En cas d'association, la fluvoxamine peut entra&icirc;ner une augmentation des concentrations plasmatiques de terf&eacute;nadine, d'ast&eacute;mizole ou de cisapride avec augmentation du risque d'allongement de l'intervalle QT/torsade de pointes. Par cons&eacute;quent, la fluvoxamine ne doit pas &ecirc;tre administr&eacute;e en association avec ces m&eacute;dicaments.<br>
</li>
<li type="disc">En l'absence d'exp&eacute;rience clinique, une attention particuli&egrave;re est recommand&eacute;e en cas de post-infarctus du myocarde imm&eacute;diat.<br>
</li>
<li type="disc">En raison d'une exp&eacute;rience clinique limit&eacute;e, la prudence est de mise lors de l'association de fluvoxamine et d'&eacute;lectroconvulsivoth&eacute;rapie.<br>
</li>
<li type="disc">Les donn&eacute;es chez le sujet &acirc;g&eacute; ne montrent pas de diff&eacute;rence cliniquement significative par rapport &agrave; l'adulte plus jeune en ce qui concerne les posologies habituelles. Cependant, chez le sujet &acirc;g&eacute;, l'adaptation posologique sera faite avec prudence et l'augmentation de la posologie sera plus lente.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Utilisation chez l'enfant et l'adolescent de moins de 18&nbsp;ans&nbsp;:
</dt>
<dd>L'utilisation de Floxyfral est d&eacute;conseill&eacute;e chez les enfants et adolescents de moins de 18&nbsp;ans, &agrave; l'exception des patients pr&eacute;sentant des troubles obsessionnels compulsifs. Des comportements de type suicidaire (tentatives de suicide et id&eacute;es suicidaires) et de type hostile (principalement agressivit&eacute;, comportement d'opposition et col&egrave;re) ont &eacute;t&eacute; plus fr&eacute;quemment observ&eacute;s au cours des &eacute;tudes cliniques chez les enfants et adolescents trait&eacute;s par antid&eacute;presseurs par rapport &agrave; ceux trait&eacute;s par placebo. Si, en cas de n&eacute;cessit&eacute; clinique, la d&eacute;cision de traiter est n&eacute;anmoins prise, le patient devra faire l'objet d'une surveillance attentive pour d&eacute;tecter l'apparition de sympt&ocirc;mes suicidaires. De plus, on ne dispose d'aucune donn&eacute;e de tol&eacute;rance &agrave; long terme chez l'enfant et l'adolescent concernant la croissance, la maturation et le d&eacute;veloppement cognitif et comportemental.</dd>
</dl>
</div><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>L'association avec les IMAO est contre-indiqu&eacute;e (cf aussi Contre-indications).<br>La fluvoxamine est un puissant inhibiteur du CYP&nbsp;1A2 et, dans une moindre mesure, des CYP&nbsp;2C et CYP&nbsp;3A4. En cons&eacute;quence, en cas d'association, les m&eacute;dicaments dont le m&eacute;tabolisme d&eacute;pend en grande partie de ces isoenzymes sont &eacute;limin&eacute;s plus lentement et leur concentration plasmatique peut augmenter. Si ces derniers ont de surcro&icirc;t une marge th&eacute;rapeutique &eacute;troite, une surveillance accrue est n&eacute;cessaire et, &eacute;ventuellement, un ajustement de dose est recommand&eacute;. La fluvoxamine pr&eacute;sente un effet inhibiteur n&eacute;gligeable sur le CYP&nbsp;2D6 et ne semble affecter ni le m&eacute;tabolisme non oxydatif ni l'excr&eacute;tion r&eacute;nale.<br>
<div>
<dl>
<dt>
CYP&nbsp;1A2&nbsp;:
</dt>
<dd>En association avec la fluvoxamine, il a &eacute;t&eacute; d&eacute;crit une augmentation des concentrations plasmatiques des m&eacute;dicaments m&eacute;tabolis&eacute;s principalement par le cytochrome P<small>450</small> 1A2, comme certains antid&eacute;presseurs tricycliques (exemple&nbsp;: clomipramine, imipramine, amitriptyline) ou certains antipsychotiques (exemple&nbsp;: clozapine, olanzapine). Par cons&eacute;quent, lors de l'instauration d'un traitement par fluvoxamine, une diminution de la posologie de ces m&eacute;dicaments devrait &ecirc;tre envisag&eacute;e.</dd>
<dd>Si les m&eacute;dicaments associ&eacute;s, m&eacute;tabolis&eacute;s par le CYP&nbsp;1A2, ont une marge th&eacute;rapeutique &eacute;troite (comme la tacrine, la th&eacute;ophylline, la m&eacute;thadone, la mexil&eacute;tine), une surveillance accrue est n&eacute;cessaire et, &eacute;ventuellement, un ajustement de la dose est recommand&eacute;.</dd>
<dd>Lors de l'association avec la fluvoxamine, la concentration plasmatique de warfarine est augment&eacute;e significativement et le temps de prothrombine est allong&eacute;.</dd>
<dd>Des cas isol&eacute;s de toxicit&eacute; cardiaque ont &eacute;t&eacute; rapport&eacute;s lors de l'association de la thioridazine &agrave; la fluvoxamine.</dd>
<dd>En association avec la fluvoxamine, les concentrations plasmatiques de propranolol augmentent, il peut donc &ecirc;tre n&eacute;cessaire de diminuer la posologie de ce dernier.</dd>
<dd>La concentration plasmatique de caf&eacute;ine peut augmenter en cas d'administration concomitante de fluvoxamine. Ainsi, les patients consommant des quantit&eacute;s importantes de boissons contenant de la caf&eacute;ine doivent diminuer leur apport si des effets ind&eacute;sirables li&eacute;s &agrave; la caf&eacute;ine sont observ&eacute;s (tels que tremblements, palpitations, naus&eacute;es, agitation, insomnie).</dd>
<dd>En association avec la fluvoxamine, les concentrations plasmatiques du ropinirol pouvant augmenter, une surveillance et une diminution de la posologie du ropinirol pendant le traitement par la fluvoxamine et apr&egrave;s son interruption peuvent &ecirc;tre n&eacute;cessaires.</dd>
</dl>
</div>
<div>
<dl>
<dt>
CYP&nbsp;2C&nbsp;:
</dt>
<dd>Les patients recevant de la fluvoxamine et des m&eacute;dicaments m&eacute;tabolis&eacute;s par le CYP&nbsp;2C avec une marge th&eacute;rapeutique &eacute;troite (comme la ph&eacute;nyto&iuml;ne) doivent &ecirc;tre surveill&eacute;s et, si n&eacute;cessaire, un ajustement de la posologie de ces m&eacute;dicaments est recommand&eacute;.</dd>
</dl>
</div>
<div>
<dl>
<dt>
CYP&nbsp;3A4&nbsp;: 
</dt>
<dd>Terf&eacute;nadine, ast&eacute;mizole, cisapride&nbsp;: cf aussi Mises en garde/Pr&eacute;cautions d'emploi.</dd>
<dd>Les patients recevant de la fluvoxamine et des m&eacute;dicaments m&eacute;tabolis&eacute;s par le CYP&nbsp;3A4 avec une marge th&eacute;rapeutique &eacute;troite (comme la carbamaz&eacute;pine, la ciclosporine) doivent &ecirc;tre surveill&eacute;s et, si n&eacute;cessaire, un ajustement de la posologie de ces m&eacute;dicaments est recommand&eacute;.</dd>
<dd>Les niveaux plasmatiques des benzodiaz&eacute;pines m&eacute;tabolis&eacute;es par oxydation (exemple&nbsp;: triazolam, midazolam, alprazolam et diaz&eacute;pam) peuvent augmenter en cas de co-administration avec la fluvoxamine. La dose de ces benzodiaz&eacute;pines doit alors &ecirc;tre r&eacute;duite.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Glucuronidation&nbsp;: 
</dt>
<dd> La fluvoxamine n'affecte pas les concentrations plasmatiques de digoxine.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Excr&eacute;tion r&eacute;nale&nbsp;: 
</dt>
<dd>La fluvoxamine n'affecte pas les concentrations plasmatiques de l'at&eacute;nolol.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Interactions pharmacodynamiques&nbsp;: 
</dt>
<dd>Une potentialisation des effets s&eacute;rotoninergiques peut &ecirc;tre observ&eacute;e lors de l'association avec d'autres agents s&eacute;rotoninergiques, y compris les triptans, le tramadol, les ISRS et les pr&eacute;parations de millepertuis (cf aussi Mises en garde/Pr&eacute;cautions d'emploi).</dd>
<dd>La fluvoxamine a &eacute;t&eacute; utilis&eacute;e en association avec le lithium pour le traitement de patients d&eacute;pressifs s&eacute;v&egrave;res et r&eacute;sistants aux traitements. Cependant, le lithium (et peut-&ecirc;tre le tryptophane) augmente les effets s&eacute;rotoninergiques de la fluvoxamine. L'association doit &ecirc;tre r&eacute;alis&eacute;e avec pr&eacute;caution en cas de d&eacute;pression s&eacute;v&egrave;re r&eacute;sistante au traitement.</dd>
<dd>L'association avec les anticoagulants oraux n&eacute;cessite une surveillance accrue &eacute;tant donn&eacute; l'augmentation du risque d'h&eacute;morragie.</dd>
<dd>Comme pour tout m&eacute;dicament psychotrope, lors de la prise de fluvoxamine, il est conseill&eacute; d'&eacute;viter la consommation d'alcool.</dd>
</dl>
</div><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Chez la femme, des donn&eacute;es sur un nombre limit&eacute; de grossesses expos&eacute;es n'ont pas mis en &eacute;vidence d'effet d&eacute;l&eacute;t&egrave;re sur la grossesse. A ce jour, aucune autre donn&eacute;e &eacute;pid&eacute;miologique pertinente n'est disponible.<br>Les &eacute;tudes de reproduction &agrave; doses &eacute;lev&eacute;es chez l'animal n'ont pas mis en &eacute;vidence d'alt&eacute;ration de la fertilit&eacute; ou des fonctions de reproduction, ni d'effets t&eacute;ratog&egrave;nes sur la descendance.<br>La prudence est tout de m&ecirc;me recommand&eacute;e lors de l'utilisation chez la femme enceinte.<br>Des cas isol&eacute;s de syndrome de sevrage ont &eacute;t&eacute; d&eacute;crits chez le nouveau-n&eacute; apr&egrave;s utilisation de fluvoxamine en fin de la grossesse.<br>La fluvoxamine passe en petite quantit&eacute; dans le lait maternel. Ce m&eacute;dicament ne doit donc pas &ecirc;tre utilis&eacute; pendant l'allaitement.<br><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>La fluvoxamine &agrave; des posologies inf&eacute;rieures &agrave; 150&nbsp;mg par jour a peu ou n'a pas d'effet sur l'aptitude &agrave; conduire des v&eacute;hicules ou &agrave; utiliser des machines. Aucun effet sur les capacit&eacute;s psychomotrices associ&eacute;es &agrave; la conduite ou &agrave; l'utilisation de machines n'a &eacute;t&eacute; montr&eacute; chez les volontaires sains. Cependant, des cas de somnolence ont &eacute;t&eacute; rapport&eacute;s pendant le traitement par la fluvoxamine. En cons&eacute;quence, il est recommand&eacute; d'&ecirc;tre prudent jusqu'&agrave; ce que la tol&eacute;rance individuelle au m&eacute;dicament soit connue.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Les naus&eacute;es, parfois accompagn&eacute;es de vomissements sont les sympt&ocirc;mes les plus fr&eacute;quemment observ&eacute;s lors du traitement par la fluvoxamine. Ces effets secondaires g&eacute;n&eacute;ralement diminuent dans les deux premi&egrave;res semaines du traitement.<br>Les autres effets ind&eacute;sirables observ&eacute;s au cours des &eacute;tudes cliniques, aux fr&eacute;quences mentionn&eacute;es ci-dessous, sont souvent li&eacute;s &agrave; la maladie sous-jacente et ne sont pas forc&eacute;ment li&eacute;s au traitement.<br>
<div>
<dl>
<dt>
Fr&eacute;quents (fr&eacute;quence 1 - 10&nbsp;%)&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Divers&nbsp;: asth&eacute;nie, c&eacute;phal&eacute;es, malaise.<br>
</li>
<li type="disc">Syst&egrave;me cardiovasculaire&nbsp;: palpitations/tachycardie.<br>
</li>
<li type="disc">Syst&egrave;me digestif&nbsp;: douleur abdominale, anorexie, constipation, diarrh&eacute;e, bouche s&egrave;che, dyspepsie.<br>
</li>
<li type="disc">Syst&egrave;me nerveux&nbsp;: agitation, anxi&eacute;t&eacute;, sensations vertigineuses, insomnie, nervosit&eacute;, somnolence, tremblements.<br>
</li>
<li type="disc">Peau&nbsp;: sueur.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Peu fr&eacute;quents (fr&eacute;quence&nbsp;&lt;&nbsp;1&nbsp;%)&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Syst&egrave;me cardiovasculaire&nbsp;: hypotension orthostatique.<br>
</li>
<li type="disc">Syst&egrave;me musculosquelettique&nbsp;: arthralgies, myalgies.<br>
</li>
<li type="disc">Syst&egrave;me nerveux&nbsp;: ataxie, confusion, sympt&ocirc;mes extrapyramidaux, hallucinations.<br>
</li>
<li type="disc">Syst&egrave;me g&eacute;nito-urinaire&nbsp;: &eacute;jaculation retard&eacute;e.<br>
</li>
<li type="disc">Peau&nbsp;: r&eacute;actions d'hypersensibilit&eacute; cutan&eacute;e, dont rash, prurit, oed&egrave;me de Quincke.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Rares (fr&eacute;quence&nbsp;&lt;&nbsp; 0,1&nbsp;%)&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Syst&egrave;me digestif&nbsp;: anomalie de la fonction h&eacute;patique.<br>
</li>
<li type="disc">Syst&egrave;me nerveux&nbsp;: convulsions, &eacute;pisode maniaque.<br>
</li>
<li type="disc">Syst&egrave;me g&eacute;nito-urinaire&nbsp;: galactorrh&eacute;e.<br>
</li>
<li type="disc">Peau&nbsp;: photosensibilit&eacute;.<br>
</li>
<li type="disc">Agitation psychomotrice/akathisie (cf Mises en garde/Pr&eacute;cautions d'emploi).<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Autres effets ind&eacute;sirables observ&eacute;s depuis la commercialisation&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">Une prise ou une perte de poids ont &eacute;t&eacute; rapport&eacute;es.<br>
</li>
<li type="disc">Ont &eacute;t&eacute; rarement rapport&eacute;s&nbsp;: syndrome s&eacute;rotoninergique, &eacute;v&eacute;nements &eacute;voquant un syndrome malin des neuroleptiques, hyponatr&eacute;mie et syndrome de s&eacute;cr&eacute;tion inappropri&eacute;e d'hormone antidiur&eacute;tique (cf aussi Mises en garde/Pr&eacute;cautions d'emploi).<br>
</li>
<li type="disc">Bien que les donn&eacute;es pr&eacute;cliniques et cliniques disponibles ne soient pas en faveur d'une possible d&eacute;pendance &agrave; la fluvoxamine, des r&eacute;actions de sevrage peuvent survenir. Les sympt&ocirc;mes suivants ont &eacute;t&eacute; rapport&eacute;s&nbsp;: sensations vertigineuses, paresth&eacute;sies, c&eacute;phal&eacute;es, naus&eacute;es et anxi&eacute;t&eacute;. La plupart de ces r&eacute;actions sont d'intensit&eacute; mod&eacute;r&eacute;e et sont spontan&eacute;ment r&eacute;solutives. L'arr&ecirc;t du traitement doit se faire progressivement. <br>
</li>
<li type="disc">H&eacute;morragie (cf aussi Mises en garde/Pr&eacute;cautions d'emploi).<br>
</li>
<li type="disc">Tr&egrave;s rarement&nbsp;: paresth&eacute;sies, anorgasmie et modification du go&ucirc;t ont &eacute;t&eacute; rapport&eacute;es.<br>
</li>
<li type="disc">Des cas d'id&eacute;es et de comportements suicidaires ont &eacute;t&eacute; rapport&eacute;s durant le traitement par Floxyfral ou peu apr&egrave;s son arr&ecirc;t (cf&nbsp;Mises en garde/Pr&eacute;cautions d'emploi).<br>
</li>
<li type="disc">Dans une &eacute;tude de dix semaines versus placebo men&eacute;e chez l'enfant et l'adolescent souffrant de TOC, les effets ind&eacute;sirables suivants ont &eacute;t&eacute; rapport&eacute;s avec une incidence sup&eacute;rieure &agrave; celle sous placebo&nbsp;: insomnie, asth&eacute;nie, agitation, hyperkin&eacute;sie, somnolence et dyspepsie. Les effets ind&eacute;sirables graves de cette &eacute;tude comportaient agitation et hypomanie. Hors essais cliniques, des convulsions ont &eacute;t&eacute; rapport&eacute;es chez des enfants et des adolescents sous fluvoxamine.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Sympt&ocirc;mes de sevrage &agrave; l'arr&ecirc;t du traitement par la fluvoxamine&nbsp;:
</dt>
<dd>L'arr&ecirc;t du traitement par la fluvoxamine, particuli&egrave;rement quand il est brutal, entra&icirc;ne fr&eacute;quemment des sympt&ocirc;mes de sevrage.</dd>
<dd>Les r&eacute;actions le plus fr&eacute;quemment rapport&eacute;es sont&nbsp;: sensations vertigineuses, troubles sensoriels (incluant paresth&eacute;sies, troubles visuels et sensations &agrave; type de d&eacute;charge &eacute;lectrique), troubles du sommeil (incluant insomnie et r&ecirc;ves intenses), agitation ou anxi&eacute;t&eacute;, irritabilit&eacute;, confusion, labilit&eacute; &eacute;motionnelle, naus&eacute;es et/ou vomissements et diarrh&eacute;e, hypersudation et palpitations, c&eacute;phal&eacute;es et tremblements.</dd>
<dd>G&eacute;n&eacute;ralement, ces sympt&ocirc;mes sont d'intensit&eacute; l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e et spontan&eacute;ment r&eacute;solutifs&nbsp;; cependant, chez certains patients, ils peuvent &ecirc;tre s&eacute;v&egrave;res et/ou prolong&eacute;s. Il est donc recommand&eacute; de diminuer progressivement les doses de fluvoxamine lorsque le traitement n'est plus n&eacute;cessaire (cf Posologie/Mode d'administration et Mises en garde/Pr&eacute;cautions d'emploi).</dd>
</dl>
</div><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Sympt&ocirc;mes&nbsp;: 
</dt>
<dd>Les sympt&ocirc;mes comprennent des troubles gastro-intestinaux (naus&eacute;es, vomissements, diarrh&eacute;es), une somnolence, des sensations vertigineuses. Ont &eacute;galement &eacute;t&eacute; rapport&eacute;s&nbsp;: troubles cardiaques (tachycardie, bradycardie, hypotension), troubles de la fonction h&eacute;patique, convulsions et coma.</dd>
<dd>La fluvoxamine a une large marge de s&eacute;curit&eacute; en cas de surdosage. Depuis son introduction sur le march&eacute;, des cas de d&eacute;c&egrave;s attribu&eacute;s au surdosage en fluvoxamine seule ont &eacute;t&eacute; tr&egrave;s rarement rapport&eacute;s. La dose de fluvoxamine la plus &eacute;lev&eacute;e ing&eacute;r&eacute;e par un patient et qui a &eacute;t&eacute; document&eacute;e est de 12&nbsp;grammes. Ce patient s'est compl&egrave;tement r&eacute;tabli. Parfois, des complications plus s&eacute;v&egrave;res ont &eacute;t&eacute; observ&eacute;es en cas de surdosage d&eacute;lib&eacute;r&eacute; en fluvoxamine associ&eacute;e &agrave; d'autres m&eacute;dicaments.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Traitement&nbsp;: 
</dt>
<dd>Il n'existe pas d'antidote sp&eacute;cifique de la fluvoxamine. En cas de surdosage, un lavage gastrique associ&eacute; &agrave; un traitement symptomatique doit &ecirc;tre effectu&eacute; d&egrave;s que possible. L'administration r&eacute;p&eacute;t&eacute;e de charbon activ&eacute;, si n&eacute;cessaire associ&eacute; &agrave; un laxatif osmotique, est &eacute;galement recommand&eacute;e. Il est peu probable qu'une diur&egrave;se forc&eacute;e ou une dialyse puissent &ecirc;tre b&eacute;n&eacute;fiques.</dd>
</dl>
</div><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: antid&eacute;presseurs, inhibiteurs s&eacute;lectifs de la recapture de la s&eacute;rotonine (code ATC&nbsp;: N06AB08).</p>
<p>Le m&eacute;canisme d'action de la fluvoxamine serait li&eacute; &agrave; l'inhibition s&eacute;lective de la recapture de la s&eacute;rotonine dans les neurones c&eacute;r&eacute;braux. Il y a peu d'interf&eacute;rence avec les processus noradr&eacute;nergiques. Des &eacute;tudes relatives &agrave; la liaison au r&eacute;cepteur ont d&eacute;montr&eacute; que la fluvoxamine a peu d'affinit&eacute; pour les r&eacute;cepteurs alpha-adr&eacute;nergiques, &szlig;-adr&eacute;nergiques, histaminergiques, muscariniques, cholinergiques, dopaminergiques ou s&eacute;rotoninergiques.</p>
<p>Au cours d'une &eacute;tude clinique versus placebo chez 120&nbsp;patients atteints de TOC, &acirc;g&eacute;s de 8 &agrave; 17&nbsp;ans, une am&eacute;lioration statistiquement significative a &eacute;t&eacute; observ&eacute;e dans la population totale en faveur de la fluvoxamine &agrave; 10&nbsp;semaines. Une analyse compl&eacute;mentaire en sous-groupe a montr&eacute; une am&eacute;lioration sur l'&eacute;chelle C-YBOC chez l'enfant alors que cet effet n'est pas observ&eacute; chez l'adolescent. La dose moyenne &eacute;tait respectivement de 158&nbsp;mg et 168 mg par jour.</p>
<div>
<dl>
<dt>
Dose-r&eacute;ponse&nbsp;: 
</dt>
<dd>Aucun essai clinique formel n'a &eacute;t&eacute; r&eacute;alis&eacute; pour &eacute;valuer la relation dose-r&eacute;ponse de la fluvoxamine. Cependant, l'exp&eacute;rience clinique montre que l'augmentation des doses pourrait &ecirc;tre b&eacute;n&eacute;fique pour certains patients.</dd>
</dl>
</div><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Absorption&nbsp;: 
</dt>
<dd>La fluvoxamine est compl&egrave;tement absorb&eacute;e apr&egrave;s administration orale. Le pic de concentration plasmatique est atteint au bout de 3 &agrave; 8&nbsp;heures. La biodisponibilit&eacute; moyenne absolue est de 53&nbsp;% en raison d'un effet de premier passage h&eacute;patique.</dd>
<dd>La prise concomitante de nourriture n'influence pas la biodisponibilit&eacute; de la fluvoxamine.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Distribution&nbsp;:
</dt>
<dd>In vitro, la liaison aux prot&eacute;ines plasmatiques est de 80&nbsp;%. Le volume de distribution chez l'homme est de 25&nbsp;l/kg.</dd>
</dl>
</div>
<div>
<dl>
<dt>
M&eacute;tabolisme&nbsp;:
</dt>
<dd>La fluvoxamine est fortement m&eacute;tabolis&eacute;e par le foie. Bien que le CYP&nbsp;2D6 soit in vitro la principale isoenzyme impliqu&eacute;e dans le m&eacute;tabolisme de la fluvoxamine, les concentrations plasmatiques chez les sujets m&eacute;taboliseurs lents du CYP&nbsp;2D6 ne sont pas beaucoup plus &eacute;lev&eacute;es que chez les sujets m&eacute;taboliseurs rapides.</dd>
<dd>La demi-vie plasmatique moyenne observ&eacute;e apr&egrave;s une prise unique est approximativement de 13 &agrave; 15&nbsp;heures. Elle est plus longue (17 &agrave; 22&nbsp;heures) en cas de prises r&eacute;p&eacute;t&eacute;es. L'&eacute;tat d'&eacute;quilibre est atteint au bout de 10 &agrave; 14&nbsp;jours d'administration.</dd>
<dd>La fluvoxamine est principalement m&eacute;tabolis&eacute;e par d&eacute;m&eacute;thylation oxydative donnant lieu, au moins, &agrave; neuf m&eacute;tabolites excr&eacute;t&eacute;s par voie r&eacute;nale. Les deux principaux m&eacute;tabolites ont montr&eacute; une activit&eacute; pharmacologique n&eacute;gligeable. La fluvoxamine est un inhibiteur puissant du CYP&nbsp;1A2 et un inhibiteur mod&eacute;r&eacute; du CYP&nbsp;2C et du CYP&nbsp;3A4, avec seulement une activit&eacute; inhibitrice faible sur le CYP&nbsp;2D6. La pharmacocin&eacute;tique de la fluvoxamine n'est pas dose-d&eacute;pendante.</dd>
<dd>La cin&eacute;tique de la fluvoxamine apr&egrave;s dose unique &eacute;tant lin&eacute;aire, les concentrations plasmatiques apr&egrave;s doses r&eacute;p&eacute;t&eacute;es sont sup&eacute;rieures &agrave; celles observ&eacute;es apr&egrave;s une prise unique.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Populations &agrave; risque&nbsp;:
</dt>
<dd>Les donn&eacute;es pharmacocin&eacute;tiques de la fluvoxamine sont identiques chez les adultes sains, les patients &acirc;g&eacute;s et les insuffisants r&eacute;naux. Le m&eacute;tabolisme de la fluvoxamine est alt&eacute;r&eacute; chez les patients atteints d'une maladie h&eacute;patique.</dd>
<dd>Les concentrations plasmatiques de la fluvoxamine observ&eacute;es &agrave; l'&eacute;quilibre sont deux fois plus &eacute;lev&eacute;es chez l'enfant (de 6 &agrave; 11&nbsp;ans) que chez l'adolescent ou l'adulte.</dd>
</dl>
</div><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Il n'y a pas de preuves de carcinog&eacute;nicit&eacute;, de mutag&eacute;nicit&eacute; ou de diminution de la fertilit&eacute; avec la fluvoxamine.</p>
<p>Les &eacute;tudes de reproduction chez l'animal &agrave; fortes doses n'ont pas mis en &eacute;vidence d'alt&eacute;ration de la fertilit&eacute; ou des fonctions de reproduction, ni d'effets t&eacute;ratog&egrave;nes sur la descendance.</p>
<p>Le potentiel d'abus, de tol&eacute;rance ou de d&eacute;pendance physique a &eacute;t&eacute; &eacute;tudi&eacute; dans un mod&egrave;le primate. Aucun ph&eacute;nom&egrave;ne de d&eacute;pendance n'a &eacute;t&eacute; mis en &eacute;vidence.</p><!--Fin secur--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDITIONS DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>A conserver &agrave; une temp&eacute;rature ne d&eacute;passant pas 25&nbsp;&deg;C. Conserver les plaquettes thermoform&eacute;es dans l'emballage ext&eacute;rieur, &agrave; l'abri de l'humidit&eacute;.</p><!--Fin condi--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3319831</b>2</font> (1989 r&eacute;v 18.12.2008) 15&nbsp;cp 100&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3272911</b>1</font> (1984 r&eacute;v 22.12.2008) 30&nbsp;cp 50&nbsp;mg.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">9.44&nbsp;euros (15&nbsp;comprim&eacute;s &agrave; 100&nbsp;mg).</td>
</tr>
<tr valign="top">
<td></td><td>10.44&nbsp;euros (30&nbsp;comprim&eacute;s &agrave; 50&nbsp;mg).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65 % sur la base du TFR&nbsp;: 5.08&nbsp;euros&nbsp; (15&nbsp;cp 100&nbsp;mg), 5.60&nbsp;euros&nbsp; (30&nbsp;cp 50&nbsp;mg). Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>ABBOTT PRODUCTS SAS</b>
<br>42, rue Rouget-de-Lisle<br>92150 Suresnes. T&eacute;l : 01 46 25 85 00<br>
</center>
  

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>
 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

