<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="fa fa-bars fa-xs"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="bibliotheque_medicale.html" style="  font-size: large;  color: #cfb2ec;"> B-M<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



<div id="content" ><!-- Cours Debut -->
<center><h1>SIMULECT&reg;</h1></center>
<meta name="version" content="11.4">



<br>
<b>basiliximab</b></font></h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><h2>FORMES et PR&Eacute;SENTATIONS</h2>
</tr>
</table>
Poudre (blanche) et solvant pour solution injectable ou pour perfusion &agrave; 10&nbsp;mg et &agrave; 20&nbsp;mg&nbsp;: &nbsp;Flacon de poudre &nbsp;+ ampoule de solvant de 5&nbsp;ml<sup>*</sup>.<br><!--Fin forme-->
<br>
<sup>*</sup>&nbsp;<font size="-1">La poudre &agrave; 10&nbsp;mg est reconstitu&eacute;e avec 2,5&nbsp;ml de solvant&nbsp;; la poudre &agrave; 20&nbsp;mg est reconstitu&eacute;e avec 5&nbsp;ml de solvant.<br>
</font><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><h2>COMPOSITION</h2>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;flacon</td>
</tr>
<tr>
<td align="left">Basiliximab&nbsp;(DCI)<sup>*</sup>&nbsp;<br>
</td><td align="right">10&nbsp;mg</td>
</tr>
<tr>
<td align="right">ou</td><td align="right">20&nbsp;mg</td>
</tr>
</table>
Excipients (communs) : 
				phosphate monopotassique, phosphate disodique anhydre, chlorure de sodium, saccharose, mannitol (E&nbsp;421), glycine. <br>
<p>
Solvant&nbsp;: eau ppi.</p>
<p>1&nbsp;ml de solution reconstitu&eacute;e contient 4&nbsp;mg de basiliximab.</p>
<br>
<sup>*</sup>&nbsp;
									<font size="-1">Anticorps monoclonal recombinant chim&eacute;rique murin/humain dirig&eacute; contre la cha&icirc;ne alpha du r&eacute;cepteur de l'interleukine-2 (antig&egrave;ne CD25), produit &agrave; partir d'une lign&eacute;e cellulaire murine de my&eacute;lome selon la technique de l'ADN recombinant.<br>
</font><!--Fin compo--><!--Debut indic--><a name="indic"></a>
<br>
<table border="0">
<tr>
<td><h2>INDICATIONS</h2>
</tr>
</table>Pr&eacute;vention du rejet aigu apr&egrave;s transplantation r&eacute;nale allog&eacute;nique de novo chez l'adulte et chez l'enfant (1-17&nbsp;ans&nbsp;: <span>cf&nbsp;Posologie et Mode d'administration</span>).<br>Simulect doit &ecirc;tre utilis&eacute; en association avec un traitement immunosuppresseur &agrave; base de ciclosporine sous forme de micro&eacute;mulsion et de cortico&iuml;des, chez les patients ayant moins de 80&nbsp;% d'allor&eacute;activit&eacute; vis-&agrave;-vis des antig&egrave;nes HLA du panel ou en association &agrave; une trith&eacute;rapie immunosuppressive d'entretien comprenant de la ciclosporine sous forme de micro&eacute;mulsion, des cortico&iuml;des et de l'azathioprine ou du mycoph&eacute;nolate mof&eacute;til.<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><h2>POSOLOGIE ET MODE D'ADMINISTRATION</h2>
</tr>
</table>Simulect doit &ecirc;tre prescrit exclusivement par des m&eacute;decins ayant l'exp&eacute;rience des traitements immunosuppresseurs dans le cadre des transplantations d'organes. Simulect doit &ecirc;tre administr&eacute; sous contr&ocirc;le m&eacute;dical qualifi&eacute;.<br>Simulect ne doit pas &ecirc;tre administr&eacute; avant d'avoir la certitude absolue que le patient recevra le greffon et un traitement immunosuppresseur concomitant.<br>Simulect doit &ecirc;tre utilis&eacute; en association avec un traitement immunosuppresseur &agrave; base de ciclosporine sous forme de micro&eacute;mulsion et de cortico&iuml;des. Il peut &ecirc;tre utilis&eacute; en association &agrave; une trith&eacute;rapie immunosuppressive &agrave; base de ciclosporine sous forme de micro&eacute;mulsion et de cortico&iuml;des et comprenant de l'azathioprine ou du mycoph&eacute;nolate mof&eacute;til.<br>
<b>Posologie&nbsp;:</b>
<br>
<div>
<dl>
<dt>
Enfant et adolescent (1&nbsp;an &agrave; 17&nbsp;ans)&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Enfant de moins de 35&nbsp;kg&nbsp;: la posologie totale recommand&eacute;e est de 20&nbsp;mg, administr&eacute;e en deux doses de 10&nbsp;mg chacune.<br>
</li>
<li type="disc">Enfant de 35&nbsp;kg ou plus&nbsp;: la posologie recommand&eacute;e est la posologie de l'adulte, c'est-&agrave;-dire une posologie totale de 40&nbsp;mg, administr&eacute;e en deux doses de 20&nbsp;mg chacune. <br>
</li>
</ul>
</dd>
<dd>La premi&egrave;re dose doit &ecirc;tre administr&eacute;e dans les 2&nbsp;heures qui pr&eacute;c&egrave;dent la transplantation. La seconde dose doit &ecirc;tre administr&eacute;e 4&nbsp;jours apr&egrave;s la transplantation. Cette seconde dose ne sera pas administr&eacute;e en cas de r&eacute;action d'hypersensibilit&eacute; s&eacute;v&egrave;re &agrave; Simulect ou de complications postop&eacute;ratoires telles que la perte du greffon (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Adulte&nbsp;:
</dt>
<dd>La posologie standard totale est de 40&nbsp;mg, administr&eacute;e en 2&nbsp;doses de 20&nbsp;mg chacune. La premi&egrave;re dose de 20&nbsp;mg doit &ecirc;tre administr&eacute;e dans les 2&nbsp;heures qui pr&eacute;c&egrave;dent la transplantation. La seconde dose de 20&nbsp;mg doit &ecirc;tre administr&eacute;e 4&nbsp;jours apr&egrave;s la transplantation. Cette seconde dose ne sera pas administr&eacute;e en cas de r&eacute;action d'hypersensibilit&eacute; s&eacute;v&egrave;re &agrave; Simulect ou de complications postop&eacute;ratoires telles que la perte du greffon (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Sujet &acirc;g&eacute; (&gt;=&nbsp;65&nbsp;ans)&nbsp;:
</dt>
<dd>Peu de donn&eacute;es sont disponibles concernant l'utilisation de Simulect chez le sujet &acirc;g&eacute;, mais rien n'indique que les patients &acirc;g&eacute;s n&eacute;cessiteraient une posologie diff&eacute;rente de celle des adultes plus jeunes.</dd>
</dl>
</div>
<br>
<b>Mode d'administration :</b>
<br>
<p>La solution reconstitu&eacute;e de Simulect peut &ecirc;tre administr&eacute;e soit en injection intraveineuse en bolus, soit en perfusion intraveineuse en 20 &agrave; 30&nbsp;minutes.</p>
<p>Pour les informations concernant la reconstitution de Simulect, <span>cf&nbsp;Modalit&eacute;s de manipulation&nbsp;et d'&eacute;limination</span>.</p><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><h2>CONTRE-INDICATIONS</h2>
</tr>
</table>
<ul>
<li type="disc">Hypersensibilit&eacute; &agrave; la substance active ou &agrave; l'un des excipients (<span>cf&nbsp;Composition</span>).<br>
</li>
<li type="disc">Grossesse et allaitement (<span>cf&nbsp;Fertilit&eacute;/Grossesse/Allaitement</span>).<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><h2>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</h2>
</tr>
</table>Les patients recevant Simulect doivent &ecirc;tre pris en charge dans des infrastructures pourvues d'un laboratoire disposant de l'&eacute;quipement et du personnel ad&eacute;quats, et d'un support m&eacute;dical adapt&eacute;, incluant les traitements des r&eacute;actions d'hypersensibilit&eacute; s&eacute;v&egrave;res.<br>Les traitements immunosuppresseurs comportant plusieurs m&eacute;dicaments en association augmentent la sensibilit&eacute; aux infections, notamment les infections opportunistes, les infections d'&eacute;volution fatale et les sepsis&nbsp;; le risque augmente avec l'intensit&eacute; de l'immunosuppression globale.<br>Simulect ne doit pas &ecirc;tre administr&eacute; avant d'avoir la certitude absolue que le patient recevra le greffon et un traitement immunosuppresseur concomitant. <br>
<div>
<dl>
<dt>
R&eacute;actions d'hypersensibilit&eacute;&nbsp;:
</dt>
<dd>Des cas de r&eacute;actions d'hypersensibilit&eacute; s&eacute;v&egrave;res aigu&euml;s (survenant dans les 24&nbsp;heures) ont &eacute;t&eacute; observ&eacute;s lors d'une premi&egrave;re exposition &agrave; Simulect ou lors d'une r&eacute;exposition au cours d'un traitement ult&eacute;rieur.</dd>
<dd>Ces cas comprenaient des r&eacute;actions de type anaphylacto&iuml;de telles qu'urticaire, prurit, &eacute;ternuement, hypotension, tachycardie, dyspn&eacute;e, bronchospasme, oed&egrave;me pulmonaire et insuffisance respiratoire. De telles r&eacute;actions ont &eacute;t&eacute; rapport&eacute;es chez les patients recevant Simulect, dans de rares cas (&lt;&nbsp;1/1000). En cas de r&eacute;action d'hypersensibilit&eacute; s&eacute;v&egrave;re, le traitement par Simulect doit &ecirc;tre interrompu de fa&ccedil;on d&eacute;finitive et aucune autre dose ne doit &ecirc;tre administr&eacute;e. Il convient d'&ecirc;tre prudent lorsque des patients ayant d&eacute;j&agrave; re&ccedil;u Simulect sont r&eacute;expos&eacute;s au cours d'un traitement ult&eacute;rieur.</dd>
<dd>Un ensemble de donn&eacute;es montre qu'un sous-groupe de patients pr&eacute;sente un risque accru de d&eacute;velopper des r&eacute;actions d'hypersensibilit&eacute;. Il s'agit de patients chez lesquels, apr&egrave;s administration initiale de Simulect, le traitement immunosuppresseur concomitant a &eacute;t&eacute; interrompu pr&eacute;matur&eacute;ment, en raison, par exemple, d'un abandon de la transplantation ou de la perte pr&eacute;coce du greffon. Des r&eacute;actions d'hypersensibilit&eacute; aigu&euml; ont &eacute;t&eacute; observ&eacute;es chez certains de ces patients lors de la r&eacute;administration de Simulect au cours d'une transplantation ult&eacute;rieure.</dd>
<dd>Les patients transplant&eacute;s recevant un traitement immunosuppresseur comprenant une association avec ou sans basiliximab ont un risque accru de d&eacute;velopper des syndromes lymphoprolif&eacute;ratifs (comme un lymphome) et des infections opportunistes (comme une infection &agrave; cytom&eacute;galovirus, CMV).</dd>
<dd>L'analyse group&eacute;e des donn&eacute;es d'extension &agrave; 5&nbsp;ans de deux &eacute;tudes n'a pas montr&eacute; de diff&eacute;rence de fr&eacute;quence des affections malignes et des syndromes lymphoprolif&eacute;ratifs entre les traitements immunosuppresseurs avec ou sans association au basiliximab (<span>cf&nbsp;Effets ind&eacute;sirables</span>).</dd>
</dl>
</div><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><h2>INTERACTIONS</h2>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>Le basiliximab &eacute;tant une immunoglobuline, aucune interaction m&eacute;dicamenteuse m&eacute;tabolique n'est &agrave; pr&eacute;voir.<br>En plus de la ciclosporine sous forme de micro&eacute;mulsion, des cortico&iuml;des, de l'azathioprine et du mycoph&eacute;nolate mof&eacute;til, d'autres m&eacute;dicaments concomitants administr&eacute;s habituellement en transplantation d'organe ont &eacute;t&eacute; utilis&eacute;s pendant les essais cliniques sans augmentation de la fr&eacute;quence des effets ind&eacute;sirables. Ces m&eacute;dicaments concomitants comprennent les antiviraux syst&eacute;miques, les m&eacute;dicaments antibact&eacute;riens et antifongiques, les analg&eacute;siques, les antihypertenseurs tels que b&ecirc;tabloquants ou inhibiteurs calciques, et les diur&eacute;tiques.<br>L'apparition d'anticorps humains antimurins (HAMA) a &eacute;t&eacute; rapport&eacute;e dans un essai clinique o&ugrave; 172&nbsp;patients &eacute;taient trait&eacute;s par le basiliximab, ceci sans valeur pr&eacute;dictive pour la tol&eacute;rance clinique. La fr&eacute;quence &eacute;tait de 2/138 chez les patients non expos&eacute;s au muromonab-CD3 (OKT3) et de 4/34 chez les patients ayant re&ccedil;u de fa&ccedil;on concomitante du muromonab-CD3. L'utilisation du basiliximab n'exclut pas le recours ult&eacute;rieur &agrave; des anticorps antilymphocytaires murins.<br>Dans les &eacute;tudes de phase&nbsp;III initiales, durant les 3&nbsp;premiers mois apr&egrave;s la transplantation, 14&nbsp;% des patients du groupe basiliximab et 27&nbsp;% des patients du groupe placebo ont eu un &eacute;pisode de rejet aigu trait&eacute; avec des anticorps (OKT3 ou immunoglobulines antithymocytes/antilymphocytes T, ATG/ALG), sans augmentation des effets ind&eacute;sirables ni des infections dans le groupe basiliximab par rapport au groupe placebo.<br>Trois essais cliniques ont &eacute;tudi&eacute; le basiliximab en association &agrave; une trith&eacute;rapie incluant l'azathioprine ou le mycoph&eacute;nolate mof&eacute;til. La clairance totale du basiliximab a &eacute;t&eacute; r&eacute;duite de 22&nbsp;% en moyenne quand l'azathioprine a &eacute;t&eacute; ajout&eacute;e &agrave; un sch&eacute;ma th&eacute;rapeutique comprenant de la ciclosporine sous forme de micro&eacute;mulsion et des cortico&iuml;des. La clairance totale du basiliximab a &eacute;t&eacute; r&eacute;duite de 51&nbsp;% en moyenne quand le mycoph&eacute;nolate mof&eacute;til a &eacute;t&eacute; rajout&eacute; &agrave; un sch&eacute;ma th&eacute;rapeutique comprenant de la ciclosporine sous forme de micro&eacute;mulsion et des cortico&iuml;des. L'utilisation du basiliximab avec une trith&eacute;rapie incluant l'azathioprine ou le mycoph&eacute;nolate mof&eacute;til n'a pas augment&eacute; les effets ind&eacute;sirables ou les infections dans le groupe basiliximab compar&eacute; au groupe placebo (<span>cf&nbsp;Effets ind&eacute;sirables</span>).<br><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><h2>FERTILIT&Eacute;/GROSSESSE/ALLAITEMENT</h2>
</tr>
</table>Simulect est contre-indiqu&eacute; pendant la grossesse et l'allaitement (<span>cf&nbsp;Contre-indications</span>).<br>Le basiliximab poss&egrave;de des effets immunosuppresseurs potentiellement dangereux, d'une part pour le d&eacute;roulement de la grossesse et, d'autre part, pour le nouveau-n&eacute; expos&eacute; au basiliximab via le lait maternel.<br>Les femmes en &acirc;ge de procr&eacute;er doivent utiliser une contraception efficace pendant le traitement et jusqu'&agrave; 16&nbsp;semaines apr&egrave;s son arr&ecirc;t.<br>Il n'existe aucune donn&eacute;e chez l'animal ou chez l'homme concernant l'excr&eacute;tion du basiliximab dans le lait maternel. Cependant, le basiliximab &eacute;tant une IgG1, son excr&eacute;tion dans le lait maternel est pr&eacute;visible. L'allaitement doit donc &ecirc;tre &eacute;vit&eacute;.<br><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><h2>CONDUITE et UTILISATION DE MACHINES</h2>
</tr>
</table>Les effets sur l'aptitude &agrave; conduire des v&eacute;hicules ou &agrave; utiliser des machines n'ont pas &eacute;t&eacute; &eacute;tudi&eacute;s.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><h2>EFFETS IND&Eacute;SIRABLES</h2>
</tr>
</table>Le basiliximab a &eacute;t&eacute; &eacute;tudi&eacute; dans 4&nbsp;&eacute;tudes randomis&eacute;es, en double aveugle et contr&ocirc;l&eacute;es contre placebo chez des patients transplant&eacute;s r&eacute;naux, comme traitement d'induction en association avec les traitements immunosuppresseurs suivants&nbsp;: ciclosporine sous forme de micro&eacute;mulsion et cortico&iuml;des dans deux &eacute;tudes (346 et 380&nbsp;patients), ciclosporine sous forme de micro&eacute;mulsion, azathioprine et cortico&iuml;des dans une &eacute;tude (340&nbsp;patients) et ciclosporine sous forme de micro&eacute;mulsion, mycoph&eacute;nolate mof&eacute;til et cortico&iuml;des dans une autre &eacute;tude (123&nbsp;patients).<br>Les donn&eacute;es de tol&eacute;rance chez les enfants ont &eacute;t&eacute; obtenues &agrave; partir d'une &eacute;tude ouverte pharmacocin&eacute;tique et pharmacodynamique chez des patients transplant&eacute;s r&eacute;naux (41&nbsp;patients).<br>
<div>
<dl>
<dt>
<b>Fr&eacute;quence des effets ind&eacute;sirables&nbsp;:</b>
</dt>
<dd>Dans les quatre essais cliniques contr&ocirc;l&eacute;s contre placebo mentionn&eacute;s ci-dessus, les effets ind&eacute;sirables observ&eacute;s chez 590&nbsp;patients trait&eacute;s par la dose recommand&eacute;e de basiliximab se sont r&eacute;v&eacute;l&eacute;s comparables &agrave; ceux des 595&nbsp;patients trait&eacute;s par placebo. La fr&eacute;quence globale des effets ind&eacute;sirables relatifs au traitement pour l'ensemble des patients dans les &eacute;tudes individuelles n'&eacute;tait pas significativement diff&eacute;rente entre les groupes trait&eacute;s par basiliximab (7,1&nbsp;% - 40&nbsp;%) et par placebo (7,6&nbsp;% - 39&nbsp;%).</dd>
<dd>
<dl>
<dt>
Adulte&nbsp;: 
</dt>
<dd>Les effets le plus fr&eacute;quemment rapport&eacute;s (&gt;&nbsp;20&nbsp;%) apr&egrave;s bi ou trith&eacute;rapie dans les deux groupes de traitement (basiliximab versus placebo) &eacute;taient&nbsp;: constipation, infection urinaire, douleur, naus&eacute;es, oed&egrave;mes p&eacute;riph&eacute;riques, hypertension, an&eacute;mie, c&eacute;phal&eacute;es, hyperkali&eacute;mie, hypercholest&eacute;rol&eacute;mie, complication de l&eacute;sion postop&eacute;ratoire, prise de poids, &eacute;l&eacute;vation de la cr&eacute;atinine sanguine, hypophosphat&eacute;mie, diarrh&eacute;e et infections respiratoires hautes.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Enfant&nbsp;:
</dt>
<dd>Les effets le plus fr&eacute;quemment rapport&eacute;s (&gt;&nbsp;20&nbsp;%) apr&egrave;s bith&eacute;rapie dans les deux cohortes de patients (&lt;&nbsp;35&nbsp;kg versus &gt;=&nbsp;35&nbsp;kg de poids corporel) &eacute;taient&nbsp;: infection urinaire, hypertrichose, rhinite, fi&egrave;vre, hypertension, infections respiratoires hautes, infections virales, septic&eacute;mie et constipation.</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Fr&eacute;quence des tumeurs malignes&nbsp;:</b>
</dt>
<dd>La fr&eacute;quence globale des tumeurs malignes chez l'ensemble des patients dans les &eacute;tudes individuelles &eacute;tait identique entre le groupe trait&eacute; par le basiliximab et le groupe trait&eacute; par le comparateur. Au total, des lymphomes/syndromes lymphoprolif&eacute;ratifs sont apparus chez 0,1&nbsp;% (1/701) des patients du groupe trait&eacute; par le basiliximab, compar&eacute; &agrave; 0,3&nbsp;% (2/595) des patients du groupe placebo en association avec une bi- ou trith&eacute;rapie immunosuppressive. D'autres affections malignes ont &eacute;t&eacute; rapport&eacute;es chez 1&nbsp;% (7/701) des patients du groupe basiliximab, compar&eacute; &agrave; 1,2&nbsp;% (7/595) du groupe placebo.</dd>
<dd>Lors de l'analyse group&eacute;e des donn&eacute;es d'extension &agrave; 5&nbsp;ans de deux &eacute;tudes, la fr&eacute;quence des syndromes lymphoprolif&eacute;ratifs et des cancers s'est r&eacute;v&eacute;l&eacute;e identique avec le basiliximab (7&nbsp;%, 21/295) et le placebo (7&nbsp;%, 21/291), <span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Fr&eacute;quence des &eacute;pisodes infectieux&nbsp;:</b>
</dt>
<dd>La fr&eacute;quence globale et le profil des infections virales, bact&eacute;riennes et fongiques chez les patients trait&eacute;s par le basiliximab ou placebo en association avec une bi- ou trith&eacute;rapie immunosuppressive &eacute;taient comparables entre les groupes. La fr&eacute;quence globale des infections &eacute;tait de 75,9&nbsp;% dans le groupe basiliximab et de 75,6&nbsp;% dans le groupe placebo, et la fr&eacute;quence des infections graves &eacute;tait respectivement de 26,1&nbsp;% et de 24,8&nbsp;%. La fr&eacute;quence des infections &agrave; CMV &eacute;tait identique dans les deux groupes (14,6&nbsp;% versus 17,3&nbsp;%) apr&egrave;s bi- ou trith&eacute;rapie (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).</dd>
<dd>La fr&eacute;quence et les causes de d&eacute;c&egrave;s apr&egrave;s bi- ou trith&eacute;rapie &eacute;taient identiques dans les groupes basiliximab (2,9&nbsp;%) et placebo (2,6&nbsp;%), les infections repr&eacute;sentant la cause la plus fr&eacute;quente de d&eacute;c&egrave;s dans les deux groupes (basiliximab&nbsp;=&nbsp;1,3&nbsp;%, placebo&nbsp;=&nbsp;1,4&nbsp;%).</dd>
<dd>Lors de l'analyse group&eacute;e des donn&eacute;es d'extension &agrave; 5&nbsp;ans de deux &eacute;tudes, la fr&eacute;quence et les causes de d&eacute;c&egrave;s sont demeur&eacute;es similaires dans les deux groupes de traitement (basiliximab 15&nbsp;%, placebo 11&nbsp;%), la principale cause de d&eacute;c&egrave;s &eacute;tant les troubles d'origine cardiaque (basiliximab 5&nbsp;%, placebo 4&nbsp;%).</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Effets ind&eacute;sirables observ&eacute;s apr&egrave;s la mise sur le march&eacute;&nbsp;: </b>
</dt>
<dd>Des r&eacute;actions d'hypersensibilit&eacute;/anaphylacto&iuml;de telles que &eacute;ruption cutan&eacute;e, urticaire, &eacute;ternuement, sibilance respiratoire, bronchospasme, oed&egrave;me pulmonaire, insuffisance cardiaque, insuffisance respiratoire, syndrome d'extravasation capillaire (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>) et syndrome de lib&eacute;ration de cytokines ont &eacute;t&eacute; rapport&eacute;es apr&egrave;s la mise sur le march&eacute; de Simulect. Leur fr&eacute;quence est ind&eacute;termin&eacute;e (elle ne peut &ecirc;tre estim&eacute;e sur la base des donn&eacute;es disponibles).</dd>
</dl>
</div><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><h2>SURDOSAGE</h2>
</tr>
</table>Le basiliximab a &eacute;t&eacute; administr&eacute; chez l'homme dans le cadre d'&eacute;tudes cliniques &agrave; une dose maximale de 60&nbsp;mg en administration unique, et &agrave; une dose cumul&eacute;e de 150&nbsp;mg en administration r&eacute;it&eacute;r&eacute;e pendant 24&nbsp;jours, sans aucun effet ind&eacute;sirable aigu.<br>Pour les informations concernant la toxicologie pr&eacute;clinique, <span>cf&nbsp;S&eacute;curit&eacute; pr&eacute;clinique</span>.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><h2>PHARMACODYNAMIE</h2>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: inhibiteurs des interleukines (code ATC&nbsp;: L04AC02).</p>
<div>
<dl>
<dt>
M&eacute;canisme d'action&nbsp;:
</dt>
<dd>Le basiliximab est un anticorps monoclonal chim&eacute;rique murin/humain (IgG<sub>1kappa</sub>) dirig&eacute; contre la cha&icirc;ne alpha du r&eacute;cepteur de l'interleukine-2 (antig&egrave;ne&nbsp;CD25), r&eacute;cepteur exprim&eacute; &agrave; la surface des lymphocytes&nbsp;T en r&eacute;ponse &agrave; une stimulation antig&eacute;nique. Le basiliximab se lie sp&eacute;cifiquement avec une grande affinit&eacute; (KD&nbsp;=&nbsp;0,1&nbsp;nM) &agrave; l'antig&egrave;ne CD25 pr&eacute;sent &agrave; la surface des lymphocytes&nbsp;T activ&eacute;s exprimant le r&eacute;cepteur de haute affinit&eacute; pour l'interleukine-2 (IL-2R) et de ce fait emp&ecirc;che la liaison de l'interleukine-2, signal critique de prolif&eacute;ration des lymphocytes&nbsp;T au cours de la r&eacute;ponse immunitaire impliqu&eacute;e dans le rejet d'allogreffe. Un blocage complet et constant du r&eacute;cepteur de l'interleukine-2 est maintenu aussi longtemps que les taux s&eacute;riques de basiliximab d&eacute;passent 0,2&nbsp;&micro;g/ml (g&eacute;n&eacute;ralement jusqu'&agrave; 4 &agrave; 6&nbsp;semaines apr&egrave;s l'administration). Lorsque les concentrations redescendent en dessous de ce niveau, l'expression de l'antig&egrave;ne CD25 retourne aux valeurs initiales en 1 &agrave; 2&nbsp;semaines. Le basiliximab n'entra&icirc;ne pas de my&eacute;losuppression. </dd>
</dl>
</div>
<div>
<dl>
<dt>
&Eacute;tudes cliniques&nbsp;:
</dt>
<dd>L'efficacit&eacute; du basiliximab en pr&eacute;vention du rejet apr&egrave;s transplantation r&eacute;nale de novo a &eacute;t&eacute; d&eacute;montr&eacute;e par des &eacute;tudes en double aveugle contr&ocirc;l&eacute;es contre placebo. Les r&eacute;sultats de deux &eacute;tudes pivot multicentriques (722&nbsp;patients au total) ayant compar&eacute; pendant 12&nbsp;mois le basiliximab &agrave; un placebo montrent que le basiliximab, associ&eacute; &agrave; la ciclosporine sous forme de micro&eacute;mulsion et aux cortico&iuml;des, r&eacute;duit de mani&egrave;re significative la fr&eacute;quence des &eacute;pisodes de rejet aigu aussi bien dans les 6&nbsp;mois (31&nbsp;% versus 45&nbsp;%, p &lt;&nbsp;0,001) que dans les 12&nbsp;mois (33&nbsp;% versus 48&nbsp;%, p &lt;&nbsp;0,001) suivant la transplantation. Il n'y a pas eu de diff&eacute;rence significative entre les patients trait&eacute;s par le basiliximab et ceux trait&eacute;s par le placebo en ce qui concerne la survie du greffon &agrave; 6 et &agrave; 12&nbsp;mois&nbsp;: &agrave; 12&nbsp;mois, 32&nbsp;pertes de greffon sous basiliximab (9&nbsp;%) et 37 sous placebo (10&nbsp;%). La fr&eacute;quence des &eacute;pisodes de rejet aigu &eacute;tait consid&eacute;rablement plus faible chez les patients recevant le basiliximab en association avec une trith&eacute;rapie immunosuppressive.</dd>
<dd>Les r&eacute;sultats de deux &eacute;tudes multicentriques en double aveugle (463&nbsp;patients au total) comparant le basiliximab au placebo montrent que le basiliximab r&eacute;duit de fa&ccedil;on significative la fr&eacute;quence des &eacute;pisodes de rejet aigu dans les 6&nbsp;mois suivant la transplantation quand il est utilis&eacute; en association avec de la ciclosporine sous forme de micro&eacute;mulsion, des cortico&iuml;des et avec de l'azathioprine (21&nbsp;% versus 35&nbsp;%) ou du mycoph&eacute;nolate mof&eacute;til (15&nbsp;% versus 27&nbsp;%). Une perte du greffon &agrave; 6&nbsp;mois s'est produite chez 6&nbsp;% des patients sous basiliximab et 10&nbsp;% des patients sous placebo. Le profil des effets ind&eacute;sirables est rest&eacute; comparable dans les groupes de traitement.</dd>
<dd>Lors de l'analyse group&eacute;e des donn&eacute;es d'extension &agrave; 5&nbsp;ans de deux &eacute;tudes (586&nbsp;patients au total), les taux combin&eacute;s de survie des greffons et des patients n'&eacute;taient pas statistiquement diff&eacute;rents dans les groupes basiliximab et placebo. Les &eacute;tudes d'extension ont &eacute;galement montr&eacute; que les patients ayant eu un &eacute;pisode de rejet aigu au cours de la premi&egrave;re ann&eacute;e post-transplantation ont pr&eacute;sent&eacute; un nombre plus important de pertes de greffon et de d&eacute;c&egrave;s au cours de la p&eacute;riode de suivi &agrave; 5&nbsp;ans que les patients n'ayant pas eu de rejet. Le basiliximab n'a pas eu d'influence sur ces &eacute;v&eacute;nements.</dd>
<dd>
<ul>
<li type="disc">Population p&eacute;diatrique&nbsp;:<br>L'efficacit&eacute; et la s&eacute;curit&eacute; d'emploi du basiliximab ont &eacute;t&eacute; &eacute;valu&eacute;es dans deux &eacute;tudes p&eacute;diatriques.<br>Le basiliximab a &eacute;t&eacute; utilis&eacute; en association &agrave; de la ciclosporine sous forme de micro&eacute;mulsion et des cortico&iuml;des dans une &eacute;tude non contr&ocirc;l&eacute;e chez 41&nbsp;enfants transplant&eacute;s r&eacute;naux de novo. Un rejet aigu a eu lieu chez 14,6&nbsp;% des patients 6&nbsp;mois apr&egrave;s la transplantation, et chez 24,3&nbsp;% &agrave; 12&nbsp;mois. Le profil global des effets ind&eacute;sirables &eacute;tait coh&eacute;rent avec l'exp&eacute;rience clinique g&eacute;n&eacute;rale en transplantation r&eacute;nale p&eacute;diatrique et avec le profil des effets ind&eacute;sirables dans les &eacute;tudes contr&ocirc;l&eacute;es de transplantation chez l'adulte.<br>Dans une &eacute;tude multicentrique, randomis&eacute;e, en double aveugle contre placebo, d'une dur&eacute;e de 12&nbsp;mois, le basiliximab associ&eacute; &agrave; de la ciclosporine sous forme de micro&eacute;mulsion, du mycoph&eacute;nolate mof&eacute;til et des cortico&iuml;des a &eacute;t&eacute; &eacute;tudi&eacute; chez des enfants recevant une allogreffe r&eacute;nale. L'objectif principal de cette &eacute;tude &eacute;tait de d&eacute;montrer la sup&eacute;riorit&eacute; de cette association dans la pr&eacute;vention du rejet aigu par rapport &agrave; un traitement associant la ciclosporine sous forme de micro&eacute;mulsion &agrave; du mycoph&eacute;nolate mof&eacute;til et des cortico&iuml;des. Sur les 202&nbsp;patients, 104 ont &eacute;t&eacute; randomis&eacute;s dans le groupe basiliximab et 98 dans le groupe placebo. Le crit&egrave;re principal d'efficacit&eacute;, le d&eacute;lai d'apparition du premier &eacute;pisode de rejet aigu prouv&eacute; par biopsie (RAPB) ou l'&eacute;chec du traitement d&eacute;fini par la perte du greffon, le d&eacute;c&egrave;s ou la suspicion de rejet au cours des 6&nbsp;premiers mois post-transplantation, a &eacute;t&eacute; atteint chez 16,7&nbsp;% des patients trait&eacute;s par le basiliximab et chez 21,7&nbsp;% des patients sous placebo. Lorsque les l&eacute;sions histologiques &agrave; la limite du rejet ont &eacute;t&eacute; incluses dans le crit&egrave;re principal d'efficacit&eacute;, les taux &eacute;taient respectivement de 26,0&nbsp;% et 23,9&nbsp;%, sans aucune diff&eacute;rence statistiquement significative entre le groupe trait&eacute; par le basiliximab et le groupe placebo (HR&nbsp;: 1,04, IC&nbsp;90%&nbsp;: [0,64&nbsp;; 1,68]). Les taux de RAPB &eacute;taient de 9,4&nbsp;% dans le groupe basiliximab et 17,4&nbsp;% dans le groupe placebo (HR&nbsp;: 0,50, IC&nbsp;90%&nbsp;: [0,25&nbsp;; 0,99]). Lorsque les l&eacute;sions histologiques &agrave; la limite du rejet ont &eacute;t&eacute; incluses, les taux &eacute;taient respectivement de 20,8&nbsp;% et 19,6&nbsp;% (HR&nbsp;: 1,01, IC&nbsp;90%&nbsp;: [0,59&nbsp;; 1,72]). Le profil global de s&eacute;curit&eacute; observ&eacute; &eacute;tait similaire dans les deux groupes. La fr&eacute;quence et le type d'effets secondaires &eacute;taient comparables dans les deux groupes de traitement et correspondaient &agrave; ceux attendus avec ce type de trith&eacute;rapie et de pathologies sous-jacentes.<br>
</li>
<li type="disc">Immunog&eacute;nicit&eacute;&nbsp;: parmi les 339&nbsp;patients transplant&eacute;s r&eacute;naux trait&eacute;s par le basiliximab chez lesquels une recherche d'anticorps anti-idiotypiques a &eacute;t&eacute; effectu&eacute;e, seuls 4&nbsp;patients (1,2&nbsp;%) ont d&eacute;velopp&eacute; des anticorps anti-idiotypiques. Lors d'un essai clinique o&ugrave; 172&nbsp;patients ont re&ccedil;u le basiliximab, la fr&eacute;quence des anticorps humains antimurins (HAMA) chez des patients transplant&eacute;s r&eacute;naux trait&eacute;s par le basiliximab &eacute;tait de 2 sur 138 chez les patients non expos&eacute;s au muromonab-CD3 et de 4 sur 34 chez les patients ayant re&ccedil;u du muromonab-CD3 de fa&ccedil;on concomitante. Les donn&eacute;es cliniques disponibles sur l'utilisation de muromonab-CD3 chez des patients pr&eacute;alablement trait&eacute;s par le basiliximab sugg&egrave;rent que l'utilisation ult&eacute;rieure du muromonab-CD3 ou d'autres anticorps antilymphocytaires murins reste possible.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><h2>PHARMACOCIN&Eacute;TIQUE</h2>
</tr>
</table>
<div>
<dl>
<dt>
Adulte&nbsp;:
</dt>
<dd>Des &eacute;tudes de pharmacocin&eacute;tique apr&egrave;s administration unique et administration r&eacute;p&eacute;t&eacute;e ont &eacute;t&eacute; men&eacute;es chez des patients adultes transplant&eacute;s r&eacute;naux. Les doses cumulatives &eacute;taient comprises entre 20 et 60&nbsp;mg. Le pic de concentration s&eacute;rique (Cmax) apr&egrave;s une perfusion intraveineuse de 20&nbsp;mg administr&eacute;e en 30&nbsp;minutes est de 7,1&nbsp;mg/l&nbsp;&plusmn;&nbsp;5,1. Une augmentation de la Cmax et de l'aire sous la courbe (ASC), proportionnelle &agrave; la dose, a &eacute;t&eacute; observ&eacute;e pour des doses uniques allant de 20 &agrave; 60&nbsp;mg. Le volume de distribution &agrave; l'&eacute;tat d'&eacute;quilibre &eacute;tait de 8,6&nbsp;l&nbsp;&plusmn;&nbsp;4,1. L'&eacute;tendue et le niveau de distribution dans les diff&eacute;rents compartiments n'ont pas &eacute;t&eacute; &eacute;tudi&eacute;s en d&eacute;tail. Les &eacute;tudes in vitro sur des tissus humains montrent que le basiliximab ne se lie qu'aux lymphocytes activ&eacute;s et aux macrophages/monocytes. La demi-vie terminale est de 7,2&nbsp;jours&nbsp;&plusmn;&nbsp;3,2. La clairance corporelle totale &eacute;tait de 41&nbsp;ml/h&nbsp;&plusmn;&nbsp;19.</dd>
<dd>Aucune influence clinique significative du poids corporel ou du sexe sur le volume de distribution ou la clairance n'a &eacute;t&eacute; observ&eacute;e chez les patients adultes. L'&acirc;ge, le sexe ou la race n'ont pas eu d'influence sur la demi-vie d'&eacute;limination.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Population p&eacute;diatrique&nbsp;:
</dt>
<dd>La pharmacocin&eacute;tique du basiliximab a &eacute;t&eacute; &eacute;valu&eacute;e chez 39&nbsp;enfants transplant&eacute;s du rein de novo. Chez les nourrissons et les enfants de 1 &agrave; 11&nbsp;ans (n&nbsp;=&nbsp;25), il a &eacute;t&eacute; observ&eacute; un volume de distribution &agrave; l'&eacute;tat d'&eacute;quilibre de 4,8&nbsp;l&nbsp;&plusmn;&nbsp;2,1, une demi-vie de 9,5&nbsp;jours&nbsp;&plusmn;&nbsp;4,5 et une clairance de 17&nbsp;ml/h&nbsp;&plusmn;&nbsp;6. Le volume de distribution et la clairance sont r&eacute;duits d'environ 50&nbsp;% par rapport aux adultes transplant&eacute;s r&eacute;naux. Dans ce groupe d'&acirc;ge, aucune influence clinique significative de l'&acirc;ge (1&nbsp;&agrave; 11&nbsp;ans), du poids corporel (9 &agrave; 37&nbsp;kg) ou de la surface corporelle (0,44 &agrave; 1,20&nbsp;m<font face="verdana" size="-1"><sup>2</sup></font>) n'a &eacute;t&eacute; observ&eacute;e sur les autres param&egrave;tres pharmacocin&eacute;tiques.</dd>
<dd>Chez les adolescents &acirc;g&eacute;s de 12 &agrave; 16&nbsp;ans (n&nbsp;=&nbsp;14), il a &eacute;t&eacute; observ&eacute; un volume de distribution &agrave; l'&eacute;tat d'&eacute;quilibre de 7,8&nbsp;l&nbsp;&plusmn;&nbsp;5,1, une demi-vie de 9,1&nbsp;jours&nbsp;&plusmn;&nbsp;3,9 et une clairance de 31&nbsp;ml/h&nbsp;&plusmn;&nbsp;19. Ces param&egrave;tres sont comparables &agrave; ceux des patients transplant&eacute;s r&eacute;naux adultes. La relation entre la concentration s&eacute;rique et la saturation des r&eacute;cepteurs a &eacute;t&eacute; &eacute;valu&eacute;e chez 13&nbsp;patients et &eacute;tait identique &agrave; celle des patients adultes transplant&eacute;s r&eacute;naux.</dd>
</dl>
</div><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><h2>S&Eacute;CURITE PR&Eacute;CLINIQUE</h2>
</tr>
</table>
<p>Aucune toxicit&eacute; n'a &eacute;t&eacute; observ&eacute;e lors de l'administration au singe rh&eacute;sus de doses intraveineuses de basiliximab atteignant soit 5&nbsp;mg/kg deux fois par semaine pendant 4&nbsp;semaines, suivies d'une p&eacute;riode sans traitement de 8&nbsp;semaines, soit 24&nbsp;mg/kg par semaine pendant 39&nbsp;semaines suivies d'une p&eacute;riode sans traitement de 13&nbsp;semaines. Lors de l'&eacute;tude de 39&nbsp;semaines, la dose la plus &eacute;lev&eacute;e a conduit &agrave; une exposition syst&eacute;mique (ASC) environ 1000&nbsp;fois sup&eacute;rieure &agrave; celle observ&eacute;e chez les patients recevant la dose th&eacute;rapeutique recommand&eacute;e en association avec le traitement immunosuppresseur concomitant.</p>
<p>Aucune toxicit&eacute; maternelle, embryotoxicit&eacute; ou t&eacute;ratog&eacute;nicit&eacute; n'a &eacute;t&eacute; observ&eacute;e chez le singe cynomolgus apr&egrave;s des injections de basiliximab &agrave; des doses atteignant 5&nbsp;mg/kg deux fois par semaine pendant la p&eacute;riode d'organogen&egrave;se.</p>
<p>Aucun potentiel mutag&egrave;ne n'a &eacute;t&eacute; observ&eacute; in vitro.</p><!--Fin secur--><!--Debut incom-->
<a name="incom"></a>
<br>
<table border="0">
<tr>
<td><h2>INCOMPATIBILIT&Eacute;S</h2>
</tr>
</table>
<p>Ce m&eacute;dicament ne doit pas &ecirc;tre m&eacute;lang&eacute; avec d'autres m&eacute;dicaments &agrave; l'exception de ceux mentionn&eacute;s dans la rubrique Modalit&eacute;s Manipulation/&Eacute;limination.</p><!--Fin incom--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><h2>MODALIT&Eacute;S DE CONSERVATION</h2>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation (poudre)&nbsp;:
</dt>
<dd>3&nbsp;ans.</dd>
</dl>
</div>
<p>A conserver et transporter r&eacute;frig&eacute;r&eacute; (entre 2&nbsp;&deg;C et 8&nbsp;&deg;C).</p>
<div>
<dl>
<dt>
Apr&egrave;s reconstitution&nbsp;: 
</dt>
<dd>La stabilit&eacute; physicochimique de la solution reconstitu&eacute;e a &eacute;t&eacute; d&eacute;montr&eacute;e pendant 24&nbsp;heures entre 2&nbsp;&deg;C et 8&nbsp;&deg;C et pendant 4&nbsp;heures &agrave; temp&eacute;rature ambiante (<span>cf&nbsp;Modalit&eacute;s de manipulation&nbsp;et d'&eacute;limination</span>).</dd>
</dl>
</div><!--Fin condi--><!--Debut modal-->
<a name="modal"></a>
<br>
<table border="0">
<tr>
<td><h2>MODALIT&Eacute;S MANIPULATION/&Eacute;LIMINATION</h2>
</tr>
</table>
<div>
<dl>
<dt>
Simulect 10&nbsp;mg&nbsp;: 
</dt>
<dd>Afin de pr&eacute;parer la solution pour perfusion ou injection, pr&eacute;lever aseptiquement 2,5&nbsp;ml d'eau pour pr&eacute;parations injectables &agrave; partir de l'ampoule de 5&nbsp;ml et ajouter en condition aseptique ces 2,5&nbsp;ml d'eau pour pr&eacute;parations injectables au flacon contenant la poudre de Simulect 10&nbsp;mg. </dd>
</dl>
</div>
<div>
<dl>
<dt>
Simulect 20&nbsp;mg&nbsp;: 
</dt>
<dd>Afin de pr&eacute;parer la solution pour perfusion ou injection, ajouter en condition aseptique les 5&nbsp;ml d'eau pour pr&eacute;parations injectables contenus dans l'ampoule au flacon contenant la poudre de Simulect 20&nbsp;mg.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Pour les deux dosages&nbsp;: 
</dt>
<dd>Agiter doucement le flacon pour dissoudre la poudre, en &eacute;vitant la formation de mousse. Il est recommand&eacute; d'utiliser la solution incolore, claire &agrave; opalescente imm&eacute;diatement apr&egrave;s reconstitution. Un examen visuel de l'absence de particules de la solution reconstitu&eacute;e est recommand&eacute; avant l'administration. Ne pas utiliser en cas de pr&eacute;sence de particules &eacute;trang&egrave;res.</dd>
<dd>Apr&egrave;s reconstitution, la stabilit&eacute; physicochimique de la solution a &eacute;t&eacute; d&eacute;montr&eacute;e pendant 24&nbsp;heures entre 2&nbsp;&deg;C et 8&nbsp;&deg;C ou pendant 4&nbsp;heures &agrave; temp&eacute;rature ambiante. D'un point de vue microbiologique, le produit doit &ecirc;tre utilis&eacute; imm&eacute;diatement. S'il n'est pas utilis&eacute; imm&eacute;diatement, la dur&eacute;e et les conditions de conservation avant l'utilisation rel&egrave;vent de la responsabilit&eacute; de l'utilisateur.</dd>
<dd>Au-del&agrave; de ce d&eacute;lai, la solution doit &ecirc;tre &eacute;limin&eacute;e.</dd>
<dd>La solution reconstitu&eacute;e est isotonique et peut &ecirc;tre administr&eacute;e en injection en bolus ou en perfusion dilu&eacute;e&nbsp;:<ul>
<li type="disc">dans un volume de 25&nbsp;ml ou plus de solut&eacute; physiologique ou de glucose &agrave; 50&nbsp;mg/ml (5&nbsp;%) pour perfusion (Simulect 10&nbsp;mg)&nbsp;; <br>
</li>
<li type="disc">dans un volume de 50&nbsp;ml ou plus de solut&eacute; physiologique ou de glucose &agrave; 50&nbsp;mg/ml (5&nbsp;%) pour perfusion (Simulect 20&nbsp;mg).<br>
</li>
</ul>
</dd>
<dd>La compatibilit&eacute; avec d'autres m&eacute;dicaments pour administration intraveineuse n'ayant pas &eacute;t&eacute; &eacute;tudi&eacute;e, Simulect ne doit pas &ecirc;tre m&eacute;lang&eacute; &agrave; d'autres m&eacute;dicaments ou substances et doit toujours &ecirc;tre administr&eacute; s&eacute;par&eacute;ment.</dd>
<dd>La compatibilit&eacute; avec plusieurs dispositifs de perfusion a &eacute;t&eacute; v&eacute;rifi&eacute;e.</dd>
</dl>
</div>
<p>Tout produit non utilis&eacute; ou d&eacute;chet doit &ecirc;tre &eacute;limin&eacute; conform&eacute;ment &agrave; la r&eacute;glementation en vigueur.</p><!--Fin modal--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><h2>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</h2>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">R&eacute;serv&eacute; &agrave; l'usage hospitalier.</td>
</tr>
<tr valign="top">
<td width="12%">AMM</td><td align="left">EU/1/98/084/002&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>5645121</b>0</font> (RCP r&eacute;v 18.03.2011) 10&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td>EU/1/98/084/001&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>5618928</b>1</font> (RCP r&eacute;v 18.03.2011) 20&nbsp;mg.</td>
</tr>
</table>Mis sur le march&eacute; en
				1999.<p>Collect.</p>
<p>Des informations d&eacute;taill&eacute;es sur ce m&eacute;dicament sont disponibles sur le site internet de l'Agence europ&eacute;enne du m&eacute;dicament http://www.ema.europa.eu.</p>
<p>
Titulaire de l'AMM&nbsp;: Novartis Europharm Limited, Horsham, Royaume-Uni.</p>
<center>
<br>
<b>Novartis Pharma SAS</b>
<br>2-4, rue Lionel-Terray. 92500 Rueil-Malmaison<br>T&eacute;l&nbsp;: 01&nbsp;55&nbsp;47&nbsp;60&nbsp;00<br>Information et Communication M&eacute;dicales&nbsp;:<br>T&eacute;l : 01 55 47 66 00
		E-mail&nbsp;:&nbsp;icm.phfr@novartis.com<br>Site web&nbsp;:&nbsp;<a target="_blank" href="http://www.novartis.fr ">http://www.novartis.fr </a>
<br>
</center>
  

<!-- wp:heading -->
<h2 id="h-liste-des-sections-les-plus-importantes"><strong>Liste Des Sections Les Plus Importantes :</strong></h2>
<!-- /wp:heading -->

<!-- wp:list -->
<ul><li><strong><a href="https://mededuct.com/pathologies/">pathologies</a></strong></li><li><strong><a href="https://mededuct.com/medicaments/">Medicaments</a></strong></li><li><strong><a href="https://mededuct.com/les-medicament-injectable-2/">Medicaments injectables</a></strong></li><li><strong><a href="https://mededuct.com/traitement-durgence/">Traitement D’Urgence</a></strong></li><li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li><li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li><li><strong><a href="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li><li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li><li><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/"><strong>Bibliotheque_medicale</strong></a></li></ul>
<!-- /wp:list -->

<!-- wp:paragraph -->
<p></p>
<!-- /wp:paragraph -->

<!-- wp:image {"align":"center","id":3541,"sizeSlug":"full","linkDestination":"custom"} -->
<div class="wp-block-image"><figure class="aligncenter size-full"><a href="https://www.facebook.com/infirmiersSOFT"><img src="https://mededuct.com/wp-content/uploads/2021/11/Medical-PRO-1.png" alt="Medicaments" class="wp-image-3541"/></a><figcaption>Medicaments</figcaption></figure></div>
<!-- /wp:image -->

<!-- Cours --></div>

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td></br></br>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td></br></br>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td></br></br> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td></br></br>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td></br></br>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td></br></br>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td></br></br>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td></br></br>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td></br></br>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td></br></br>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td></br></br>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td></br></br>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td></br></br>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td></br></br>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td></br></br>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td></br></br>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td></br></br>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td></br></br>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td></br></br>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td></br></br>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td></br></br>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td></br></br>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td></br></br>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>


 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  
	  </body>
</html>

