<!doctype html>
<html lang="fr">
  <head>



    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title><!-- Title -->

  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>





<!-- Cours -->
<h1>NICOTINELL TTS&reg;7mg/24h,14mg/24h,21mg/24h</h1>
<meta name="version" content="12.4">




<b>nicotine</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
Dispositif transdermique (adh&eacute;sif) &agrave; 21mg/24h (52,5mg/30cm<font face="verdana" size="-1"><sup>2</sup></font>), 14mg/24h (35mg/20cm<font face="verdana" size="-1"><sup>2</sup></font>), 7mg/24h (17,5mg/10cm<font face="verdana" size="-1"><sup>2</sup></font>): Bo&icirc;tes de 7et de28.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<br>
<b>Nicotinell TTS 30cm<font face="verdana" size="-1"><sup>2</sup></font>:</b>
<br>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left"></td><td width="20%" align="right">pdispositif</td>
</tr>
<tr>
<td align="left">S(-) Nicotine lib&eacute;r&eacute;e<br>
</td><td align="right">21mg/24h</td>
</tr>
<tr>
<td align="left">soit en S(-) Nicotine totale contenue<br>
</td><td align="right">52,5mg</td>
</tr>
</table>
<br>
<b>Nicotinell TTS 20cm<font face="verdana" size="-1"><sup>2</sup></font>:</b>
<br>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left"></td><td width="20%" align="right">pdispositif</td>
</tr>
<tr>
<td align="left">S(-) Nicotine lib&eacute;r&eacute;e<br>
</td><td align="right">14mg/24h</td>
</tr>
<tr>
<td align="left">soit en S(-) Nicotine totale contenue<br>
</td><td align="right">35mg</td>
</tr>
</table>
<br>
<b>Nicotinell TTS 10cm<font face="verdana" size="-1"><sup>2</sup></font>:</b>
<br>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left"></td><td width="20%" align="right">pdispositif</td>
</tr>
<tr>
<td align="left">S(-) Nicotine lib&eacute;r&eacute;e<br>
</td><td align="right">7mg/24h</td>
</tr>
<tr>
<td align="left">soit en S(-) Nicotine totale contenue<br>
</td><td align="right">17,5mg</td>
</tr>
</table>
Excipients (communs) : 
				copolym&egrave;re de m&eacute;thacrylates alcalin (Eudragit E100). Enveloppe externe: film polyester. Couche de la matrice: Durotak387-2516, Miglyol812, Eudragit E100. Support non tiss&eacute;: papier 26g/m<font face="verdana" size="-1"><sup>2</sup></font>. Couche adh&eacute;sive: Durotak387-2516, Miglyol812. Feuille de protection d&eacute;tachable: film polyester alumin&eacute; silicon&eacute;.<!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Ce m&eacute;dicament est indiqu&eacute; dans le traitement de la d&eacute;pendance tabagique afin de soulager les sympt&ocirc;mes du sevrage nicotinique chez les sujets d&eacute;sireux d'arr&ecirc;ter leur consommation de tabac.<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>R&eacute;serv&eacute; &agrave; l'adulte (&agrave; partir de 15ans).<br>
<b>Posologie:</b>
<br>
<p>Le degr&eacute; de d&eacute;pendance &agrave; la nicotine sera appr&eacute;ci&eacute; par le nombre de cigarettes consomm&eacute;es par jour, ou par le test de Fagerstr&ouml;m:</p>
<br>
<table border="1" cellpadding="2" cellspacing="1" width="95%">
<tr>
<td valign="top" align="left">
									
									</td><td valign="middle" align="center">Phase initiale 3&agrave;4semaines</td><td valign="top" align="center">Suivi detraitement 3 &agrave;4 semaines</td><td valign="top" align="center">Sevrage th&eacute;rapeutique 3 &agrave;4 semaines</td>
</tr>
<tr>
<td valign="top" align="left">Score &gt;=5 autest de Fagerstr&ouml;m ou fumeurs de 20cigarettes ou plus parjour</td><td valign="middle" align="left">NicotinellTTS 21mg/24h</td><td valign="middle" align="left">NicotinellTTS 14mg/24h ou NicotinellTTS 21mg/24h<sup>*</sup></td><td valign="middle" align="left">NicotinellTTS 7mg/24h ou NicotinellTTS 14mg/24h puis NicotinellTTS 7mg/24h<sup>*</sup></td>
</tr>
<tr>
<td valign="top" align="left">Score &lt;5 autest deFagerstr&ouml;m ou fumeurs de moins de 20cigarettes par jour</td><td valign="middle" align="left">NicotinellTTS 14mg/24h ou augmentation &agrave; NicotinellTTS 21mg/24h<sup>*</sup></td><td valign="middle" align="left">NicotinellTTS 14mg/24h ou NicotinellTTS 7mg/24h<sup>**</sup></td><td valign="middle" align="left">NicotinellTTS 7mg/24h ou arr&ecirc;t du traitement<sup>**</sup></td>
</tr>
</table>
<br>
<sup>*</sup><font size="-1">selon les r&eacute;sultats sur les sympt&ocirc;mes de sevrage<br>
</font>
<br>
<sup>**</sup>
									<font size="-1">en cas de r&eacute;sultats satisfaisants<br>
</font>
<p>Le dosage du syst&egrave;me transdermique devra &ecirc;tre adapt&eacute; &agrave; la r&eacute;ponse individuelle: augmentation de la dose si l'abstinence tabagique n'est pas compl&egrave;te ou si des sympt&ocirc;mes de sevrage sont observ&eacute;s, diminution en cas de suspicion de surdosage.</p>
<p>La dur&eacute;e du traitement est d'environ 3mois mais peut varier en fonction de la r&eacute;ponse individuelle. Il est recommand&eacute; de ne pas utiliser ce m&eacute;dicament au-del&agrave; de 6mois.</p>
<br>
<b>Mode d'administration :</b>
<br>
<p>Il est recommand&eacute; d'appliquer le dispositif apr&egrave;s ouverture sur une surface de peau s&egrave;che, sans l&eacute;sion cutan&eacute;e et o&ugrave; la pilosit&eacute; est rare (tronc, partie sup&eacute;rieure du bras...).</p>
<p>Un nouveau syst&egrave;me sera appliqu&eacute; toutes les 24heures sur un site d'application diff&eacute;rent du site pr&eacute;c&eacute;dent.</p>
<p>Au cours de la manipulation, &eacute;viter le contact avec les yeux, le nez et se laver les mains apr&egrave;s application.</p><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">Non-fumeur ou fumeur occasionnel.<br>
</li>
<li type="disc">Hypersensibilit&eacute; &agrave; l'un des constituants.<br>
</li>
<li type="disc">Affection cutan&eacute;e pouvant g&ecirc;ner l'utilisation d'un dispositif transdermique.<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<br>
<b>Mises en garde :</b>
<br>
<p>Pour garantir les meilleures chances de succ&egrave;s, l'utilisation de ce m&eacute;dicament doit s'accompagner d'un arr&ecirc;t total de la consommation de tabac.</p>En raison des effets pharmacologiques de la nicotine, certaines pathologies n&eacute;cessitent un avis m&eacute;dical ainsi qu'une surveillance m&eacute;dicale:<ul>
<li type="disc">insuffisance h&eacute;patique et/ou r&eacute;nale s&eacute;v&egrave;re;<br>
</li>
<li type="disc">ulc&egrave;re gastrique ou duod&eacute;nal en &eacute;volution.<br>
</li>
</ul>
<p>La nicotine est une substance toxique.</p>
<p>Ne pas laisser ce m&eacute;dicament &agrave; la port&eacute;e des enfants. En effet, la dose th&eacute;rapeutique destin&eacute;e &agrave; l'adulte pourrait provoquer une intoxication grave, voire mortelle, chez l'enfant.</p>
<p>Il est recommand&eacute; de plier le dispositif transdermique sur lui-m&ecirc;me avant de le jeter.</p>
<b>Pr&eacute;cautions d'emploi :</b>
<br>
<p>En cas de r&eacute;action cutan&eacute;e s&eacute;v&egrave;re ou persistante, il est recommand&eacute; d'arr&ecirc;ter le traitement et d'utiliser une autre forme pharmaceutique (cfEffets ind&eacute;sirables).</p><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>Le tabac peut, par un processus d'induction enzymatique due aux hydrocarbures aromatiques, diminuer les concentrations sanguines de certains m&eacute;dicaments tels que la caf&eacute;ine, la th&eacute;ophylline, les antid&eacute;presseurs imipraminiques, le fl&eacute;ca&iuml;nide, la pentazocine.<br>L'arr&ecirc;t, a fortiori brutal, du tabac, notamment &agrave; l'occasion de la prise de ce m&eacute;dicament, peut entra&icirc;ner une augmentation des concentrations de ces principes actifs, li&eacute;e &agrave; la r&eacute;versibilit&eacute; de l'effet d'induction enzymatique.<br>Pour les m&eacute;dicaments &agrave; marge th&eacute;rapeutique &eacute;troite, comme la th&eacute;ophylline, l'arr&ecirc;t du tabac devra s'accompagner, outre l'ajustement posologique, d'une surveillance &eacute;troite, clinique, voire biologique, avec information au patient des risques de surdosage.<br>Par ses propri&eacute;t&eacute;s pharmacologiques sp&eacute;cifiques, cardiovasculaires, neurologiques et endocriniennes, la nicotine peut, tout comme le tabac: <ul>
<li type="disc">entra&icirc;ner une augmentation des concentrations de cortisol et de cat&eacute;cholamines;<br>
</li>
<li type="disc">n&eacute;cessiter un ajustement posologique de la nif&eacute;dipine, des b&ecirc;tabloquants, de l'insuline;<br>
</li>
<li type="disc">r&eacute;duire les effets des diur&eacute;tiques;<br>
</li>
<li type="disc">ralentir la vitesse de cicatrisation des ulc&egrave;res gastriques par les antihistaminiques H2;<br>
</li>
<li type="disc">augmenter l'incidence des effets ind&eacute;sirables des estroprogestatifs.<br>
</li>
</ul><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Grossesse :</b>
<br>
<ul>
<li type="disc">Les &eacute;tudes exp&eacute;rimentales effectu&eacute;es dans plusieurs esp&egrave;ces n'ont pas montr&eacute; d'effet t&eacute;ratog&egrave;ne ou foetotoxique de la nicotine administr&eacute;e &agrave; d&eacute;bit continu, et cela &agrave; doses maternotoxiques. Dans les m&ecirc;mes conditions d'administration, une hypotrophie foetale s'observe &agrave; doses encore plus &eacute;lev&eacute;es dans une seule esp&egrave;ce, la souris, mais pas chez le rat ou le lapin. En clinique, des observations en nombre encore limit&eacute; ne montrent pas de retentissement d&eacute;l&eacute;t&egrave;re, maternel ou foetal, de la nicotine utilis&eacute;e dans l'indication du sevrage tabagique.<br>
</li>
<li type="disc">Le tabagisme chez la femme enceinte peut &ecirc;tre &agrave; l'origine d'un retard de croissance intra-ut&eacute;rin, de mort foetale in utero, d'une pr&eacute;maturit&eacute;, d'une hypotrophie n&eacute;onatale, qui semblent corr&eacute;l&eacute;s &agrave; l'importance de l'impr&eacute;gnation tabagique ainsi qu'&agrave; la p&eacute;riode de la grossesse, car ces effets s'observent lorsque l'impr&eacute;gnation tabagique se poursuit pendant le 3<font face="verdana" size="-1"><sup>e</sup></font>trimestre.<br>
</li>
<li type="disc">La nicotine apport&eacute;e par les traitements de substitution n'est pas d&eacute;pourvue d'effets d&eacute;l&eacute;t&egrave;res sur le foetus, comme en t&eacute;moigne le retentissement h&eacute;modynamique observ&eacute;. On ne dispose cependant d'aucune &eacute;tude &eacute;pid&eacute;miologique pr&eacute;cisant l'impact r&eacute;el de la nicotine apport&eacute;e par les traitements de substitution sur le foetus ou le nouveau-n&eacute;.<br>
</li>
</ul>Par cons&eacute;quent:<ul>
<li type="disc">Chez la femme enceinte, il convient de toujours recommander un arr&ecirc;t complet de la consommation de tabac, sans traitement de substitution &agrave; la nicotine.<br>
</li>
<li type="disc">En cas d'&eacute;chec face &agrave; une patiente fortement d&eacute;pendante, le sevrage tabagique par ce m&eacute;dicament est possible. En effet, le risque encouru pour le foetus, en cas de poursuite du tabagisme durant la grossesse, est vraisemblablement sup&eacute;rieur &agrave; celui attendu lors d'un traitement de substitution nicotinique, puisque se surajoute avec le tabac l'exposition aux hydrocarbures polycycliques et &agrave; l'oxyde de carbone, et puisque l'exposition &agrave; la nicotine apport&eacute;e par le traitement de substitution est inf&eacute;rieure ou n'est pas sup&eacute;rieure &agrave; celle li&eacute;e &agrave; la consommation tabagique.<br>
</li>
</ul>
<p>L'objectif est de parvenir &agrave; l'arr&ecirc;t complet du tabac, voire des traitements de substitution, avant le troisi&egrave;me trimestre de la grossesse. L'arr&ecirc;t du tabac, avec ou sans traitements de substitution, ne doit pas s'envisager de fa&ccedil;on isol&eacute;e, mais s'inscrire dans le cadre d'une prise en charge globale, prenant en compte le contexte psychosocial et les autres d&eacute;pendances &eacute;ventuellement associ&eacute;es. Il peut &ecirc;tre souhaitable de faire appel &agrave; une consultation sp&eacute;cialis&eacute;e dans le sevrage tabagique.</p>
<p>En cas d'&eacute;chec partiel ou complet du sevrage, la poursuite du traitement par un substitut nicotinique apr&egrave;s le 6<font face="verdana" size="-1"><sup>e</sup></font>mois de grossesse ne peut s'envisager qu'au cas par cas. Il convient de garder pr&eacute;sent &agrave; l'esprit les effets propres de la nicotine, qui pourraient retentir sur le foetus, notamment lorsqu'il est proche du terme.</p>
<br>
<b>Allaitement :</b>
<br>
<p>Compte tenu de la constance des concentrations de nicotine avec cette forme de substitution, l'allaitement est d&eacute;conseill&eacute; en cas de traitement par ce m&eacute;dicament.</p><!--Fin gross--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Les dispositifs transdermiques de nicotine peuvent entra&icirc;ner des effets ind&eacute;sirables similaires &agrave; la nicotine administr&eacute;e par d'autres modes.<br>
<div>
<dl>
<dt>
Effets ind&eacute;sirables syst&eacute;miques:
</dt>
<dd>
<ul>
<li type="disc">Palpitations.<br>
</li>
<li type="disc">&Eacute;tourdissements, c&eacute;phal&eacute;es.<br>
</li>
<li type="disc">Naus&eacute;es, vomissements.<br>
</li>
<li type="disc">Insomnies, trouble de l'onirisme.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Effets ind&eacute;sirables locaux:
</dt>
<dd>
<ul>
<li type="disc">&Eacute;ryth&egrave;me et prurit au point d'application, plus rarement oed&egrave;me, sensation de br&ucirc;lure.<br>
</li>
</ul>
</dd>
</dl>
</div>Ces effets sont en grande majorit&eacute; mod&eacute;r&eacute;s et r&eacute;gressent spontan&eacute;ment rapidement apr&egrave;s retrait du syst&egrave;me.<br>En cas de r&eacute;action cutan&eacute;e s&eacute;v&egrave;re ou persistante, il est recommand&eacute; d'arr&ecirc;ter le traitement et d'utiliser une autre forme de substitut nicotinique.<br>Quelques sympt&ocirc;mes tels que &eacute;tourdissement, c&eacute;phal&eacute;es et insomnie peuvent &ecirc;tre li&eacute;s au sevrage tabagique.<br>Une augmentation de l'apparition d'aphtes buccaux peut survenir apr&egrave;s l'arr&ecirc;t du tabac. La relation de causalit&eacute; n'est pas clairement &eacute;tablie.<br><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Un surdosage en nicotine peut appara&icirc;tre si le patient trait&eacute; avait au pr&eacute;alable de tr&egrave;s faibles apports nicotiniques ou s'il utilise de fa&ccedil;on concomitante d'autres traitements pour le sevrage tabagique &agrave; base de nicotine.<br>
<div>
<dl>
<dt>
Sympt&ocirc;mes:
</dt>
<dd>Les sympt&ocirc;mes de surdosage sont ceux d'une intoxication aigu&euml; &agrave; la nicotine incluant naus&eacute;es, hypersalivation, douleurs abdominales, diarrh&eacute;e, sueurs, c&eacute;phal&eacute;es, &eacute;tourdissement, diminution de l'acuit&eacute; auditive et faiblesse g&eacute;n&eacute;rale. A doses &eacute;lev&eacute;es peuvent appara&icirc;tre une hypotension, un pouls faible et irr&eacute;gulier, une g&ecirc;ne respiratoire, une prostration, un collapsus cardiovasculaire et des convulsions.</dd>
<dd>Les doses de nicotine tol&eacute;r&eacute;es par les sujets fumeurs lors du traitement peuvent entra&icirc;ner une intoxication aigu&euml; pouvant &ecirc;tre fatale chez les jeunes enfants.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Conduite &agrave; tenir en cas de surdosage: 
</dt>
<dd>L'administration de nicotine doit &ecirc;tre interrompue imm&eacute;diatement et un traitement symptomatique sera instaur&eacute;.</dd>
<dd>Ventilation assist&eacute;e et oxyg&eacute;noth&eacute;rapie seront entreprises si n&eacute;cessaires.</dd>
</dl>
</div><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>M&eacute;dicaments utilis&eacute;s dans la d&eacute;pendance &agrave; la nicotine (codeATC: N07BA).</p>
<p>L'arr&ecirc;t brutal de la consommation de tabac apr&egrave;s un usage journalier et prolong&eacute; entra&icirc;ne un syndrome de sevrage comprenant au moins quatre des sympt&ocirc;mes suivants: dysphorie ou humeur d&eacute;pressive, insomnie, irritabilit&eacute;, sentiments de frustration ou de col&egrave;re, anxi&eacute;t&eacute;, difficult&eacute; de concentration, agitation ou impatience, ralentissement du rythme cardiaque, augmentation de l'app&eacute;tit, augmentation du poids. La sensation du besoin imp&eacute;rieux de nicotine est consid&eacute;r&eacute;e comme un sympt&ocirc;me clinique &agrave; part enti&egrave;re du syndrome de sevrage.</p>
<p>Les &eacute;tudes cliniques ont montr&eacute; que les produits de substitution nicotinique peuvent aider les fumeurs &agrave; s'abstenir de fumer ou &agrave; r&eacute;duire leur consommation de tabac en diminuant les sympt&ocirc;mes de sevrage.</p>
<p>Les effets n&eacute;fastes de la poursuite de l'intoxication tabagique chez les patients coronariens et/ou des patients ayant des ant&eacute;c&eacute;dents d'accident vasculaire c&eacute;r&eacute;bral ont &eacute;t&eacute; clairement d&eacute;montr&eacute;s. Des &eacute;tudes r&eacute;alis&eacute;es chez ces patients ont d&eacute;montr&eacute; l'absence d'effet d&eacute;l&eacute;t&egrave;re des substituts nicotiniques.</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>La nicotine est directement absorb&eacute;e &agrave; travers la peau vers la circulation syst&eacute;mique.</p>
<p>L'application unique de Nicotinell TTS chez le fumeur sain, ayant arr&ecirc;t&eacute; de fumer, montre que l'absorption s'effectue progressivement et que les premiers taux d&eacute;tectables de nicotine sont retrouv&eacute;s 1&agrave; 2heures apr&egrave;s l'application. Puis une &eacute;l&eacute;vation progressive des concentrations plasmatiques aboutit &agrave; un plateau atteint entre 8et 10heures apr&egrave;s l'application.</p>
<p>Apr&egrave;s retrait du syst&egrave;me, les concentrations plasmatiques de nicotine sont plus lentes &agrave; d&eacute;cro&icirc;tre que ne le laisserait pr&eacute;voir la demi-vie plasmatique d'&eacute;limination de la nicotine (apr&egrave;s administration intraveineuse: 2heures).</p>
<p>L'existence probable d'un d&eacute;p&ocirc;t cutan&eacute; explique qu'environ 10% de la nicotine atteignant la circulation sanguine proviennent de la peau apr&egrave;s retrait du syst&egrave;me. La biodisponibilit&eacute; absolue du syst&egrave;me, compar&eacute;e &agrave; la perfusion intraveineuse de nicotine, est d'environ77%.</p>
<p>Les aires sous la courbe (0-24h) augmentent proportionnellement &agrave; la dose de nicotine d&eacute;livr&eacute;e par les syst&egrave;mes Nicotinell TTS 7mg/24h, 14mg/24h et 21mg/24h.</p>
<p>Apr&egrave;s application r&eacute;p&eacute;t&eacute;e des syst&egrave;mes de 14mg/24h et 21mg/24h, les concentrations plasmatiques moyennes &agrave; l'&eacute;tat d'&eacute;quilibre varient respectivement de 7,1ng/ml &agrave; 12ng/ml et de 10,3ng/ml &agrave; 17,7ng/ml.</p>
<p>Le volume de distribution de la nicotine est important, se situant entre 1 et 3l/kg.</p>
<p>La nicotine traverse la barri&egrave;re h&eacute;matoenc&eacute;phalique, le placenta et se retrouve dans le lait maternel. La liaison de la nicotine aux prot&eacute;ines plasmatiques est n&eacute;gligeable (&lt;5%). Son &eacute;limination s'effectue essentiellement par voie h&eacute;patique et les principaux m&eacute;tabolites sont la cotinine et la nicotine-1-N-oxyde. L'&eacute;limination r&eacute;nale de la nicotine inchang&eacute;e est pH d&eacute;pendante et minimale en cas de pH urinaire alcalin.</p><!--Fin pharc--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDITIONS DE CONSERVATION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>A conserver &agrave; une temp&eacute;rature inf&eacute;rieure &agrave; 25&deg;C, uniquement dans les sachets ferm&eacute;s.</p><!--Fin condi--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3346845</b>3</font> (1992 r&eacute;v 28.07.2009) TTS 30cm<font face="verdana" size="-1"><sup>2</sup></font>, bo&icirc;te de7.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3346874</b>3</font> (1992 r&eacute;v 28.07.2009) TTS 30cm<font face="verdana" size="-1"><sup>2</sup></font>, bo&icirc;te de28.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3346791</b>3</font> (1992 r&eacute;v 28.07.2009) TTS 20cm<font face="verdana" size="-1"><sup>2</sup></font>, bo&icirc;te de7.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3346839</b>2</font> (1992 r&eacute;v 28.07.2009) TTS 20cm<font face="verdana" size="-1"><sup>2</sup></font>, bo&icirc;te de28.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3346756</b>2</font> (1992 r&eacute;v 28.07.2009) TTS 10cm<font face="verdana" size="-1"><sup>2</sup></font>, bte de7.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3346785</b>2</font> (1992 r&eacute;v 28.07.2009) TTS 10cm<font face="verdana" size="-1"><sup>2</sup></font>, bo&icirc;te de28.</td>
</tr>
</table>Mis sur le march&eacute; en
				1992.<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">
<p>M&eacute;dicament rembours&eacute; par la S&eacute;curit&eacute; sociale dans la limite de 50.00euros par ann&eacute;e civile et par personne (prescription sur une ordonnance consacr&eacute;e exclusivement aux substituts nicotiniques). Collect.</p>
</td>
</tr>
</table>
<br>
<center>
<br>
<b>Novartis Sant&eacute; Familiale SAS</b>
<br>14, bd Richelieu. BP440<br>92845 Rueil-Malmaison cdx<br>T&eacute;l : 01 55 47 80 00<br>
</center>
  

<br><center><a href="https://www.facebook.com/infirmiersSOFT"><img src="https://mededuct.com/wp-content/uploads/2021/11/Medical-PRO-1.png" alt="Medicament" style="height: 45%;width: 45%;"></a></center></br>
  <h2> Liste Des Sections Les Plus Importantes :</h2>
  <ul><li><strong><a href="https://mededuct.com/infirmiers/" data-type="URL" data-id="https://mededuct.com/infirmiers/">infirmiers</a></strong></li>
  <li><strong><a href="https://mededuct.com/pathologies/" data-type="URL" data-id="https://mededuct.com/pathologies/">pathologies</a></strong></li>
  <li><strong><a href="https://mededuct.com/medicaments/" data-type="URL" data-id="https://mededuct.com/medicaments/">Medicaments</a></strong></li>
  <li><strong><a href="https://mededuct.com/les-medicament-injectable" data-type="URL" data-id="https://mededuct.com/les-medicament-injectable">Medicaments injectables</a></strong></li>
  <li><strong><a href="https://mededuct.com/traitement-durgence/" data-type="URL" data-id="https://mededuct.com/traitement-durgence/">Traitement D'Urgence</a></strong></li>
  <li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li>
  <li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/" data-type="URL" data-id="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li>
  <li><strong><a href="https://mededuct.com/fiche-technique-medical/" data-type="URL" data-id="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li>
  <li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/" data-type="URL" data-id="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li>
  <li><strong><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/" data-type="URL" data-id="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/">bibliotheque_medicale</a></strong></li></ul>

<!-- Cours -->

	  
	  </body>
</html>

