<!doctype html>
<html lang="fr">
  <head>



    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title><!-- Title -->

  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>





<!-- Cours -->
<h1>WELLVONE&reg; suspension buvable</h1>
<meta name="version" content="12.10">



<br>
<b>atovaquone</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
Suspension buvable &agrave; 750mg/5ml (jaune vif): 226ml en flacon de 240ml, avec cuill&egrave;re-mesure (5ml) et bouchon de s&eacute;curit&eacute;.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="center"></td><td width="20%" align="right">pcmes</td>
</tr>
<tr>
<td align="left">Atovaquone(DCI)<br>
</td><td align="right">750mg</td>
</tr>
</table>
Excipients : alcool benzylique, gomme xanthane, poloxam&egrave;re 188, saccharine sodique, ar&ocirc;me tutti frutti (Firmenich51.880/A), eau purifi&eacute;e.<br><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Traitement de la phase aigu&euml; de la pneumonie &agrave; Pneumocystis (PCP, caus&eacute;e par Pneumocystis jiroveci, anciennement appel&eacute; Pneumocystis carinii) dans les formes peu &agrave; mod&eacute;r&eacute;ment s&eacute;v&egrave;res (diff&eacute;rence alv&eacute;olo-capillaire en oxyg&egrave;ne [P(A-a)O<sub>2</sub>]&lt;=45mmHg [6kPa] et pression partielle art&eacute;rielle en oxyg&egrave;ne [PaO<sub>2</sub>] &gt;=60mmHg [8kPa]) chez les patients intol&eacute;rants au traitement par le cotrimoxazole (<span>cfMises en garde et Pr&eacute;cautions d'emploi</span>).<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>On insistera aupr&egrave;s des patients sur la n&eacute;cessit&eacute; de prendre la totalit&eacute; de la dose de Wellvone avec une prise alimentaire. La pr&eacute;sence d'aliments, en particulier riches en graisses, augmente la biodisponibilit&eacute; de Wellvone d'un facteur 2 &agrave; 3.<br>
<div>
<dl>
<dt>
Adulte: 
</dt>
<dd>Pneumonie &agrave; Pneumocystis: la posologie recommand&eacute;e est de 750mg 2fois par jour (1&times;5ml, matin et soir) pendant 21jours, administr&eacute;s avec une prise alimentaire.</dd>
<dd>Des doses plus &eacute;lev&eacute;es pourraient &ecirc;tre plus efficaces chez certains patients (<span>cfPharmacocin&eacute;tique</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Enfant: 
</dt>
<dd>L'efficacit&eacute; de Wellvone n'a pas &eacute;t&eacute; &eacute;tudi&eacute;e chez l'enfant.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Sujet &acirc;g&eacute;: 
</dt>
<dd>Il n'existe pas de donn&eacute;es disponibles sur l'utilisation de Wellvone chez le sujet &acirc;g&eacute; (<span>cfMises en garde et Pr&eacute;cautions d'emploi</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisance r&eacute;nale ou h&eacute;patique: 
</dt>
<dd>L'utilisation de Wellvone n'a pas &eacute;t&eacute; &eacute;tudi&eacute;e de fa&ccedil;on sp&eacute;cifique chez des patients insuffisants r&eacute;naux ou h&eacute;patiques (<span>cfPharmacocin&eacute;tique</span>). S'il s'av&egrave;re n&eacute;cessaire de traiter de tels patients avec Wellvone, la prudence est recommand&eacute;e et l'administration devra &ecirc;tre &eacute;troitement surveill&eacute;e.</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Ant&eacute;c&eacute;dent d'hypersensibilit&eacute; &agrave; l'atovaquone ou &agrave; l'un des composants de la sp&eacute;cialit&eacute;.<br><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>L'existence de diarrh&eacute;e lors de la mise en route du traitement a &eacute;t&eacute; associ&eacute;e &agrave; des concentrations plasmatiques d'atovaquone significativement diminu&eacute;es, et a &eacute;t&eacute; corr&eacute;l&eacute;e avec une fr&eacute;quence plus &eacute;lev&eacute;e d'&eacute;checs th&eacute;rapeutiques et un plus faible taux de survie. En cas de diarrh&eacute;e, et chez les patients ayant des difficult&eacute;s &agrave; prendre Wellvone avec une prise alimentaire, d'autres traitements devront &ecirc;tre envisag&eacute;s.<br>L'administration concomitante d'atovaquone et de rifampicine ou de rifabutine est d&eacute;conseill&eacute;e (<span>cfInteractions</span>).<br>L'efficacit&eacute; de Wellvone n'a pas &eacute;t&eacute; &eacute;tudi&eacute;e de fa&ccedil;on syst&eacute;matique: <br>
<ul>
<li type="disc">en cas d'&eacute;chec des autres traitements de la PCP, y compris du cotrimoxazole;<br>
</li>
<li type="disc">pour le traitement des &eacute;pisodes s&eacute;v&egrave;res de PCP (P[A-a]O<sub>2</sub> &gt;45mmHg [6kPa]);<br>
</li>
<li type="disc">comme traitement prophylactique de la PCP;<br>
</li>
<li type="disc">versus un traitement de la PCP par pentamidine administr&eacute;e par voie intraveineuse.<br>
</li>
</ul>Il n'existe pas de donn&eacute;es disponibles concernant les sujets immunod&eacute;prim&eacute;s non s&eacute;ropositifs pour le virus de l'immunod&eacute;ficience humaine (VIH), atteints de PCP.<br>Aucune &eacute;valuation clinique du traitement par Wellvone n'a &eacute;t&eacute; effectu&eacute;e chez le sujet &acirc;g&eacute;. L'administration de l'atovaquone chez le sujet &acirc;g&eacute; devra donc &ecirc;tre attentivement surveill&eacute;e.<br>Lors d'une atteinte pulmonaire, les &eacute;tiologies autres que la PCP devront &ecirc;tre soigneusement recherch&eacute;es, afin d'utiliser les traitements appropri&eacute;s, Wellvone n'&eacute;tant pas un traitement efficace des pathologies associ&eacute;es d'origine bact&eacute;rienne, virale, fongique ou mycobact&eacute;rienne.<br><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>L'exp&eacute;rience de l'utilisation de Wellvone &eacute;tant limit&eacute;e, des pr&eacute;cautions devront &ecirc;tre prises lors de son association avec d'autres m&eacute;dicaments.<br>L'administration concomitante avec la rifampicine ou avec la rifabutine entra&icirc;ne une diminution des concentrations plasmatiques d'atovaquone d'environ 50% et 34%, respectivement, et pourrait entra&icirc;ner des concentrations plasmatiques inefficaces chez certains patients (<span>cfMises en garde et Pr&eacute;cautions d'emploi</span>).<br>Lors de l'association avec une t&eacute;tracycline ou le m&eacute;toclopramide, une diminution significative des concentrations plasmatiques de l'atovaquone a &eacute;t&eacute; observ&eacute;e. Une attention particuli&egrave;re est recommand&eacute;e lors de la prescription de ces m&eacute;dicaments avec Wellvone, jusqu'&agrave; ce que l'on dispose d'&eacute;tudes compl&eacute;mentaires sur ces interactions.<br>Lors des &eacute;tudes cliniques r&eacute;alis&eacute;es avec Wellvone, de l&eacute;g&egrave;res diminutions des concentrations plasmatiques de l'atovaquone (en moyenne inf&eacute;rieures &agrave; 3&micro;g/ml) ont &eacute;t&eacute; observ&eacute;es lors de l'association avec le parac&eacute;tamol, les benzodiaz&eacute;pines, l'aciclovir, les opiac&eacute;s, les c&eacute;phalosporines, les antidiarrh&eacute;iques et les laxatifs. La cause des variations des concentrations plasmatiques de l'atovaquone observ&eacute;es lors de l'association avec ces m&eacute;dicaments est inconnue.<br>Des essais ont &eacute;valu&eacute; l'interaction de Wellvone comprim&eacute; avec:<br>
<ul>
<li type="disc">La zidovudine: la zidovudine ne semble pas modifier la pharmacocin&eacute;tique de l'atovaquone. Toutefois, des donn&eacute;es de pharmacocin&eacute;tique ont montr&eacute; que l'atovaquone semble diminuer la vitesse de transformation de la zidovudine en son m&eacute;tabolite glucuronoconjugu&eacute; (l'AUC &agrave; l'&eacute;quilibre de la zidovudine est augment&eacute;e de 33%, et le pic plasmatique de la concentration en d&eacute;riv&eacute; glucuronoconjugu&eacute; est diminu&eacute; de19%).<br>Il semble cependant peu probable que l'association pendant 3semaines de Wellvone &agrave; la phase aigu&euml; d'une PCP, &agrave; 500 ou 600mg/jour de zidovudine, puisse conduire &agrave; une augmentation de la fr&eacute;quence des effets ind&eacute;sirables imputables &agrave; de plus fortes concentrations plasmatiques de zidovudine.<br>
</li>
<li type="disc">La didanosine (ddl): la ddl ne modifie pas les param&egrave;tres pharmacocin&eacute;tiques de l'atovaquone comme d&eacute;montr&eacute; dans une &eacute;tude d'interaction m&eacute;dicamenteuse en administrations r&eacute;p&eacute;t&eacute;es. Cependant, apr&egrave;s coadministration de la didanosine et de l'atovaquone, une diminution de 24% de l'AUC a &eacute;t&eacute; observ&eacute;e pour la ddl, sans que ceci ne semble avoir de r&eacute;percussions significatives sur le plan clinique.<br>
</li>
</ul>Cependant, les modes d'interaction(s) &eacute;tant inconnus, les effets de l'administration de l'atovaquone sur la zidovudine et sur la didanosine pourraient &ecirc;tre plus importants avec Wellvone suspension. Des concentrations plus &eacute;lev&eacute;es en atovaquone pouvant &ecirc;tre obtenues avec la forme suspension, cela pourrait entra&icirc;ner des modifications plus importantes de la surface sous la courbe (AUC) de la zidovudine ou de la didanosine que celles observ&eacute;es dans les &eacute;tudes d'interactions r&eacute;alis&eacute;es avec la forme comprim&eacute;. Chez les patients recevant de l'atovaquone et de la zidovudine, une surveillance r&eacute;guli&egrave;re des effets ind&eacute;sirables li&eacute;s &agrave; la zidovudine est recommand&eacute;e.<br>L'administration concomitante de Wellvone et de l'indinavir a entra&icirc;n&eacute; une diminution significative de la Cmin de l'indinavir (diminution de 23%; IC90 % : 8-35%) et de l'AUC (diminution de 9%; IC90%: 1-18 %). En cas d'association de ces deux m&eacute;dicaments, une attention particuli&egrave;re devra &ecirc;tre port&eacute;e sur le risque potentiel d'inefficacit&eacute; du traitement par l'indinavir.<br>Il n'existe aucune donn&eacute;e disponible concernant les interactions potentielles entre Wellvone et les autres inhibiteurs de la prot&eacute;ase.<br>Dans les essais cliniques r&eacute;alis&eacute;s avec l'atovaquone, il n'a pas &eacute;t&eacute; montr&eacute; de modification des concentrations plasmatiques &agrave; l'&eacute;tat d'&eacute;quilibre de l'atovaquone lors de l'association avec le fluconazole, le cotrimoxazole, le k&eacute;toconazole, les antiacides, les cortico&iuml;des syst&eacute;miques, les AINS, les anti-&eacute;m&eacute;tiques (&agrave; l'exception du m&eacute;toclopramide) et les antihistaminiques H<small>2</small>.<br>L'atovaquone est fortement li&eacute;e aux prot&eacute;ines plasmatiques, aussi des pr&eacute;cautions devront &ecirc;tre prises lors de l'administration de Wellvone en association avec d'autres produits fortement li&eacute;s aux prot&eacute;ines et ayant un index th&eacute;rapeutique &eacute;troit.<br>In vitro, aucune interaction due &agrave; la liaison aux prot&eacute;ines plasmatiques n'a &eacute;t&eacute; observ&eacute;e entre l'atovaquone et la quinine, la ph&eacute;nyto&iuml;ne, la warfarine, le sulfam&eacute;thoxazole, l'indom&eacute;tacine ou le diaz&eacute;pam.<br>In vivo, l'atovaquone ne modifie pas la pharmacocin&eacute;tique, le m&eacute;tabolisme ni le taux de liaison aux prot&eacute;ines plasmatiques de la ph&eacute;nyto&iuml;ne.<br><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FERTILIT&Eacute;/GROSSESSE/ALLAITEMENT</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>Il n'existe pas d'information sur les effets de l'administration de l'atovaquone au cours de la grossesse. En cons&eacute;quence, l'atovaquone ne devra pas &ecirc;tre utilis&eacute;e au cours de la grossesse, sauf si le b&eacute;n&eacute;fice du traitement pour la m&egrave;re para&icirc;t &ecirc;tre sup&eacute;rieur aux risques potentiels encourus par le foetus.</p>
<p>Par ailleurs, les donn&eacute;es disponibles chez l'animal sont insuffisantes pour &eacute;valuer le risque potentiel encouru sur la reproduction.</p>
<br>
<b>Allaitement :</b>
<br>
<p>Aucune donn&eacute;e concernant le passage de l'atovaquone dans le lait maternel n'est disponible. Par cons&eacute;quent, l'allaitement est d&eacute;conseill&eacute; pendant le traitement.</p><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Aucune &eacute;tude n'a &eacute;valu&eacute; l'effet de Wellvone sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines mais, de par la pharmacologie de ce m&eacute;dicament, aucun effet sur de telles activit&eacute;s n'est attendu.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Dans les essais cliniques &eacute;valuant Wellvone, les patients inclus ont souvent d&eacute;velopp&eacute; des effets ind&eacute;sirables compatibles avec l'&eacute;volution de leur infection au VIH &agrave; un stade avanc&eacute; ou avec leurs traitements concomitants. Les effets ind&eacute;sirables suivants ont &eacute;t&eacute; observ&eacute;s et rapport&eacute;s comme pouvant &ecirc;tre imputables au traitement par l'atovaquone, selon les fr&eacute;quences suivantes.<br>La convention suivante est utilis&eacute;e pour les fr&eacute;quences: tr&egrave;s fr&eacute;quent (&gt;=1/10); fr&eacute;quent (&gt;=1/100 &agrave; &lt;1/10); peu fr&eacute;quent (&gt;=1/1000 &agrave; &lt;1/100); rare (&gt;=1/10000 &agrave; &lt;1/1000); tr&egrave;s rare (&lt;1/10000); fr&eacute;quence ind&eacute;termin&eacute;e (ne peut &ecirc;tre estim&eacute;e &agrave; partir des donn&eacute;es disponibles).<br>Affections h&eacute;matologiques et du syst&egrave;me lymphatique: <ul>
<li type="disc">Fr&eacute;quent: an&eacute;mie, neutrop&eacute;nie.<br>
</li>
</ul>Troubles du m&eacute;tabolisme et de la nutrition: <ul>
<li type="disc">Fr&eacute;quent: hyponatr&eacute;mie.<br>
</li>
</ul>Affections psychiatriques: <ul>
<li type="disc">Fr&eacute;quent: insomnie.<br>
</li>
</ul>Affections du syst&egrave;me nerveux: <ul>
<li type="disc">Fr&eacute;quent: c&eacute;phal&eacute;es.<br>
</li>
</ul>Affections gastro-intestinales: <ul>
<li type="disc">Tr&egrave;s fr&eacute;quent: naus&eacute;es.<br>
</li>
<li type="disc">Fr&eacute;quent: diarrh&eacute;e, vomissements.<br>
</li>
</ul>Affections h&eacute;patobiliaires: <ul>
<li type="disc">Fr&eacute;quent: &eacute;l&eacute;vation des taux d'enzymes h&eacute;patiques.<br>
</li>
</ul>Affections du syst&egrave;me immunitaire: <ul>
<li type="disc">Fr&eacute;quent: r&eacute;actions d'hypersensibilit&eacute; incluant angioed&egrave;me, bronchospasme et sensation de constriction pharyng&eacute;e.<br>
</li>
</ul>Affections de la peau et du tissu sous-cutan&eacute;: <ul>
<li type="disc">Tr&egrave;s fr&eacute;quent: &eacute;ruption cutan&eacute;e &eacute;tendue, prurit.<br>
</li>
<li type="disc">Fr&eacute;quent: urticaire.<br>
</li>
<li type="disc">Fr&eacute;quence ind&eacute;termin&eacute;e: &eacute;ryth&egrave;me polymorphe, syndrome de Stevens-Johnson.<br>
</li>
</ul>Troubles g&eacute;n&eacute;raux et anomalies au site d'administration: <ul>
<li type="disc">Fr&eacute;quent: fi&egrave;vre.<br>
</li>
</ul>Investigations: <ul>
<li type="disc">Peu fr&eacute;quent: amylas&eacute;mie augment&eacute;e.<br>
</li>
</ul><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>L'exp&eacute;rience est insuffisante pour pr&eacute;voir les cons&eacute;quences d'un &eacute;ventuel surdosage en atovaquone, ou pour sugg&eacute;rer un traitement sp&eacute;cifique. Toutefois, dans les cas de surdosage rapport&eacute;s, les effets correspondaient aux effets ind&eacute;sirables connus du m&eacute;dicament. En cas de surdosage, une surveillance m&eacute;dicale du patient sera mise en place et un traitement symptomatique standard sera entrepris.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique: antiparasitaire antiprotozoaire (code ATC: P01AX06).</p>
<div>
<dl>
<dt>
Mode d'action: 
</dt>
<dd>L'atovaquone est un inhibiteur sp&eacute;cifique et puissant de la cha&icirc;ne de transport des &eacute;lectrons des mitochondries eucaryotes chez certains parasites protozoaires et chez le champignon Pneumocystis jiroveci.</dd>
<dd>Son site d'action semble &ecirc;tre le complexe cytochrome bc<sub>1</sub> (complexeIII). L'effet m&eacute;tabolique final de ce type d'action semble &ecirc;tre une inhibition de la synth&egrave;se d'acide nucl&eacute;ique et de l'ATP.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Microbiologie: 
</dt>
<dd>L'atovaquone a une puissante activit&eacute; contre Pneumocystis sp, &agrave; la fois in vitro et sur des mod&egrave;les animaux (Cl<sub>50</sub>: 0,5-8&micro;g/ml).</dd>
</dl>
</div><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Chez l'adulte: 
</dt>
<dd>L'atovaquone est une mol&eacute;cule tr&egrave;s lipophile avec une faible solubilit&eacute; aqueuse. Elle est li&eacute;e &agrave; 99,9% aux prot&eacute;ines plasmatiques. Sa biodisponibilit&eacute; tend &agrave; diminuer avec des doses uniques sup&eacute;rieures &agrave; 750mg et montre une variabilit&eacute; interindividuelle importante.</dd>
<dd>La biodisponibilit&eacute; absolue d'une dose unique de 750mg d'atovaquone, en suspension buvable, administr&eacute;e avec une prise alimentaire chez des hommes adultes s&eacute;ropositifs pour le VIH, est de 47% (versus 23% pour Wellvone comprim&eacute;). Apr&egrave;s administration intraveineuse, le volume de distribution et la clairance sont de 0,62l/kg &plusmn;0,19 et de 0,15ml/min/kg &plusmn;0,09, respectivement.</dd>
<dd>Lorsque l'atovaquone est administr&eacute;e avec une prise alimentaire, sa biodisponibilit&eacute; est fortement augment&eacute;e.</dd>
<dd>Chez les volontaires sains, un petit d&eacute;jeuner standard (23g d'apport lipidique, 610kcal) augmente d'un facteur 2 &agrave; 3 la biodisponibilit&eacute; apr&egrave;s une prise unique de 750mg (AUC multipli&eacute;e par 2,5 et Cmax par 3,4).</dd>
<dd>Les valeurs des AUC, pour la suspension buvable, sont respectivement de 324,3&micro;g/ml &times;h &plusmn;115,0 et de 800,6&micro;g/ml &times;h &plusmn;319,8 chez des volontaires &agrave; jeun et avec une prise alimentaire.</dd>
<dd>Dans un essai de pharmacocin&eacute;tique et de tol&eacute;rance chez des patients atteints de PCP, les r&eacute;sultats suivants ont &eacute;t&eacute; obtenus:</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<tr>
<td valign="top" align="center">Posologie</td><td valign="top" align="center">750mg&times;2/j</td><td valign="top" align="center">1000mg&times;2/j</td>
</tr>
<tr>
<td valign="top" align="center">Nombre de patients</td><td valign="middle" align="center">18</td><td valign="middle" align="center">9</td>
</tr>
<tr>
<td valign="top" align="center">Concentration (C)moyenne &agrave; l'&eacute;tat d'&eacute;quilibre (extr&ecirc;mes)</td><td valign="middle" align="center">22&micro;g/ml (6&agrave;41&micro;g/ml)</td><td valign="middle" align="center">25,7&micro;g/ml (15&agrave;36&micro;g/ml)</td>
</tr>
<tr>
<td valign="top" align="center">% de patients avecCmoyenne &agrave; l'&eacute;tat d'&eacute;quilibre &gt;15&micro;g/ml</td><td valign="middle" align="center">67%</td><td valign="middle" align="center">100%</td>
</tr>
</table>
</dd>
<dd>Au cours d'un essai de pharmacocin&eacute;tique et de tol&eacute;rance portant sur un nombre limit&eacute; de patients volontaires infect&eacute;s par le VIH (n = 8) et pr&eacute;sentant des crit&egrave;res de s&eacute;v&eacute;rit&eacute; comparables &agrave; ceux des patients atteints de PCP, l'administration de posologies plus &eacute;lev&eacute;es d'atovaquone (750mg trois fois par jour [n=8] et 1500mg deux fois par jour [n=8]) a entra&icirc;n&eacute; une concentration moyenne similaire pour chacune des deux posologies: 24,8&micro;g/ml (7-40) et 23,4&micro;g/ml (7-35). De plus, pour les deux posologies, une concentration moyenne &agrave; l'&eacute;tat d'&eacute;quilibre strictement sup&eacute;rieure &agrave; 15&micro;g/ml a &eacute;t&eacute; atteinte chez 87,5% des patients.</dd>
<dd>A l'&eacute;tat d'&eacute;quilibre, les concentrations moyennes sup&eacute;rieures &agrave; 15&micro;g/ml sont pr&eacute;dictives d'un taux &eacute;lev&eacute; de r&eacute;ponse au traitement (&gt;90%).</dd>
<dd>Chez les volontaires sains et les patients atteints de sida, la demi-vie de l'atovaquone est de 2 &agrave; 3jours.</dd>
<dd>Chez les volontaires sains, l'atovaquone ne semble pas &ecirc;tre m&eacute;tabolis&eacute;e et son excr&eacute;tion urinaire est n&eacute;gligeable. Elle est majoritairement &eacute;limin&eacute;e sous forme inchang&eacute;e dans les selles (&gt;90%).</dd>
</dl>
</div><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Carcinogen&egrave;se: 
</dt>
<dd>Les &eacute;tudes de carcinogen&egrave;se chez la souris ont montr&eacute; une augmentation de l'incidence d'ad&eacute;nomes et de carcinomes h&eacute;patocellulaires sans d&eacute;termination de la dose sans effet de ce type.</dd>
<dd>Ceci n'a pas &eacute;t&eacute; observ&eacute; chez le rat, et les tests de mutag&eacute;nicit&eacute; &eacute;taient n&eacute;gatifs.</dd>
<dd>Ces observations semblent &ecirc;tre li&eacute;es &agrave; la susceptibilit&eacute; intrins&egrave;que des souris &agrave; l'atovaquone et n'ont pas &eacute;t&eacute; consid&eacute;r&eacute;es comme pertinentes en situation clinique.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Toxicologie de la reproduction: 
</dt>
<dd>Les &eacute;tudes chez le lapin &agrave; des doses comprises entre 600 et 1200mg/kg semblent indiquer l'existence d'effets toxiques chez l'embryon et la m&egrave;re.</dd>
</dl>
</div><!--Fin secur--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation: 
</dt>
<dd>2ans.</dd>
</dl>
</div>
<p>A conserver &agrave; une temp&eacute;rature ne d&eacute;passant pas 25&deg;C. Ne pas congeler.</p>
<div>
<dl>
<dt>
Apr&egrave;s ouverture:
</dt>
<dd>La suspension buvable doit &ecirc;tre utilis&eacute;e dans les 21jours qui suivent la date de premi&egrave;re ouverture du flacon.</dd>
</dl>
</div><!--Fin condi--><!--Debut modal-->
<a name="modal"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S MANIPULATION/&Eacute;LIMINATION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Ne pas diluer.</p><!--Fin modal--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">M&eacute;dicament soumis &agrave; prescription initiale hospitali&egrave;re annuelle.</td>
</tr>
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3657278</b>2</font> (1996, RCP r&eacute;v 15.11.2010).</td>
</tr>
</table>Mis sur le march&eacute; en
				1997.<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td></td><td></td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">454.15euros (flacon de 240ml de suspension buvable).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65 %. Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>Laboratoire GlaxoSmithKline</b>
<br>100, route de Versailles. 78163 Marly-le-Roi cdx<br>T&eacute;l : 01 39 17 80 00<br>Info m&eacute;dic:<br>T&eacute;l: 01 39 17 84 44. Fax: 01 39 17 84 45<br>Pharmacovigilance: T&eacute;l: 01 39 17 80 16<br>
</center>
  

<br><center><a href="https://www.facebook.com/infirmiersSOFT"><img src="https://mededuct.com/wp-content/uploads/2021/11/Medical-PRO-1.png" alt="Medicament" style="height: 45%;width: 45%;"></a></center></br>
  <h2> Liste Des Sections Les Plus Importantes :</h2>
  <ul><li><strong><a href="https://mededuct.com/infirmiers/" data-type="URL" data-id="https://mededuct.com/infirmiers/">infirmiers</a></strong></li>
  <li><strong><a href="https://mededuct.com/pathologies/" data-type="URL" data-id="https://mededuct.com/pathologies/">pathologies</a></strong></li>
  <li><strong><a href="https://mededuct.com/medicaments/" data-type="URL" data-id="https://mededuct.com/medicaments/">Medicaments</a></strong></li>
  <li><strong><a href="https://mededuct.com/les-medicament-injectable" data-type="URL" data-id="https://mededuct.com/les-medicament-injectable">Medicaments injectables</a></strong></li>
  <li><strong><a href="https://mededuct.com/traitement-durgence/" data-type="URL" data-id="https://mededuct.com/traitement-durgence/">Traitement D'Urgence</a></strong></li>
  <li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li>
  <li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/" data-type="URL" data-id="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li>
  <li><strong><a href="https://mededuct.com/fiche-technique-medical/" data-type="URL" data-id="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li>
  <li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/" data-type="URL" data-id="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li>
  <li><strong><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/" data-type="URL" data-id="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/">bibliotheque_medicale</a></strong></li></ul>

<!-- Cours -->

	  
	  </body>
</html>

