<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Cours -->
<center><b><font size="7" color="#ff0000">NASONEX&reg;</font></b></center>
<meta name="version" content="11.12">




<b>mom&eacute;tasone furoate</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Suspension pour pulv&eacute;risation nasale &agrave; 50&nbsp;&micro;g/dose&nbsp;: &nbsp;Flacon de 120&nbsp;doses, avec pompe doseuse.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;dose</td>
</tr>
<tr>
<td align="left">Mom&eacute;tasone&nbsp;(DCI) furoate anhydre&nbsp;<br>
</td><td align="right">50&nbsp;&micro;g</td>
</tr>
<tr>
<td colspan="2" align="left">(sous forme de mom&eacute;tasone furoate monohydrat&eacute;e&nbsp;: 51,73&nbsp;&micro;g/dose)</td>
</tr>
</table>
Excipients : cellulose dispersible (Avicel&nbsp;RC&nbsp;591), glyc&eacute;rol, citrate de sodium, acide citrique monohydrat&eacute;, polysorbate&nbsp;80, solution de chlorure de benzalkonium, eau purifi&eacute;e.<br>
<p>
</p><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Rhinite allergique, saisonni&egrave;re ou perannuelle, de l'adulte et de l'enfant de plus de 3&nbsp;ans.<br>
</li>
<li type="disc">Traitement symptomatique de la polypose nasosinusienne de l'adulte.<br>
</li>
</ul><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Posologie&nbsp;:</b>
<br>
<div>
<dl>
<dt>
Rhinite allergique&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Adulte et enfant de plus de 12&nbsp;ans&nbsp;:<br>La dose pr&eacute;conis&eacute;e est de 200&nbsp;&micro;g par jour, soit 2&nbsp;pulv&eacute;risations de 50&nbsp;&micro;g, dans chaque narine, 1&nbsp;fois par jour le matin. Elle peut &ecirc;tre diminu&eacute;e &agrave; 100&nbsp;&micro;g par jour une fois l'am&eacute;lioration des sympt&ocirc;mes obtenue.<br>Co&ucirc;t du traitement journalier : 0,21 &agrave; 0,43&nbsp;euro(s).
</li>
<li type="disc">Enfant entre 3 et 11&nbsp;ans&nbsp;: <br>La dose pr&eacute;conis&eacute;e est de 100&nbsp;&micro;g par jour, soit 1&nbsp;pulv&eacute;risation de 50&nbsp;&micro;g dans chaque narine 1&nbsp;fois par jour le matin.<br>Co&ucirc;t du traitement journalier : 0,21&nbsp;euro(s).
</li>
</ul>
</dd>
<dd>La mise en route et la dur&eacute;e du traitement sont fonction de l'exposition allerg&eacute;nique.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Polypose nasosinusienne&nbsp;:
</dt>
<dd>La dose pr&eacute;conis&eacute;e est de 400&nbsp;&micro;g en 2&nbsp;prises par jour, soit 2&nbsp;pulv&eacute;risations de 50&nbsp;&micro;g dans chaque narine, 2&nbsp;fois par jour. Une fois l'am&eacute;lioration des sympt&ocirc;mes obtenue, il est recommand&eacute; de diminuer la dose &agrave; 200&nbsp;&micro;g par jour soit 2&nbsp;pulv&eacute;risations de 50&nbsp;&micro;g dans chaque narine, 1&nbsp;fois par jour.</dd>
<dd>La tol&eacute;rance et l'efficacit&eacute; du furoate de mom&eacute;tasone dans le traitement de la polypose nasale chez les enfants et adolescents de moins de 18&nbsp;ans n'ont pas &eacute;t&eacute; &eacute;valu&eacute;es.</dd>
<dd>Co&ucirc;t du traitement journalier : 0,43 &agrave; 0,86&nbsp;euro(s).
</dd>
</dl>
</div>
<br>
<b>Mode d'administration :</b>
<br>
<p>Voie nasale.</p>
<ul>
<li type="disc">Agiter l&eacute;g&egrave;rement le flacon avant emploi.<br>
</li>
<li type="disc">Lors du premier usage, la pompe doit &ecirc;tre amorc&eacute;e par 10&nbsp;pulv&eacute;risations. Inutilis&eacute;e, celle-ci reste amorc&eacute;e pendant environ 2&nbsp;semaines. Au-del&agrave;, elle devra &agrave; nouveau &ecirc;tre r&eacute;amorc&eacute;e par 2&nbsp;pulv&eacute;risations.<br>
</li>
</ul><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Hypersensibilit&eacute; &agrave; l'un des constituants.<br>
</li>
<li type="disc">Trouble de l'h&eacute;mostase, notamment &eacute;pistaxis.<br>
</li>
<li type="disc">Infection orobucconasale et ophtalmique par Herpes simplex virus.<br>
</li>
<li type="disc">Enfant de moins de 3&nbsp;ans en l'absence de donn&eacute;es cliniques.<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<br>
<b>Mises en garde :</b>
<br>
<ul>
<li type="disc">Le risque d'effet syst&eacute;mique, de freination corticosurr&eacute;nalienne et de retentissement sur la croissance de l'enfant est major&eacute; en cas d'administration concomitante d'une corticoth&eacute;rapie par voie inhal&eacute;e ou a fortiori par voie syst&eacute;mique.<br>
</li>
<li type="disc">L'administration conjointe de cortico&iuml;de par voie nasale chez les patients sous corticoth&eacute;rapie orale au long cours ne dispense pas des pr&eacute;cautions n&eacute;cessaires lors d'une r&eacute;duction des doses de cortico&iuml;de par voie orale. Celles-ci seront diminu&eacute;es tr&egrave;s progressivement et le sevrage devra &ecirc;tre effectu&eacute; sous surveillance m&eacute;dicale attentive (&agrave; la recherche de l'apparition de signes d'insuffisance surr&eacute;nale aigu&euml; ou subaigu&euml;) se prolongeant au-del&agrave; de l'arr&ecirc;t de la corticoth&eacute;rapie g&eacute;n&eacute;rale.<br>
</li>
<li type="disc">L'administration locale par voie nasale de cortico&iuml;de n'est pas recommand&eacute;e chez les patients ayant pr&eacute;sent&eacute; r&eacute;cemment une ulc&eacute;ration de la cloison nasale, ou ayant subi une intervention ou un traumatisme au niveau du nez, tant que la gu&eacute;rison n'est pas compl&egrave;te.<br>
</li>
</ul>
<b>Pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">Il conviendra d'assurer la perm&eacute;abilit&eacute; des fosses nasales pour assurer la diffusion optimale du produit. En avertir le patient en lui conseillant de les ass&eacute;cher par mouchage avant l'instillation. En cas d'obstruction nasale majeure, un examen d&eacute;taill&eacute; de la sph&egrave;re ORL doit &ecirc;tre pratiqu&eacute;.<br>
</li>
<li type="disc">En cas de traitement prolong&eacute;, des examens r&eacute;p&eacute;t&eacute;s de la muqueuse nasale sont recommand&eacute;s afin d'&eacute;valuer le retentissement &eacute;ventuel de la corticoth&eacute;rapie sur la muqueuse nasale. Si une atrophie de la muqueuse nasale est constat&eacute;e, il conviendra d'envisager la diminution des doses de cortico&iuml;des locaux.<br>
</li>
<li type="disc">En cas de tuberculose pulmonaire, d'infection mycosique pulmonaire, l'instauration d'une surveillance &eacute;troite et d'un traitement adapt&eacute; s'impose.<br>
</li>
<li type="disc">Avertir le patient qu'il s'agit d'un traitement r&eacute;gulier, et qu'un d&eacute;lai de plusieurs jours de traitement peut &ecirc;tre n&eacute;cessaire avant d'observer les effets sur les sympt&ocirc;mes de la rhinite.<br>
</li>
<li type="disc">L'attention des sportifs sera attir&eacute;e sur le fait que cette sp&eacute;cialit&eacute; contient un principe actif pouvant induire une r&eacute;action positive des tests pratiqu&eacute;s lors de contr&ocirc;les antidopage.<br>
</li>
<li type="disc">En raison de la pr&eacute;sence de chlorure de benzalkonium, ce m&eacute;dicament peut provoquer un oed&egrave;me de la muqueuse nasale, particuli&egrave;rement dans le cas d'une utilisation &agrave; long terme, et une g&ecirc;ne respiratoire.<br>
</li>
</ul><!--Fin mises--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FERTILIT&Eacute;/GROSSESSE/ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>Chez l'animal, l'exp&eacute;rimentation met en &eacute;vidence un effet t&eacute;ratog&egrave;ne, variable selon les esp&egrave;ces.</p>
<p>Dans l'esp&egrave;ce humaine, les &eacute;tudes &eacute;pid&eacute;miologiques n'ont d&eacute;cel&eacute; aucun risque malformatif li&eacute; &agrave; la prise de cortico&iuml;des per os lors du premier trimestre. Lors de maladies chroniques n&eacute;cessitant un traitement tout au long de la grossesse, un l&eacute;ger retard de croissance intra-ut&eacute;rin est possible. Une insuffisance surr&eacute;nale n&eacute;onatale a &eacute;t&eacute; exceptionnellement observ&eacute;e apr&egrave;s corticoth&eacute;rapie syst&eacute;mique &agrave; doses &eacute;lev&eacute;es. Il peut &ecirc;tre justifi&eacute; d'observer une p&eacute;riode de surveillance clinique (poids, diur&egrave;se) et biologique (glyc&eacute;mie) du nouveau-n&eacute;.</p>
<p>En cons&eacute;quence, ce m&eacute;dicament peut &ecirc;tre prescrit pendant la grossesse si besoin.</p>
<br>
<b>Allaitement :</b>
<br>
<p>Le passage dans le lait du furoate de mom&eacute;tasone n'a pas &eacute;t&eacute; &eacute;tudi&eacute;. N&eacute;anmoins, les autres cortico&iuml;des sont excr&eacute;t&eacute;s dans le lait.</p>
<p>Les donn&eacute;es disponibles semblent montrer une bonne tol&eacute;rance chez l'enfant&nbsp;; cependant, le retentissement biologique ou clinique d'un traitement maternel de longue dur&eacute;e n'est pas &eacute;valu&eacute; &agrave; ce jour.</p>
<p>En cons&eacute;quence, l'allaitement est possible en cas de traitement bref. En cas de traitement chronique, par mesure de pr&eacute;caution, l'allaitement est &agrave; &eacute;viter.</p><!--Fin gross--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Effets locaux&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Possibilit&eacute; de survenue d'&eacute;pistaxis, d'irritation ou de sensation de br&ucirc;lure nasale, de s&eacute;cheresse de la muqueuse nasale.<br>
</li>
<li type="disc">Ont &eacute;t&eacute; d&eacute;crits&nbsp;: c&eacute;phal&eacute;e, irritation pharyng&eacute;e, s&eacute;cheresse des muqueuses.<br>
</li>
<li type="disc">Exceptionnellement&nbsp;: possibilit&eacute; de r&eacute;actions d'hypersensibilit&eacute; parfois associ&eacute;es &agrave; des manifestations cutan&eacute;es.<br>
</li>
<li type="disc">Des troubles du go&ucirc;t et de l'odorat ont &eacute;t&eacute; tr&egrave;s rarement rapport&eacute;s.<br>
</li>
<li type="disc">Ont &eacute;galement &eacute;t&eacute; d&eacute;crits des cas d'infections &agrave; Candida albicans nasales et pharyng&eacute;es lors du traitement. Il conviendra dans ce cas d'interrompre la corticoth&eacute;rapie par voie nasale et d'envisager la mise en route d'un traitement adapt&eacute;.<br>
</li>
<li type="disc">De rares cas de perforations du septum nasal, d'hypertonie oculaire et d'atrophie de la muqueuse nasale ont &eacute;t&eacute; rapport&eacute;s avec les cortico&iuml;des administr&eacute;s par voie nasale au long cours.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Effets syst&eacute;miques&nbsp;:
</dt>
<dd>Le risque d'effets syst&eacute;miques li&eacute;s &agrave; la mom&eacute;tasone administr&eacute;e par voie nasale n'est pas exclu. Ce risque est major&eacute; en cas d'administration concomitante d'une corticoth&eacute;rapie par voie inhal&eacute;e ou a fortiori par voie syst&eacute;mique. Le retentissement clinique notamment &agrave; long terme n'est pas clairement &eacute;tabli. Le risque d'insuffisance corticotrope latente apr&egrave;s administration prolong&eacute;e devra &ecirc;tre consid&eacute;r&eacute; en cas d'infection intercurrente, d'accident ou d'intervention chirurgicale.</dd>
</dl>
</div><!--Fin effet--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: Cortico&iuml;de &agrave; usage local (code&nbsp;ATC&nbsp;: R01AD09&nbsp;; R&nbsp;: syst&egrave;me respiratoire).</p>
<p>Le furoate de mom&eacute;tasone est un glucocortico&iuml;de. Il exerce une activit&eacute; anti-inflammatoire locale.</p>
<p>Lors des &eacute;tudes cliniques r&eacute;alis&eacute;es avec le furoate de mom&eacute;tasone par voie nasale chez les patients ayant une polypose nasale, il a &eacute;t&eacute; mis en &eacute;vidence une am&eacute;lioration significative, par rapport au placebo, des sympt&ocirc;mes tels que l'obstruction nasale et la perte de l'odorat.</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>La biodisponibilit&eacute; syst&eacute;mique du furoate de mom&eacute;tasone solution aqueuse administr&eacute; par voie nasale est inf&eacute;rieure &agrave; 0,1&nbsp;%. Dans les &eacute;tudes en administration par voie nasale, les taux plasmatiques &eacute;tant rest&eacute;s inf&eacute;rieurs &agrave; la limite inf&eacute;rieure de la m&eacute;thode de d&eacute;tection (50&nbsp;pg/ml), les param&egrave;tres pharmacocin&eacute;tiques (concentration plasmatique circulante et aire sous courbe) n'ont pu &ecirc;tre pr&eacute;cis&eacute;ment d&eacute;termin&eacute;s. Le furoate de mom&eacute;tasone r&eacute;sorb&eacute; par voie digestive subit un important effet de premier passage h&eacute;patique. L'&eacute;limination se fait par voie urinaire et biliaire.</p><!--Fin pharc--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation&nbsp;: 
</dt>
<dd>3&nbsp;ans.</dd>
</dl>
</div>
<p>A conserver &agrave; une temp&eacute;rature ne d&eacute;passant pas 25&nbsp;&deg;C.</p><!--Fin condi--><!--Debut modal-->
<a name="modal"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S MANIPULATION/&Eacute;LIMINATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Pr&eacute;alablement &agrave; l'administration de la premi&egrave;re dose, bien agiter le flacon et actionner la pompe 10&nbsp;fois (jusqu'&agrave; obtention d'un a&eacute;rosol uniforme). Si la pompe n'a pas &eacute;t&eacute; utilis&eacute;e pendant 14&nbsp;jours ou plus, actionner la pompe avec 2&nbsp;pulv&eacute;risations jusqu'&agrave; obtention d'un a&eacute;rosol uniforme. </p>
<p>Bien agiter le flacon avant chaque utilisation.</p><!--Fin modal--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3430126</b>1</font> (1997, RCP r&eacute;v 11.05.2009).</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">12.97&nbsp;euros (120&nbsp;doses).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 30 %. Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>SCHERING-PLOUGH</b>
<br>34, av L&eacute;onard-de-Vinci. 92400 Courbevoie<br>Standard&nbsp;: T&eacute;l : 01 80 46 40 00<br>Info m&eacute;dic&nbsp;: T&eacute;l&nbsp;: 01 80 46 40 40<br>Pharmacovigilance&nbsp;: T&eacute;l&nbsp;: 01 80 46 46 46<br>
</center>
  

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>
 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

