<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title><!-- Title -->

  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="fa fa-bars fa-xs"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="bibliotheque_medicale.html" style="  font-size: large;  color: #cfb2ec;"> B-M<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>




<!-- Cours -->
<center><b><font size="7" color="#ff0000">&Eacute;RYLIK&reg;</font></b><br><center><a href="https://www.facebook.com/infirmiersSOFT"><img src="img/portfolio/Medicament.png" style="height: 45%;width: 45%;"></a></center></br>
<meta name="version" content="9.4">



<br>
<b>&eacute;rythromycine, tr&eacute;tino&iuml;ne</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
Gel pour application cutan&eacute;e&nbsp;: &nbsp;Tube de 30&nbsp;g.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;tube</td>
</tr>
<tr>
<td align="left">&Eacute;rythromycine&nbsp;(DCI)&nbsp;<br>
</td><td align="right">1,2&nbsp;g</td>
</tr>
<tr>
<td align="left">Tr&eacute;tino&iuml;ne&nbsp;(DCI)&nbsp;<br>
</td><td align="right">7,5&nbsp;mg</td>
</tr>
</table>
Excipients : butylhydroxytolu&egrave;ne, hydroxypropylcellulose, &eacute;thanol &agrave; 96&nbsp;%.<br><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Acn&eacute; de gravit&eacute; moyenne.<br>Il convient de tenir compte des recommandations officielles concernant l'utilisation appropri&eacute;e des antibact&eacute;riens.<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Posologie&nbsp;:</b>
<br>
<p>La posologie de d&eacute;part est d'une application, le soir. La fr&eacute;quence des applications sera ajust&eacute;e selon les r&eacute;actions obtenues.</p>
<p>En cas d'irritation primaire importante, passer &agrave; une application un jour sur deux.</p>
<p>En l'absence de toute r&eacute;action locale, on peut augmenter la fr&eacute;quence des applications &agrave; 2 par jour.</p>
<p>D&egrave;s la fin de la deuxi&egrave;me semaine jusqu'&agrave; la fin du traitement d'attaque (12<font face="verdana" size="-1"><sup>e</sup></font> &agrave; 14<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;semaine), le rythme des applications est en moyenne d'une fois par jour, ou moins en cas d'irritation persistante.</p>
<p>Il faut prescrire une fr&eacute;quence d'application telle qu'elle &eacute;vite des r&eacute;actions d'irritation d&eacute;sagr&eacute;able&nbsp;; seuls un l&eacute;ger &eacute;ryth&egrave;me, une desquamation mod&eacute;r&eacute;e, voire une faible sensation de br&ucirc;lure sont acceptables. Il faudra pr&eacute;voir des r&eacute;actions plus importantes chez des sujets &agrave; peau fine, aux cheveux blonds ou roux, et choisir la posologie la mieux adapt&eacute;e.</p>
<p>Pour obtenir le meilleur r&eacute;sultat, le patient doit &ecirc;tre averti des r&eacute;actions normales qui marquent le d&eacute;but du traitement&nbsp;: irritation primaire et efflorescence transitoire&nbsp;; il doit &ecirc;tre revu r&eacute;guli&egrave;rement pour adapter la posologie et r&eacute;duire au minimum l'irritation primaire. Il devra &ecirc;tre averti du caract&egrave;re retard&eacute; de l'am&eacute;lioration, de l'int&eacute;r&ecirc;t qu'il y a &agrave; poursuivre la th&eacute;rapeutique jusqu'au troisi&egrave;me mois pour obtenir un r&eacute;sultat optimal et de la n&eacute;cessit&eacute; d'un traitement d'entretien pour &eacute;viter les rechutes.</p>
<p>L'am&eacute;lioration est nettement visible vers la 6<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;semaine du traitement, elle se poursuit pour aboutir, au meilleur possible, vers la 12<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;semaine ou la 14<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;semaine.</p>
<p>A cette date, ou plus pr&eacute;cocement, si tous les &eacute;l&eacute;ments acn&eacute;iques ont disparu, on peut passer au traitement d'entretien par 2 ou 3&nbsp;applications par semaine.</p>
<br>
<b>Mode d'administration :</b>
<br>
<p>Apr&egrave;s avoir lav&eacute; et bien s&eacute;ch&eacute; la peau, appliquer en massant l&eacute;g&egrave;rement une fine couche de gel sur les l&eacute;sions en &eacute;vitant les yeux, les paupi&egrave;res, les l&egrave;vres, les narines.</p>
<p>Se laver les mains apr&egrave;s l'emploi du produit.</p>
<p>En cas de polyth&eacute;rapie, les modalit&eacute;s d'utilisation sont &agrave; moduler.</p><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Hypersensibilit&eacute; &agrave; l'un des composants.<br><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">En raison de ph&eacute;nom&egrave;nes d'intol&eacute;rance possibles &agrave; type d'oed&egrave;me et d'ecz&eacute;matisation au caract&egrave;re passager, un essai r&eacute;p&eacute;t&eacute; sur une surface cutan&eacute;e r&eacute;duite (touche d'essai) est souhaitable lors des premi&egrave;res applications.<br>
</li>
<li type="disc">Si une r&eacute;action de type r&eacute;action d'hypersensibilit&eacute; ou une irritation s&eacute;v&egrave;re apparaissent, le traitement devra &ecirc;tre interrompu provisoirement, voire d&eacute;finitivement.<br>
</li>
<li type="disc">En cas d'application accidentelle sur les muqueuses, les yeux, la bouche, les narines ou sur une plaie ouverte, rincer soigneusement &agrave; l'eau ti&egrave;de.<br>
</li>
<li type="disc">Du fait du caract&egrave;re irritant du traitement, l'usage concomitant de produits cosm&eacute;tiques nettoyants astringents et d'agents dess&eacute;chants ou irritants (tels que produits parfum&eacute;s ou alcoolis&eacute;s) est &agrave; &eacute;viter.<br>
</li>
<li type="disc">L'exposition au soleil et aux lampes &agrave; rayons ultraviolets, provoquant une irritation suppl&eacute;mentaire, est &agrave; &eacute;viter. Le traitement pourra cependant &ecirc;tre poursuivi si l'exposition solaire est r&eacute;duite au minimum (protection par le port d'un chapeau et utilisation d'une cr&egrave;me &eacute;cran solaire) et le rythme des applications ajust&eacute;.<br>En cas d'exposition exceptionnelle au soleil (une journ&eacute;e &agrave; la mer par exemple), ne pas appliquer la veille, le jour m&ecirc;me ni le lendemain.<br>Si une exposition pr&eacute;alable a entra&icirc;n&eacute; des br&ucirc;lures (&laquo;&nbsp;coup de soleil&nbsp;&raquo;), attendre un complet r&eacute;tablissement avant d'entreprendre le traitement.<br>
</li>
</ul><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>Du fait du caract&egrave;re irritant de cette pr&eacute;paration, il est pr&eacute;f&eacute;rable d'&eacute;viter tout produit pouvant entra&icirc;ner une irritation locale (solutions alcoolis&eacute;es en particulier).<br><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FERTILIT&Eacute;/GROSSESSE/ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Grossesse :</b>
<br>
<div>
<dl>
<dt>
Chez l'animal&nbsp;: 
</dt>
<dd>La tr&eacute;tino&iuml;ne s'est r&eacute;v&eacute;l&eacute;e t&eacute;ratog&egrave;ne par voie orale&nbsp;; par voie locale et &agrave; fortes doses, elle induit des malformations squelettiques mineures.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Dans l'esp&egrave;ce humaine&nbsp;:
</dt>
<dd>Compte tenu de l'existence d'un passage percutan&eacute; (m&ecirc;me s'il est faible) et de l'absence tant de donn&eacute;es &eacute;pid&eacute;miologiques que d'une large exp&eacute;rience clinique, l'utilisation des r&eacute;tino&iuml;des locaux est d&eacute;conseill&eacute;e en cours de grossesse.</dd>
<dd>Cependant, sur la base de donn&eacute;es cliniques encore succinctes, il ne semble pas exister d'argument en faveur d'un effet malformatif des r&eacute;tino&iuml;des locaux.</dd>
</dl>
</div>
<br><!--Fin gross--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Une irritation r&eacute;versible de la peau peut appara&icirc;tre, disparaissant lorsque le traitement est interrompu ou les applications espac&eacute;es. Une sensation de chaleur ou un l&eacute;ger picotement peut se produire apr&egrave;s application.<br>En raison de la pr&eacute;sence de butylhydroxytolu&egrave;ne, risque d'ecz&eacute;ma de contact, irritation de la peau, des yeux et des muqueuses.<br><!--Fin effet--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Anti-infectieux pour le traitement de l'acn&eacute; (code&nbsp;ATC&nbsp;: D10AF52).</p>
<p>Ce m&eacute;dicament est une association de tr&eacute;tino&iuml;ne et d'&eacute;rythromycine.</p>
<p>Bien que dans le traitement de l'acn&eacute; une polyth&eacute;rapie soit fr&eacute;quente, la classification retenue, acn&eacute; s&eacute;v&egrave;re, moyenne, mineure &agrave; mod&eacute;r&eacute;e, a &eacute;t&eacute; &eacute;tablie dans le cadre d'une monoth&eacute;rapie.</p>
<p>Association de tr&eacute;tino&iuml;ne et d'&eacute;rythromycine, ce m&eacute;dicament poss&egrave;de les propri&eacute;t&eacute;s des deux substances&nbsp;: </p>
<div>
<dl>
<dt>
<b>Tr&eacute;tino&iuml;ne&nbsp;:</b>
</dt>
<dd>Son activit&eacute; est bas&eacute;e sur un m&eacute;canisme d'action qui correspond point par point &agrave; la pathog&eacute;nie de l'acn&eacute;&nbsp;:<ul>
<li type="disc">la tr&eacute;tino&iuml;ne s'oppose et pr&eacute;vient la formation des &eacute;l&eacute;ments acn&eacute;iques&nbsp;: par stimulation de l'&eacute;pith&eacute;lium folliculaire, la prolif&eacute;ration accrue des cellules k&eacute;ratinis&eacute;es non coh&eacute;rentes est intensifi&eacute;e. Ces cellules corn&eacute;es libres sont &eacute;vacu&eacute;es avec le s&eacute;bum vers la surface de la peau. Le bouchon corn&eacute; ne peut se constituer et la formation de nouveaux &eacute;l&eacute;ments est ainsi pr&eacute;venue&nbsp;;<br>
</li>
<li type="disc">la tr&eacute;tino&iuml;ne provoque l'expulsion des &eacute;l&eacute;ments r&eacute;tentionnels (com&eacute;dons ouverts, microkystes). Outre la desquamation superficielle de l'&eacute;piderme, la tr&eacute;tino&iuml;ne exerce une action en profondeur au niveau de l'&eacute;pith&eacute;lium folliculaire&nbsp;: elle stimule la prolif&eacute;ration des cellules corn&eacute;es libres qui, associ&eacute;e &agrave; la diminution de la coh&eacute;rence du bouchon corn&eacute;, aboutit &agrave; l'expulsion du microkyste ou du com&eacute;don&nbsp;;<br>
</li>
<li type="disc">la tr&eacute;tino&iuml;ne acc&eacute;l&egrave;re l'&eacute;volution des &eacute;l&eacute;ments inflammatoires (papules, pustules). Appliqu&eacute;e au d&eacute;but de la phase inflammatoire, la tr&eacute;tino&iuml;ne augmente la perm&eacute;abilit&eacute; de la paroi folliculaire aux agents irritants responsables des ph&eacute;nom&egrave;nes inflammatoires (fragments de k&eacute;ratine, acides gras libres...) et acc&eacute;l&egrave;re d'autant l'&eacute;volution des papules et des pustules et leur &eacute;limination. Elle &eacute;vite ainsi la transformation de ces l&eacute;sions en nodules kystiques.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>&Eacute;rythromycine&nbsp;:</b>
</dt>
<dd>L'&eacute;rythromycine base est un antibiotique de la famille des macrolides dont l'int&eacute;r&ecirc;t dans le traitement local de l'acn&eacute; est d'exercer&nbsp;:<ul>
<li type="disc">une action anti-inflammatoire, en diminuant, proportionnellement &agrave; la r&eacute;duction du nombre des bact&eacute;ries, le taux des prot&eacute;ases et des acides gras libres irritants &agrave; l'origine de l'inflammation&nbsp;;<br>
</li>
<li type="disc">un effet antibiotique par son action directe sur Propionibacterium acnes, dont elle r&eacute;duit le nombre au sein du follicule pilos&eacute;bac&eacute;.<br>
</li>
</ul>
</dd>
<dd>
<dl>
<dt>
Spectre d'activit&eacute; antibact&eacute;rienne&nbsp;:
</dt>
<dd>Les concentrations critiques s&eacute;parent les souches sensibles des souches de sensibilit&eacute; interm&eacute;diaire et ces derni&egrave;res, des r&eacute;sistantes&nbsp;: S&nbsp;&lt;=&nbsp;1&nbsp;mg/l et R&nbsp;&gt;&nbsp;4&nbsp;mg/l.</dd>
<dd>La pr&eacute;valence de la r&eacute;sistance acquise peut varier en fonction de la g&eacute;ographie et du temps pour certaines esp&egrave;ces. Il est donc utile de disposer d'informations sur la pr&eacute;valence de la r&eacute;sistance locale, surtout pour le traitement d'infections s&eacute;v&egrave;res. Ces donn&eacute;es ne peuvent apporter qu'une orientation sur les probabilit&eacute;s de la sensibilit&eacute; d'une souche bact&eacute;rienne &agrave; cet antibiotique.</dd>
<dd>Lorsque la variabilit&eacute; de la pr&eacute;valence de la r&eacute;sistance en France est connue pour une esp&egrave;ce bact&eacute;rienne, la fr&eacute;quence de r&eacute;sistance acquise en France (&gt;&nbsp;10&nbsp;%&nbsp;; valeurs extr&ecirc;mes) est indiqu&eacute;e entre parenth&egrave;ses.</dd>
<dd>Esp&egrave;ces sensibles&nbsp;:<ul>
<li type="disc">A&eacute;robies &agrave; Gram +&nbsp;: Bacillus cereus, Corynebacterium diphteriae, ent&eacute;rocoques (50-70&nbsp;%), Rhodococcus equi, staphylococcus m&eacute;ti-S, staphylococcus m&eacute;ti-R<sup>*</sup> (70-80&nbsp;%), streptococcus&nbsp;B, streptococcus non groupable (30-40&nbsp;%), Streptococcus pneumoniae (35-70&nbsp;%), Streptococcus pyogenes (16-31&nbsp;%).<br>
</li>
<li type="disc">A&eacute;robies &agrave; Gram -&nbsp;: Bordetella pertussis, Branhamella catarrhalis, campylobacter, legionella, moraxella.<br>
</li>
<li type="disc">Ana&eacute;robies&nbsp;: actinomyces, bacteroides (30-60&nbsp;%), eubacterium, mobiluncus, peptostreptococcus (30-40&nbsp;%), porphyromonas, prevotella, Propionibacterium acnes.<br>
</li>
<li type="disc">Autres&nbsp;: Borrelia burgdorferi, chlamydia, coxiella, leptospires, Mycoplasma pneumoniae, Treponema pallidum.<br>
</li>
</ul>
</dd>
<dd>Esp&egrave;ces mod&eacute;r&eacute;ment sensibles (in vitro de sensibilit&eacute; interm&eacute;diaire)&nbsp;:<ul>
<li type="disc">A&eacute;robies &agrave; Gram -&nbsp;: haemophilus, Neisseria gonorrhoeae.<br>
</li>
<li type="disc">Ana&eacute;robies&nbsp;: Clostridium perfringens.<br>
</li>
<li type="disc">Autres&nbsp;: Ureaplasma urealyticum.<br>
</li>
</ul>
</dd>
<dd>Esp&egrave;ces r&eacute;sistantes&nbsp;:<ul>
<li type="disc">A&eacute;robies &agrave; Gram +&nbsp;: Corynebacterium jeikeium, Nocardia asteroides.<br>
</li>
<li type="disc">A&eacute;robies &agrave; Gram -&nbsp;: acinetobacter, ent&eacute;robact&eacute;ries, pseudomonas.<br>
</li>
<li type="disc">Ana&eacute;robies&nbsp;: fusobacterium.<br>
</li>
<li type="disc">Autres&nbsp;: Mycoplasma hominis.<br>
</li>
</ul>
</dd>
<dd>
<sup>*</sup>&nbsp;
				<font size="-1">La fr&eacute;quence de r&eacute;sistance &agrave; la m&eacute;ticilline est d'environ 30&nbsp;&agrave; 50&nbsp;% de l'ensemble des staphylocoques et se rencontre surtout en milieu hospitalier.<br>
</font>
</dd>
<dd>Remarque&nbsp;: ce spectre correspond &agrave; celui des formes syst&eacute;miques de cet antibiotique. Avec les pr&eacute;sentations pharmaceutiques locales, les concentrations obtenues in situ sont tr&egrave;s sup&eacute;rieures aux concentrations plasmatiques. Quelques incertitudes demeurent sur la cin&eacute;tique des concentrations in situ, sur les conditions physicochimiques locales qui peuvent modifier l'activit&eacute; de l'antibiotique, et sur la stabilit&eacute; du produit in situ.</dd>
</dl>
</dd>
</dl>
</div><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Les taux de passage percutan&eacute; de la tr&eacute;tino&iuml;ne ou acide r&eacute;tino&iuml;que, au sein de pr&eacute;parations pour usage local, bien que variables (forme gal&eacute;nique, localisation, surface trait&eacute;e, dur&eacute;e du traitement...) restent faibles aux doses th&eacute;rapeutiques. L'acide r&eacute;tino&iuml;que est rapidement m&eacute;tabolis&eacute; (48&nbsp;h).</p><!--Fin pharc--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation&nbsp;:
</dt>
<dd>2&nbsp;ans.</dd>
</dl>
</div>
<p>A conserver &agrave; une temp&eacute;rature inf&eacute;rieure &agrave; 25&nbsp;&deg;C.</p><!--Fin condi--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3424344</b>8</font> (1997, RCP r&eacute;v 28.02.2005).</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">3.81&nbsp;euros (tube de 30&nbsp;g).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 30 %. Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>Laboratoires BAILLEUL - BIORGA</b>
<br>8, rue Laugier. 75017 Paris. T&eacute;l : 01 56 33 11 11<br>
</center>
  

  <h2> Liste Des Sections Les Plus Importantes :</h2>
  <li><strong><a href="https://mededuct.com/infirmiers/" data-type="URL" data-id="https://mededuct.com/infirmiers/">infirmiers</a></strong></li>
  <li><strong><a href="https://mededuct.com/pathologies/" data-type="URL" data-id="https://mededuct.com/pathologies/">pathologies</a></strong></li>
  <li><strong><a href="https://mededuct.com/medicaments/" data-type="URL" data-id="https://mededuct.com/medicaments/">Medicaments</a></strong></li>
  <li><strong><a href="https://mededuct.com/les-medicament-injectable" data-type="URL" data-id="https://mededuct.com/les-medicament-injectable">Medicaments injectables</a></strong></li>
  <li><strong><a href="https://mededuct.com/traitement-durgence/" data-type="URL" data-id="https://mededuct.com/traitement-durgence/">Traitement D'Urgence</a></strong></li>
  <li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li>
  <li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/" data-type="URL" data-id="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li>
  <li><strong><a href="https://mededuct.com/fiche-technique-medical/" data-type="URL" data-id="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li>
  <li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/" data-type="URL" data-id="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li>
  <li><strong><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/" data-type="URL" data-id="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/">bibliotheque_medicale</a></strong></li>

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td></br></br>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td></br></br>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td></br></br> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td></br></br>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td></br></br>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td></br></br>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td></br></br>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td></br></br>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td></br></br>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td></br></br>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td></br></br>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td></br></br>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td></br></br>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td></br></br>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td></br></br>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td></br></br>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td></br></br>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td></br></br>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td></br></br>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td></br></br>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td></br></br>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td></br></br>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td></br></br>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>


 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  
	  </body>
</html>

