<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="fa fa-bars fa-xs"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="bibliotheque_medicale.html" style="  font-size: large;  color: #cfb2ec;"> B-M<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



<!-- Cours Debut -->
<center><h1>ALTIM&reg;</h1></center>
<meta name="version" content="10.9">



<br>
<b>cortivazol</b></font></h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><h2>FORMES et PR&Eacute;SENTATIONS</h2>
</tr>
</table>
Suspension injectable &agrave; 3,75&nbsp;mg/1,5&nbsp;ml&nbsp;: &nbsp;
<br>Barquette thermoform&eacute;e renfermant&nbsp;:<br>1&nbsp;seringue pr&eacute;remplie (1,5&nbsp;ml) contenant la pr&eacute;paration &agrave; injecter, obtur&eacute;e par un embout aveugle&nbsp;;<br>1 poussoir &agrave; visser sur le piston en caoutchouc de la seringue&nbsp;;<br>1 aiguille courte, de 25&nbsp;mm de longueur et de 5/10&nbsp;mm de diam&egrave;tre sous &eacute;tui individuel&nbsp;;<br>1 aiguille longue, de 50&nbsp;mm de longueur et de 8/10&nbsp;mm de diam&egrave;tre sous &eacute;tui individuel.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><h2>COMPOSITION</h2>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;seringue</td>
</tr>
<tr>
<td align="left">Cortivazol&nbsp;(DCI)&nbsp;<br>
</td><td align="right">3,75&nbsp;mg</td>
</tr>
</table>
Excipients : alcool benzylique, carmellose sodique, chlorure de sodium, polysorbate 80, eau ppi. Conservateur&nbsp;: chlorure de c&eacute;tylpyridinium.<br>
<p>Teneur en sodium&nbsp;: 4,7&nbsp;mg/seringue pr&eacute;remplie.</p>
<p>Teneur en alcool benzylique&nbsp;: 13,50&nbsp;mg par seringue pr&eacute;remplie de 1,5&nbsp;ml.</p><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><h2>INDICATIONS</h2>
</tr>
</table>Ce sont celles de la corticoth&eacute;rapie locale lorsque l'affection justifie une forte concentration locale.<br>Toute prescription d'injection locale doit faire la part du danger infectieux, notamment du risque de favoriser une prolif&eacute;ration bact&eacute;rienne.<br>Ce produit est indiqu&eacute; dans les affections rhumatologiques&nbsp;:<ul>
<li type="disc">En injection intra-articulaire&nbsp;: arthrites inflammatoires, arthrose en pouss&eacute;e.<br>
</li>
<li type="disc">En injection p&eacute;riarticulaire&nbsp;: tendinites, bursites.<br>
</li>
<li type="disc">En injection des parties molles&nbsp;: talalgies, syndrome du canal carpien, maladie de Dupuytren.<br>
</li>
<li type="disc">En injection &eacute;pidurale&nbsp;: radiculalgies.<br>
</li>
</ul><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><h2>POSOLOGIE ET MODE D'ADMINISTRATION</h2>
</tr>
</table>&Eacute;quivalence anti-inflammatoire (&eacute;quipotence) pour 5&nbsp;mg de prednisone&nbsp;: 0,3&nbsp;mg de cortivazol.<br>Voie injectable locale. Ne pas administrer par voie IV ni par voie&nbsp;IM.<br>Agiter avant emploi.<br>La posologie habituellement utilis&eacute;e est de 0,5 &agrave; 1,5&nbsp;ml selon la localisation, en injection intra-articulaire, p&eacute;riarticulaire, ou &eacute;pidurale, unique ou renouvel&eacute;e (habituellement &agrave; intervalles de 1 &agrave; 3&nbsp;semaines).<br>
<div>
<dl>
<dt>
Remarque&nbsp;:
</dt>
<dd>Ne pas utiliser plus de 1,5&nbsp;ml par s&eacute;ance, quel que soit le nombre d'articulations infiltr&eacute;es.</dd>
<dd>Il est inutile&nbsp;:<ul>
<li type="disc">de faire plus de 2&nbsp;injections dans la premi&egrave;re semaine,<br>
</li>
<li type="disc">de pratiquer des s&eacute;ries de plus de 4&nbsp;injections.<br>
</li>
</ul>
</dd>
<dd>Il faut &eacute;viter que l'injection ne soit trop superficielle en raison du risque d'atrophie sous-cutan&eacute;e.</dd>
<dd>L'injection ne sera r&eacute;p&eacute;t&eacute;e qu'en cas de r&eacute;apparition ou de persistance des sympt&ocirc;mes.</dd>
<dd>Cette sp&eacute;cialit&eacute; n'est pas adapt&eacute;e &agrave; l'administration par voie inhal&eacute;e par n&eacute;bulisateur.</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><h2>CONTRE-INDICATIONS</h2>
</tr>
</table>
<ul>
<li type="disc">Infection locale ou g&eacute;n&eacute;rale, ou suspicion d'infection.<br>
</li>
<li type="disc">Troubles s&eacute;v&egrave;res de la coagulation, traitement anticoagulant en cours.<br>
</li>
<li type="disc">Injection &eacute;pidurale chez les patients qui pr&eacute;sentent des troubles s&eacute;v&egrave;res de la coagulation ou trait&eacute;s par anticoagulants, ticlopidine, clopidogrel, autres antiagr&eacute;gants plaquettaires ou agents antithrombotiques.<br>
</li>
<li type="disc">Hypersensibilit&eacute; &agrave; l'un des constituants.<br>
</li>
<li type="disc">Par voie intradiscale.<br>
</li>
<li type="disc">En raison de la pr&eacute;sence d'alcool benzylique, ce m&eacute;dicament est contre-indiqu&eacute; chez les pr&eacute;matur&eacute;s et les nouveau-n&eacute;s &agrave; terme.<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><h2>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</h2>
</tr>
</table>
<br>
<b>Mises en garde :</b>
<br>Du fait d'une diffusion syst&eacute;mique potentielle, il faut prendre en compte certaines contre-indications des cortico&iuml;des par voie g&eacute;n&eacute;rale, en particulier si les injections sont multiples (plusieurs localisations) ou r&eacute;p&eacute;t&eacute;es &agrave; court terme&nbsp;:<ul>
<li type="disc">certaines viroses en &eacute;volution (notamment h&eacute;patites, herp&egrave;s, varicelle, zona)&nbsp;;<br>
</li>
<li type="disc">&eacute;tats psychotiques encore non contr&ocirc;l&eacute;s par un traitement&nbsp;;<br>
</li>
<li type="disc">vaccins vivants.<br>
</li>
</ul>
<p>La corticoth&eacute;rapie peut favoriser la survenue de diverses complications infectieuses.</p>
<p>Des injections multiples (plusieurs localisations) ou r&eacute;p&eacute;t&eacute;es &agrave; court terme peuvent entra&icirc;ner des sympt&ocirc;mes cliniques et biologiques d'hypercorticisme ainsi qu'une freination de l'axe thalamo-hypophyso-surr&eacute;nalien.</p>
<p>L'attention est attir&eacute;e chez les sportifs, cette sp&eacute;cialit&eacute; contenant un principe actif pouvant induire une r&eacute;action positive des tests pratiqu&eacute;s lors des contr&ocirc;les antidopage.</p>
<p>L'administration concomitante de cortivazol avec des vaccins vivants att&eacute;nu&eacute;s ou de l'acide ac&eacute;tylsalicylique utilis&eacute; &agrave; dose anti-inflammatoire (&gt;=&nbsp;1&nbsp;g par prise et/ou &gt;=&nbsp;3&nbsp;g par jour) est d&eacute;conseill&eacute;e (<span>cf&nbsp;Interactions</span>).</p>
<p>Les cortico&iuml;des oraux ou injectables peuvent favoriser l'apparition de tendinopathie, voire de rupture tendineuse (exceptionnelle). Ils ne doivent donc pas &ecirc;tre inject&eacute;s en intratendineux. Ce risque est augment&eacute; lors de la coprescription avec des fluoroquinolones et chez les patients dialys&eacute;s avec hyperparathyro&iuml;disme secondaire ou ayant subi une transplantation r&eacute;nale.</p>
<p>Il semble qu'en cas de r&eacute;action allergique l'allerg&egrave;ne responsable soit le plus souvent la carmellose, l'agent de suspension.</p>
<p>Ce m&eacute;dicament contient de l'alcool benzylique (<span>cf&nbsp;Composition</span>). Il peut provoquer des r&eacute;actions toxiques et des r&eacute;actions de type anaphylacto&iuml;de chez les nourrissons et les enfants jusqu'&agrave; 3&nbsp;ans.</p>
<p>Ce m&eacute;dicament contient du sodium. Le taux de sodium est inf&eacute;rieur &agrave; 1&nbsp;mmol par dose administr&eacute;e, c'est-&agrave;-dire &laquo;&nbsp;sans sodium&nbsp;&raquo;.</p>
<div>
<dl>
<dt>
Mises en garde sp&eacute;cifiques &agrave; la voie &eacute;pidurale&nbsp;:
</dt>
<dd>Les &eacute;l&eacute;ments suivants ont &eacute;t&eacute; identifi&eacute;s comme facteurs de risque d'effets ind&eacute;sirables neurologiques graves&nbsp;:<ul>
<li type="disc">injection foraminale radioguid&eacute;e&nbsp;;<br>
</li>
<li type="disc">injection sur rachis op&eacute;r&eacute;.<br>
</li>
</ul>
</dd>
</dl>
</div>
<b>Pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">Il est n&eacute;cessaire d'observer une asepsie rigoureuse.<br>
</li>
<li type="disc">L'injection locale de cortico&iuml;des peut d&eacute;s&eacute;quilibrer un diab&egrave;te, un &eacute;tat psychotique, une hypertension art&eacute;rielle s&eacute;v&egrave;re.<br>
</li>
<li type="disc">L'administration devra &ecirc;tre prudente chez les patients &agrave; risque &eacute;lev&eacute; d'infection, en particulier les h&eacute;modialys&eacute;s ou les porteurs de proth&egrave;se.<br>
</li>
<li type="disc">Le risque de r&eacute;action vasomotrice, et en particulier de douleur thoracique, est &agrave; prendre en compte chez les malades ayant une maladie cardiovasculaire &eacute;volutive sous-jacente.<br>
</li>
<li type="disc">Ne pas injecter en intratendineux en raison du risque de rupture. <br>
</li>
<li type="disc">Ne pas administrer par voie IV ni par voie IM.<br>
</li>
<li type="disc">Cette sp&eacute;cialit&eacute; n'est pas adapt&eacute;e a l'administration par voie inhal&eacute;e par n&eacute;bulisateur.<br>
</li>
</ul><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><h2>INTERACTIONS</h2>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>Les risques d'interactions des glucocortico&iuml;des avec d'autres m&eacute;dicaments sont exceptionnels par voie injectable locale dans les circonstances usuelles d'emploi. Ces risques seraient &agrave; consid&eacute;rer en cas d'injections multiples (plusieurs localisations) ou r&eacute;p&eacute;t&eacute;es &agrave; court terme.<br>L'hypokali&eacute;mie est un facteur favorisant l'apparition de troubles du rythme cardiaque (torsades de pointes, notamment) et augmentant la toxicit&eacute; de certains m&eacute;dicaments, par exemple la digoxine. De ce fait, les m&eacute;dicaments qui peuvent entra&icirc;ner une hypokali&eacute;mie sont impliqu&eacute;s dans un grand nombre d'interactions. Il s'agit des diur&eacute;tiques hypokali&eacute;miants, seuls ou associ&eacute;s, des laxatifs stimulants, des glucocortico&iuml;des, du t&eacute;tracosactide et de l'amphot&eacute;ricine&nbsp;B (voie&nbsp;IV).
<b>D&eacute;conseill&eacute;es :</b>
(<span>Cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>.)<br>
<ul>
<li type="disc">Acide ac&eacute;tylsalicylique&nbsp;: majoration du risque h&eacute;morragique. Association d&eacute;conseill&eacute;e avec des doses anti-inflammatoires d'acide ac&eacute;tylsalicylique (&gt;=&nbsp;1&nbsp;g par prise et/ou &gt;=&nbsp;3&nbsp;g par jour).<br>
</li>
<li type="disc">Vaccins vivants att&eacute;nu&eacute;s&nbsp;: glucocortico&iuml;des (voies g&eacute;n&eacute;rale et rectale)&nbsp;: risque de maladie vaccinale g&eacute;n&eacute;ralis&eacute;e &eacute;ventuellement mortelle.<br>
</li>
</ul>
<br>
<b>N&eacute;cessitant des pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">Autres m&eacute;dicaments hypokali&eacute;miants (diur&eacute;tiques hypokali&eacute;miants seuls ou associ&eacute;s, laxatifs stimulants, amphot&eacute;ricine&nbsp;B par voie&nbsp;IV, t&eacute;tracosactide)&nbsp;: risque major&eacute; d'hypokali&eacute;mie. Surveillance de la kali&eacute;mie avec, si besoin, correction.<br>
</li>
<li type="disc">Digitaliques&nbsp;: hypokali&eacute;mie favorisant les effets toxiques des digitaliques.<br>Corriger auparavant toute hypokali&eacute;mie et r&eacute;aliser une surveillance clinique, &eacute;lectrolytique et &eacute;lectrocardiographique.<br>
</li>
<li type="disc">Inducteurs enzymatiques (carbamaz&eacute;pine, efavirenz, fosph&eacute;nyto&iuml;ne, n&eacute;virapine, oxcarbaz&eacute;pine, ph&eacute;nobarbital, ph&eacute;nyto&iuml;ne, primidone, rifabutine, rifampicine)&nbsp;: diminution des concentrations plasmatiques et de l'efficacit&eacute; des cortico&iuml;des par augmentation h&eacute;patique par l'inducteur&nbsp;; les cons&eacute;quences sont particuli&egrave;rement importantes chez les addisoniens trait&eacute;s par hydrocortisone et en cas de transplantation. Surveillance clinique et biologique&nbsp;; adaptation de la posologie des cortico&iuml;des pendant le traitement par l'inducteur et apr&egrave;s son arr&ecirc;t.<br>
</li>
<li type="disc">Insuline, metformine, sulfamides hypoglyc&eacute;miants&nbsp;: augmentation de la glyc&eacute;mie, avec parfois acidoc&eacute;tose, par diminution de la tol&eacute;rance aux glucides due aux cortico&iuml;des.<br>Pr&eacute;venir le patient et renforcer l'autosurveillance glyc&eacute;mique, surtout en d&eacute;but de traitement. Adapter &eacute;ventuellement la posologie de l'antidiab&eacute;tique pendant le traitement par les cortico&iuml;des et apr&egrave;s son arr&ecirc;t.<br>
</li>
<li type="disc">Isoniazide (d&eacute;crit pour la prednisolone)&nbsp;: diminution des concentrations plasmatiques de l'isoniazide. M&eacute;canisme invoqu&eacute;&nbsp;: augmentation du m&eacute;tabolisme h&eacute;patique de l'isoniazide et diminution de celui des glucocortico&iuml;des. <br>Surveillance clinique et biologique.<br>
</li>
<li type="disc">M&eacute;dicaments donnant des torsades de pointes&nbsp;: antiarythmiques de classe Ia (quinidine, hydroquinidine, disopyramide) et antiarythmiques de classe III (amiodarone, sotalol, dof&eacute;tilide, ibutilide), certains neuroleptiques (thioridazine, chlorpromazine, l&eacute;vom&eacute;promazine, cyam&eacute;mazine, sulpiride, amisulpride, tiapride, sultopride, pimozide, halop&eacute;ridol, drop&eacute;ridol, v&eacute;ralipride), b&eacute;pridil, cisapride, diph&eacute;manil, &eacute;rythromycine&nbsp;IV, halofantrine, lum&eacute;fantrine, m&eacute;thadone, mizolastine, moxifloxacine, pentamidine, spiramycine IV, vincamine IV)&nbsp;: risque major&eacute; de troubles du rythme ventriculaire, notamment de torsades de pointes. Corriger toute hypokali&eacute;mie avant d'administrer le produit et r&eacute;aliser une surveillance clinique, &eacute;lectrolytique et &eacute;lectrocardiographique.<br>
</li>
</ul>
<br>
<b>A prendre en compte :</b>
<ul>
<li type="disc">Acide ac&eacute;tylsalicylique&nbsp;: majoration du risque h&eacute;morragique. A prendre en compte avec des doses antalgiques ou antipyr&eacute;tiques (&gt;=&nbsp;500&nbsp;mg par prise et/ou &lt;&nbsp;3&nbsp;g par jour).<br>
</li>
<li type="disc">Antihypertenseurs&nbsp;: diminution de l'effet antihypertenseur (r&eacute;tention hydrosod&eacute;e des cortico&iuml;des).<br>
</li>
<li type="disc">Anti-inflammatoires non st&eacute;ro&iuml;diens&nbsp;: augmentation du risque d'ulc&eacute;ration et d'h&eacute;morragie gastro-intestinale.<br>
</li>
<li type="disc">Curares non d&eacute;polarisants (avec les glucocortico&iuml;des par voie&nbsp;IV)&nbsp;: risque de myopathie s&eacute;v&egrave;re, r&eacute;versible apr&egrave;s un d&eacute;lai &eacute;ventuellement long (plusieurs mois).<br>
</li>
<li type="disc">Fluoroquinolones&nbsp;: possible majoration du risque de tendinopathie, voire de rupture tendineuse (exceptionnelle), particuli&egrave;rement chez les patients recevant une corticoth&eacute;rapie prolong&eacute;e.<br>
</li>
</ul><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><h2>GROSSESSE et ALLAITEMENT</h2>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>Aucune &eacute;tude de t&eacute;ratogen&egrave;se animale n'a &eacute;t&eacute; effectu&eacute;e avec des cortico&iuml;des administr&eacute;s par voie locale.</p>
<p>N&eacute;anmoins, les &eacute;tudes concernant la prise de cortico&iuml;des per os chez la femme enceinte n'ont pas mis en &eacute;vidence de risque malformatif sup&eacute;rieur &agrave; celui observ&eacute; dans la population g&eacute;n&eacute;rale.</p>
<p>En cons&eacute;quence, ce m&eacute;dicament peut &ecirc;tre prescrit pendant la grossesse, si besoin.</p>
<br>
<b>Allaitement :</b>
<br>
<p>L'allaitement est possible en cas de traitement par ce m&eacute;dicament.</p>
<p>Cependant, le risque des cortico&iuml;des par voie syst&eacute;mique est &agrave; consid&eacute;rer en cas d'injections multiples (plusieurs localisations) ou r&eacute;p&eacute;t&eacute;es &agrave; court terme.</p><!--Fin gross--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><h2>EFFETS IND&Eacute;SIRABLES</h2>
</tr>
</table>Les effets ind&eacute;sirables syst&eacute;miques des glucocortico&iuml;des ont un faible risque de survenue apr&egrave;s administration locale, compte tenu des faibles taux sanguins, mais le risque d'hypercorticisme (r&eacute;tention hydrosod&eacute;e, d&eacute;s&eacute;quilibre d'un diab&egrave;te et d'une hypertension art&eacute;rielle...) ainsi que de freination de l'axe thalamo-hypophyso-surr&eacute;nalien, augmente avec la dose et la fr&eacute;quence des injections.<br>
<div>
<dl>
<dt>
Effets ind&eacute;sirables communs &agrave; toutes les voies d'administration&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Risque d'infection locale (selon le site d'injection)&nbsp;: arthrites, m&eacute;ningites, &eacute;pidurites.<br>
</li>
<li type="disc">Atrophie localis&eacute;e des tissus musculaires, sous-cutan&eacute;s et cutan&eacute;s. <br>
</li>
<li type="disc">Quelques cas de ruptures tendineuses ont &eacute;t&eacute; d&eacute;crits de mani&egrave;re exceptionnelle, en particulier en coprescription avec les fluoroquinolones.<br>
</li>
<li type="disc">Arthrites aigu&euml;s &agrave; microcristaux (avec suspension microcristalline) de survenue pr&eacute;coce.<br>
</li>
<li type="disc">Calcifications locales.<br>
</li>
<li type="disc">R&eacute;actions allergiques&nbsp;: cutan&eacute;es, urticaire localis&eacute;e ou g&eacute;n&eacute;ralis&eacute;e, oed&egrave;me de Quincke, choc anaphylactique.<br>
</li>
<li type="disc">Flush&nbsp;: des c&eacute;phal&eacute;es et des bouff&eacute;es vasomotrices peuvent survenir. Elles disparaissent habituellement en un jour ou deux.<br>
</li>
<li type="disc">Douleur lombaire, plus rarement douleur thoracique et/ou hypotension survenant dans les minutes apr&egrave;s l'injection et spontan&eacute;ment r&eacute;versible.<br>
</li>
<li type="disc">Pouss&eacute;es tensionnelles.<br>
</li>
<li type="disc">Douleur au point d'injection.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Effets ind&eacute;sirables sp&eacute;cifiques &agrave; la voie &eacute;pidurale&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Exacerbation transitoire des douleurs ayant motiv&eacute; l'injection.<br>
</li>
<li type="disc">Effets ind&eacute;sirables cons&eacute;cutifs &agrave; une br&egrave;che dans la dure-m&egrave;re&nbsp;: c&eacute;phal&eacute;e orthostatique, m&eacute;ningite infectieuse ou aseptique&nbsp;; thrombophl&eacute;bite c&eacute;r&eacute;brale.<br>
</li>
<li type="disc">Administration au rachis cervical par voie foraminale radioguid&eacute;e&nbsp;: tr&egrave;s rares cas d'infarctus c&eacute;r&eacute;bral ou m&eacute;dullaire avec t&eacute;trapl&eacute;gie, parfois mortels.<br>
</li>
<li type="disc">Administration au rachis lombaire&nbsp;: tr&egrave;s rares cas d'infarctus m&eacute;dullaire avec parapl&eacute;gie, principalement observ&eacute;s soit par voie foraminale radioguid&eacute;e, soit par diverses voies sur rachis op&eacute;r&eacute;.<br>
</li>
<li type="disc">H&eacute;matomes ou infections &eacute;piduraux (abc&egrave;s, &eacute;pidurites), avec risque de compression aigu&euml; m&eacute;dullaire ou radiculaire selon l'&eacute;tage.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><h2>SURDOSAGE</h2>
</tr>
</table>Il peut &ecirc;tre observ&eacute; avec la corticoth&eacute;rapie g&eacute;n&eacute;rale&nbsp;:<ul>
<li type="disc">Signes cliniques&nbsp;: surcharge pond&eacute;rale, ob&eacute;sit&eacute;, atrophie musculaire, troubles digestifs, ost&eacute;oporose, HTA, hypertrichose, purpura, acn&eacute;.<br>
</li>
<li type="disc">Signes neuropsychiques&nbsp;: excitation, agitation.<br>
</li>
<li type="disc">Signes endocriniens et m&eacute;taboliques&nbsp;: v&eacute;ritable syndrome de Cushing iatrog&egrave;ne, arr&ecirc;t de croissance chez l'enfant,<br>
</li>
<li type="disc">Signes biologiques&nbsp;: glycosurie, hyperglyc&eacute;mie, hypokali&eacute;mie.<br>
</li>
</ul><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><h2>PHARMACODYNAMIE</h2>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: Glucocortico&iuml;des &agrave; usage syst&eacute;mique non associ&eacute;s (code ATC&nbsp;: H02AB17&nbsp;; H&nbsp;: hormones non sexuelles).</p>
<p>Les glucocortico&iuml;des physiologiques (cortisone et hydrocortisone) sont des hormones m&eacute;taboliques essentielles. Les cortico&iuml;des synth&eacute;tiques, incluant cette sp&eacute;cialit&eacute;, sont utilis&eacute;s principalement pour leur effet anti-inflammatoire. A forte dose, ils diminuent la r&eacute;ponse immunitaire. Leur effet m&eacute;tabolique et de r&eacute;tention sod&eacute;e est moindre que celui de l'hydrocortisone.</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><h2>PHARMACOCIN&Eacute;TIQUE</h2>
</tr>
</table>
<p>Effet retard de 1&nbsp;&agrave; 6&nbsp;semaines.</p><!--Fin pharc--><!--Debut incom-->
<a name="incom"></a>
<br>
<table border="0">
<tr>
<td><h2>INCOMPATIBILIT&Eacute;S</h2>
</tr>
</table>
<p>En l'absence d'&eacute;tudes de compatibilit&eacute;, ce m&eacute;dicament ne doit pas &ecirc;tre m&eacute;lang&eacute; avec d'autres m&eacute;dicaments.</p><!--Fin incom--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><h2>CONDITIONS DE CONSERVATION</h2>
</tr>
</table>
<div>
<dl>
<dt>
Apr&egrave;s ouverture&nbsp;:
</dt>
<dd>Le produit doit &ecirc;tre utilis&eacute; imm&eacute;diatement.</dd>
</dl>
</div><!--Fin condi--><!--Debut modal-->
<a name="modal"></a>
<br>
<table border="0">
<tr>
<td><h2>MODALIT&Eacute;S MANIPULATION/&Eacute;LIMINATION</h2>
</tr>
</table>
<p>Agiter avant l'emploi.</p><!--Fin modal--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><h2>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</h2>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3135798</b>8</font> (1971/97, RCP r&eacute;v 19.07.2010).</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">5.47&nbsp;euros (1&nbsp;seringue pr&eacute;remplie).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65 %. Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>sanofi-aventis France</b>
<br>1-13, bd Romain-Rolland. 75014 Paris<br>Info m&eacute;dic et pharmacovigilance&nbsp;:<br>T&eacute;l (n&deg; Vert)&nbsp;: 08 00 39 40 00<br>Fax&nbsp;: 01 57 62 06 62<br>
</center>
  

<!-- wp:heading -->
<h2 id="h-liste-des-sections-les-plus-importantes"><strong>Liste Des Sections Les Plus Importantes :</strong></h2>
<!-- /wp:heading -->

<!-- wp:list -->
<ul><li><strong><a href="https://mededuct.com/pathologies/">pathologies</a></strong></li><li><strong><a href="https://mededuct.com/medicaments/">Medicaments</a></strong></li><li><strong><a href="https://mededuct.com/les-medicament-injectable-2/">Medicaments injectables</a></strong></li><li><strong><a href="https://mededuct.com/traitement-durgence/">Traitement D’Urgence</a></strong></li><li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li><li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li><li><strong><a href="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li><li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li><li><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/"><strong>Bibliotheque_medicale</strong></a></li></ul>
<!-- /wp:list -->

<!-- wp:paragraph -->
<p></p>
<!-- /wp:paragraph -->

<!-- wp:image {"align":"center","id":3541,"sizeSlug":"full","linkDestination":"custom"} -->
<div class="wp-block-image"><figure class="aligncenter size-full"><a href="https://www.facebook.com/infirmiersSOFT"><img src="https://mededuct.com/wp-content/uploads/2021/11/Medical-PRO-1.png" alt="Medicaments" class="wp-image-3541"/></a><figcaption>Medicaments</figcaption></figure></div>
<!-- /wp:image -->

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td></br></br>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td></br></br>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td></br></br> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td></br></br>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td></br></br>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td></br></br>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td></br></br>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td></br></br>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td></br></br>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td></br></br>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td></br></br>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td></br></br>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td></br></br>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td></br></br>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td></br></br>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td></br></br>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td></br></br>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td></br></br>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td></br></br>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td></br></br>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td></br></br>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td></br></br>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td></br></br>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>


 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  
	  </body>
</html>

