<!doctype html>
<html lang="fr">
  <head>



    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title><!-- Title -->

  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>





<!-- Cours -->
<h1>AM&Eacute;TYCINE&reg; 10mg et 20mg</h1>
<meta name="version" content="9.5">




<b>mitomycineC</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
Poudre pour solution injectable &agrave; 10mg: Flacon de30ml.Mod&egrave;le hospitalier: 5flacons.<br><!--Fin forme-->
Poudre pour solution injectable &agrave; 20mg: Flacon de50ml.<br><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left"></td><td width="20%" align="right">pflacon</td>
</tr>
<tr>
<td align="left">Mitomycine(DCI) ou mitomycineC<br>
</td><td align="right">10mg</td>
</tr>
<tr>
<td align="right">ou</td><td align="right">20mg</td>
</tr>
</table>
Excipient (commun) : 
				chlorure de sodium<sup>*</sup> (240mg/flacon &agrave; 10mg; 480mg/flacon &agrave; 20mg).<br>
<p>Teneur en sodium: 94,5mg/flacon &agrave; 10mg; 189mg/flacon &agrave; 20mg.</p>
<br>
<sup>*</sup><font size="-1">excipient &agrave; effet notoire<br>
</font><!--Fin compo--><!--Debut indic--><a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Ad&eacute;nocarcinomes de l'estomac, du pancr&eacute;as, du c&ocirc;lon, du rectum, du sein et leurs m&eacute;tastases.<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Posologie:</b>
<br>
<p>Les posologies varient en fonction des indications et des protocoles d'utilisation.</p>
<p>Par voie endovasculaire, la dose totale par cure est en moyenne de 10 &agrave; 15mg/m<font face="verdana" size="-1"><sup>2</sup></font>.</p>
<p>Les cures sont espac&eacute;es de 4&agrave; 8semaines avec une dose totale de 80mg/m<font face="verdana" size="-1"><sup>2</sup></font>.</p>
<p>Ces doses moyennes peuvent &ecirc;tre augment&eacute;es en fonction de la tol&eacute;rance et de l'&eacute;volution.</p>
<p>Le rythme d'administration varie suivant la nature des affections trait&eacute;es.</p>
<p>En cas d'extravasation, l'administration sera interrompue imm&eacute;diatement.</p>
<br>
<b>Mode d'administration :</b>
<br>
<div>
<dl>
<dt>
Voies d'administration: 
</dt>
<dd>
<ul>
<li type="disc">Voie intraveineuse directe dans la tubulure de la perfusion ou en perfusion continue. Toute extravasation ou injection accidentelle sous-cutan&eacute;e peut &ecirc;tre g&eacute;n&eacute;ratrice d'accident n&eacute;crotique.<br>
</li>
<li type="disc">Voie intra-art&eacute;rielle (art&egrave;re h&eacute;patique).<br>
</li>
<li type="disc">Voie locale (intras&eacute;reuse).<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Volumes de reconstitution: 
</dt>
<dd>Par voie veineuse: <ul>
<li type="disc">Flacon &agrave; 10mg: 25ml de solvant; flacon &agrave; 20mg: 50ml de solvant.<br>
</li>
<li type="disc">Concentration: 0,4mg/ml.<br>
</li>
<li type="disc">Solvants: eau ppi, ou solution de NaCl &agrave; 0,9%, ou glucose 5%.<br>
</li>
</ul>
</dd>
</dl>
</div>
<p>Un changement de coloration de la solution du violet au rose peut indiquer une d&eacute;naturation de la mol&eacute;cule. Cette d&eacute;naturation peut &ecirc;tre observ&eacute;e pour un pH inf&eacute;rieur &agrave; 6 ou en pr&eacute;sence d'oxydants et de r&eacute;ducteurs. Pour cette derni&egrave;re raison, la perfusion en poche plastique est d&eacute;conseill&eacute;e, ainsi que l'association &agrave; d'autres m&eacute;dicaments dans le flacon de perfusion.</p>
<b>Modalit&eacute;s de manipulation :</b>
<br>
<hr>
<p>La pr&eacute;paration des solutions injectables de cytotoxiques doit &ecirc;tre obligatoirement r&eacute;alis&eacute;e par un personnel sp&eacute;cialis&eacute; et entra&icirc;n&eacute;, ayant une connaissance des m&eacute;dicaments utilis&eacute;s, dans des conditions assurant la protection de l'environnement et surtout la protection du personnel qui manipule. Elle n&eacute;cessite un local de pr&eacute;paration r&eacute;serv&eacute; &agrave; cet usage. Il est interdit de fumer, de manger, de boire dans ce local. Les manipulateurs doivent disposer d'un ensemble de mat&eacute;riel appropri&eacute; &agrave; la manipulation, notamment blouses &agrave; manches longues, masques de protection, calot, lunettes de protection, gants &agrave; usage unique st&eacute;riles, champs de protection du plan de travail, conteneurs et sacs de collecte des d&eacute;chets. Les excreta et les vomissures doivent &ecirc;tre manipul&eacute;s avec pr&eacute;caution. Les femmes enceintes doivent &ecirc;tre averties et &eacute;viter la manipulation des cytotoxiques. Tout contenant cass&eacute; doit &ecirc;tre trait&eacute; avec les m&ecirc;mes pr&eacute;cautions et consid&eacute;r&eacute; comme un d&eacute;chet contamin&eacute;. L'&eacute;limination des d&eacute;chets contamin&eacute;s se fait par incin&eacute;ration dans des conteneurs rigides &eacute;tiquet&eacute;s &agrave; cet effet.</p>
<hr>
<p>Ces dispositions peuvent &ecirc;tre envisag&eacute;es dans le cadre du r&eacute;seau de canc&eacute;rologie (circulaire DGS/DH/98 n&deg;98/188 du 24mars 1998) en collaboration avec toute structure adapt&eacute;e et remplissant les conditions requises.</p><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
<b>Absolues :</b>
</dt>
<dd>
<ul>
<li type="disc">Femme enceinte ou qui allaite: cfGrossesse/Allaitement.<br>
</li>
<li type="disc">Vaccin contre la fi&egrave;vre jaune.<br>
</li>
<li type="disc">Ph&eacute;nyto&iuml;ne &agrave; vis&eacute;e prophylactique (cfInteractions).<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Relatives :</b>
</dt>
<dd>
<ul>
<li type="disc">En cas d'atteinte de la fonction r&eacute;nale: cr&eacute;atinin&eacute;mie double de la normale (cfEffets ind&eacute;sirables).<br>
</li>
<li type="disc">En association avec les vaccins vivants att&eacute;nu&eacute;s.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<br>
<b>Mises en garde :</b>
<br>
<ul>
<li type="disc">Voie endovasculaire stricte (cf Posologie/Mode d'administration).<br>
</li>
<li type="disc">Manipuler avec pr&eacute;caution en &eacute;vitant le contact avec la peau (cf Posologie/Mode d'administration).<br>
</li>
</ul>
<b>Pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">Ce m&eacute;dicament contient du sodium (cfComposition). A prendre en compte chez les patients suivant un r&eacute;gime hyposod&eacute; strict.<br>
</li>
<li type="disc">Voie syst&eacute;mique: surveillance r&eacute;guli&egrave;re de la num&eacute;ration-formule sanguine pendant et apr&egrave;s le traitement et de la fonction r&eacute;nale.<br>
</li>
</ul><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>En raison de l'augmentation du risque thrombotique lors des affections tumorales, le recours &agrave; un traitement anticoagulant est fr&eacute;quent. La grande variabilit&eacute; intra-individuelle de la coagulabilit&eacute; au cours de ces affections, &agrave; laquelle s'ajoute l'&eacute;ventualit&eacute; d'une interaction entre les anticoagulants oraux et la chimioth&eacute;rapie anticanc&eacute;reuse, imposent, s'il est d&eacute;cid&eacute; de traiter le patient par anticoagulants oraux, d'augmenter la fr&eacute;quence des contr&ocirc;les de l'INR.
<b>Contre-indiqu&eacute;es :</b>
<br>
<ul>
<li type="disc">Ph&eacute;nyto&iuml;ne (introduite en prophylaxie de l'effet convulsivant de certains anticanc&eacute;reux), d&eacute;crit pour busulfan, ifosfamide, &eacute;toposide, t&eacute;niposide: risque de majoration de la neurotoxicit&eacute; (busulfan, ifosfamide) ou de perte d'efficacit&eacute; du cytotoxique (&eacute;toposide, t&eacute;niposide) par augmentation du m&eacute;tabolisme h&eacute;patique du cytotoxique par la ph&eacute;nyto&iuml;ne.<br>
</li>
<li type="disc">Vaccin contre la fi&egrave;vre jaune: risque de maladie vaccinale g&eacute;n&eacute;ralis&eacute;e mortelle.<br>
</li>
</ul>
<br>
<b>D&eacute;conseill&eacute;es :</b>
<br>
<ul>
<li type="disc">Vaccins vivants att&eacute;nu&eacute;s (sauf fi&egrave;vre jaune): risque de maladie vaccinale g&eacute;n&eacute;ralis&eacute;e &eacute;ventuellement mortelle. Ce risque est major&eacute; chez les sujets d&eacute;j&agrave; immunod&eacute;prim&eacute;s par la maladie sous-jacente. Utiliser un vaccin inactiv&eacute; lorsqu'il existe (poliomy&eacute;lite).<br>
</li>
</ul>
<br>
<b>N&eacute;cessitant des pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">Ph&eacute;nyto&iuml;ne (en cas de traitement ant&eacute;rieur &agrave; la chimioth&eacute;rapie); d&eacute;crit pour busulfan, ifosfamide, &eacute;toposide, t&eacute;niposide: risque de majoration de la neurotoxicit&eacute; (busulfan, ifosfamide) ou de perte d'efficacit&eacute; du cytotoxique (&eacute;toposide, t&eacute;niposide) par augmentation du m&eacute;tabolisme h&eacute;patique du cytotoxique par la ph&eacute;nyto&iuml;ne. Surveillance clinique et adaptation de la posologie de l'anticanc&eacute;reux.<br>
</li>
</ul>
<br>
<b>A prendre en compte :</b>
<ul>
<li type="disc">Ciclosporine (d&eacute;crit pour doxorubicine, &eacute;toposide): immunod&eacute;pression excessive avec risque de lymphoprolif&eacute;ration.<br>
</li>
<li type="disc">Tacrolimus (par extrapolation &agrave; partir de la ciclosporine): immunod&eacute;pression excessive avec risque de lymphoprolif&eacute;ration.<br>
</li>
</ul><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>La mitomycine C a des effets mutag&egrave;nes et peut entra&icirc;ner des malformations. Son utilisation au cours de la grossesse est contre-indiqu&eacute;e.</p>
<br>
<b>Allaitement :</b>
<br>
<p>En l'absence de donn&eacute;es et compte tenu de la nature de la mol&eacute;cule, l'allaitement est contre-indiqu&eacute;.</p><!--Fin gross--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Par voie syst&eacute;mique: <ul>
<li type="disc">Toxicit&eacute; h&eacute;matologique: atteinte des 3lign&eacute;es possible mais le plus souvent atteinte de la lign&eacute;e plaquettaire. Cette toxicit&eacute; est dose-d&eacute;pendante et cumulative. Elle peut appara&icirc;tre soit tr&egrave;s t&ocirc;t au cours du traitement soit plus tardivement (jusqu'&agrave; 8semaines apr&egrave;s la derni&egrave;re injection). La r&eacute;cup&eacute;ration se fait g&eacute;n&eacute;ralement en 6 &agrave; 8semaines.<br>
</li>
<li type="disc">Toxicit&eacute; gastro-intestinale: naus&eacute;es, vomissements, anorexie, diarrh&eacute;e, stomatite, fr&eacute;quents et g&eacute;n&eacute;ralement mod&eacute;r&eacute;s.<br>
</li>
<li type="disc">Toxicit&eacute; cutan&eacute;e: alop&eacute;cie, desquamation, prurit, rash; n&eacute;crose locale en cas d'extravasation survenant en r&egrave;gle g&eacute;n&eacute;rale quelques jours apr&egrave;s la perfusion.<br>
</li>
<li type="disc">Toxicit&eacute; pulmonaire: pneumopathie interstitielle diffuse &agrave; &eacute;voquer syst&eacute;matiquement devant une dyspn&eacute;e, une toux s&egrave;che, une hypoxie, et pouvant &eacute;voluer vers la fibrose. Exceptionnel cas d'hypertension art&eacute;rielle pulmonaire.<br>
</li>
<li type="disc">Toxicit&eacute; cardiaque: quelques rares cas d'insuffisance cardiaque ont &eacute;t&eacute; signal&eacute;s, en r&egrave;gle g&eacute;n&eacute;rale chez des patients recevant ou ayant re&ccedil;u de la doxorubicine.<br>
</li>
<li type="disc">Toxicit&eacute; h&eacute;patique: &eacute;l&eacute;vation des enzymes h&eacute;patiques g&eacute;n&eacute;ralement mod&eacute;r&eacute;e; des cas exceptionnels de maladie veino-occlusive h&eacute;patique ont &eacute;t&eacute; rapport&eacute;s apr&egrave;s administration de fortes doses de mitomycine C, en r&egrave;gle g&eacute;n&eacute;rale suivies d'une greffe de moelle autologue.<br>
</li>
<li type="disc">Toxicit&eacute; r&eacute;nale: insuffisance r&eacute;nale mod&eacute;r&eacute;e ou dans le cadre d'un syndrome h&eacute;molytique et ur&eacute;mique (insuffisance r&eacute;nale, an&eacute;mie h&eacute;molytique, thrombocytop&eacute;nie, micro-angiopathie...).<br>
</li>
<li type="disc">Autres: azoospermie; am&eacute;norrh&eacute;e.<br>
</li>
</ul><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>En cas de surdosage, on doit s'attendre &agrave; ce que les effets secondaires soient exag&eacute;r&eacute;s. Il faut donc surveiller de fa&ccedil;on tr&egrave;s stricte la fonction r&eacute;nale et la num&eacute;ration-formule sanguine.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Autre antibiotique cytotoxique (L: antin&eacute;oplasiques et immunomodulateurs; code ATC: L01DC03).</p>
<p>Antin&eacute;oplasique cytostatique de la famille des antibiotiques, extrait de Streptomyces caespitosus.</p>
<p>Il a un effet alkylant: formation d'adduits avec l'ADN, action particuli&egrave;rement marqu&eacute;e en phases G1et S.</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>La d&eacute;croissance de la concentration sanguine est relativement rapide (demi-vie d'&eacute;limination d'une heure environ). Le foie catabolise la mitomycineC.</p>
<p>Sa forme active provient d'une r&eacute;duction enzymatique, 20% maximum de la dose est retrouv&eacute;e dans les urines.</p><!--Fin pharc--><!--Debut incom-->
<a name="incom"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INCOMPATIBILIT&Eacute;S</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Afin d'&eacute;viter toute d&eacute;composition de la mitomycineC, ne pas associer dans le flacon de perfusion avec: <ul>
<li type="disc">une solution de glucose &agrave; 20%;<br>
</li>
<li type="disc">une solution de glucose contenant des chlorures de potassium ou de calcium;<br>
</li>
<li type="disc">les vitamines B<small>1</small>, B<small>6</small>, B<small>12</small>, C, K<small>1</small>, phytom&eacute;nadione;<br>
</li>
<li type="disc">glutathion, cyst&eacute;ine, cystine;<br>
</li>
<li type="disc">ampicilline, c&eacute;phalotine, sulfate de gentamicine, c&eacute;phaloridine, t&eacute;tracyclines;<br>
</li>
<li type="disc">chromomycine A3, glucuronolactone, deslanoside;<br>
</li>
<li type="disc">adriamycine, L-asparaginase, cyclophosphamide, sulfate de bl&eacute;omycine, vinorelbine;<br>
</li>
<li type="disc">filgrastime.<br>
</li>
</ul>
<p>&Eacute;viter le m&eacute;lange avec des substances m&eacute;dicamenteuses susceptibles d'&eacute;lever (pH&gt;10) ou d'abaisser (pH&lt;5,6) le pH de la solution r&eacute;sultante en raison du risque de pr&eacute;cipitation, et le m&eacute;lange avec des substances contenant un ou plusieurs groupements thiols.</p><!--Fin incom--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDITIONS DE CONSERVATION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>
Avant reconstitution: &agrave; conserver &agrave; l'abri de la lumi&egrave;re.</p>
<p>
Apr&egrave;s reconstitution dans l'eau ppi: 24heures; &agrave; conserver &agrave; l'abri de la lumi&egrave;re, &agrave; une temp&eacute;rature comprise entre 2 et 8&deg;C.</p>
<p>Pour les autres solvants, &agrave; utiliser imm&eacute;diatement.</p>
<p>
Apr&egrave;s dilution: &agrave; utiliser imm&eacute;diatement.</p><!--Fin condi--><!--Debut modal-->
<a name="modal"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S MANIPULATION/&Eacute;LIMINATION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Le produit est &agrave; manipuler avec pr&eacute;caution du fait du risque de l&eacute;sions toxiques locales et de r&eacute;actions allergiques.</p>
<p>La manipulation de ce cytotoxique par le personnel infirmier ou m&eacute;dical n&eacute;cessite un ensemble de pr&eacute;cautions permettant d'assurer la protection du manipulateur et de son environnement (cf Posologie/Mode d'administration).</p><!--Fin modal--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">Prescription initiale hospitali&egrave;re de 6mois.</td>
</tr>
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3604767</b>9</font> (1974/98 r&eacute;v 25.04.2005) 10mg &times;1.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>5524297</b>0</font> (1974/98 r&eacute;v 25.04.2005) 10mg &times;5.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3604773</b>0</font> (1989 r&eacute;v 26.04.2005) 20mg.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td></td><td></td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">24.74euros (1 flacon &agrave; 10mg).</td>
</tr>
<tr valign="top">
<td></td><td>46.49euros (1 flacon &agrave; 20mg).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 100 %. Collect (flacon &agrave; 20mg).</td>
</tr>
<tr>
<td colspan="2">Mod&egrave;le hospitalier: Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>sanofi-aventis France</b>
<br>1-13, bd Romain-Rolland. 75014 Paris<br>Info m&eacute;dic et pharmacovigilance:<br>T&eacute;l (n&deg; Vert): 08 00 39 40 00<br>Fax: 01 57 62 06 62<br>
</center>
  

<br><center><a href="https://www.facebook.com/infirmiersSOFT"><img src="https://mededuct.com/wp-content/uploads/2021/11/Medical-PRO-1.png" alt="Medicament" style="height: 45%;width: 45%;"></a></center></br>
  <h2> Liste Des Sections Les Plus Importantes :</h2>
  <ul><li><strong><a href="https://mededuct.com/infirmiers/" data-type="URL" data-id="https://mededuct.com/infirmiers/">infirmiers</a></strong></li>
  <li><strong><a href="https://mededuct.com/pathologies/" data-type="URL" data-id="https://mededuct.com/pathologies/">pathologies</a></strong></li>
  <li><strong><a href="https://mededuct.com/medicaments/" data-type="URL" data-id="https://mededuct.com/medicaments/">Medicaments</a></strong></li>
  <li><strong><a href="https://mededuct.com/les-medicament-injectable" data-type="URL" data-id="https://mededuct.com/les-medicament-injectable">Medicaments injectables</a></strong></li>
  <li><strong><a href="https://mededuct.com/traitement-durgence/" data-type="URL" data-id="https://mededuct.com/traitement-durgence/">Traitement D'Urgence</a></strong></li>
  <li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li>
  <li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/" data-type="URL" data-id="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li>
  <li><strong><a href="https://mededuct.com/fiche-technique-medical/" data-type="URL" data-id="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li>
  <li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/" data-type="URL" data-id="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li>
  <li><strong><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/" data-type="URL" data-id="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/">bibliotheque_medicale</a></strong></li></ul>

<!-- Cours -->

	  
	  </body>
</html>

