<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->

<!-- Auto Ads 0 -->


    <meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://medicine-pro.com" style="color: green; font-size: xx-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
            <!--Translate-->
            <!--Translate-->
  			<!-- Ads -->
<!-- Cours -->
<center><b><font size="7" color="#ff0000">ANANDRON&reg;</font></b></center>
<meta name="version" content="8.6">




<b>nilutamide</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Comprim&eacute; &agrave; 50&nbsp;mg (blanc)&nbsp;: &nbsp;Bo&icirc;te de 90, sous plaquettes thermoform&eacute;es. <br><!--Fin forme-->
Comprim&eacute; &agrave; 150&nbsp;mg (blanc)&nbsp;: &nbsp;Bo&icirc;te de 30, sous plaquettes thermoform&eacute;es.<br><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;cp</td>
</tr>
<tr>
<td align="left">Nilutamide&nbsp;(DCI)&nbsp;<br>
</td><td align="right"> 50&nbsp;mg</td>
</tr>
<tr>
<td align="right">ou</td><td align="right"> 150&nbsp;mg</td>
</tr>
</table>
Excipients (communs) : 
				amidon de ma&iuml;s, lactose<sup>*</sup>, polyvidone excipient, docusate de sodium, st&eacute;arate de magn&eacute;sium, talc.
<sup>*</sup>&nbsp;
									<font size="-1">Excipient &agrave; effet notoire.<br>
</font><!--Fin compo--><!--Debut indic--><a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Cancer de la prostate m&eacute;tastas&eacute; en coprescription avec la castration chirurgicale ou chimique, l'efficacit&eacute; s'observant chez les patients non trait&eacute;s ant&eacute;rieurement (moins de 10&nbsp;% de r&eacute;ponses lorsqu'une premi&egrave;re th&eacute;rapeutique hormonale a &eacute;t&eacute; tent&eacute;e et s'est av&eacute;r&eacute;e inefficace ou d&eacute;pass&eacute;e).<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Le traitement par le nilutamide doit &ecirc;tre d&eacute;but&eacute; d&egrave;s la castration, qu'elle soit m&eacute;dicale ou chirurgicale. <br>
<div>
<dl>
<dt>
Traitement d'attaque&nbsp;: 
</dt>
<dd>300&nbsp;mg/j durant 4&nbsp;semaines. </dd>
</dl>
</div>
<div>
<dl>
<dt>
Traitement d'entretien&nbsp;: 
</dt>
<dd>150&nbsp;mg/jour. </dd>
<dd>Co&ucirc;t du traitement journalier : 4,58 &agrave; 9,16&nbsp;euro(s) (cp 50&nbsp;mg)&nbsp;; 4,28 &agrave; 8,56&nbsp;euro(s) (cp 150&nbsp;mg). 
</dd>
<dd>La dose quotidienne peut &ecirc;tre indiff&eacute;remment absorb&eacute;e en 1&nbsp;ou plusieurs prises. </dd>
<dd>Le passage au traitement d'entretien peut &ecirc;tre plus pr&eacute;coce en cas de survenue d'effets ind&eacute;sirables, en particulier digestifs. </dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Hypersensibilit&eacute; au nilutamide.<br>
</li>
<li type="disc">Insuffisance h&eacute;patique s&eacute;v&egrave;re.<br>
</li>
<li type="disc">Ant&eacute;c&eacute;dent d'atteinte h&eacute;patique li&eacute; &agrave; la prise de nilutamide.<br>
</li>
<li type="disc">Insuffisance respiratoire s&eacute;v&egrave;re.<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<br>
<b>Mises en garde :</b>
<br>
<p>Un contr&ocirc;le des transaminases doit &ecirc;tre pratiqu&eacute; avant la mise en route du traitement. Le malade sera inform&eacute; de la n&eacute;cessit&eacute; d'avertir imm&eacute;diatement le m&eacute;decin traitant en cas d'apparition de sympt&ocirc;mes ou de signes pouvant faire suspecter une atteinte h&eacute;patique (<span>cf&nbsp;Pr&eacute;cautions d'emploi</span>).</p>
<p>Ce contr&ocirc;le devra &ecirc;tre r&eacute;p&eacute;t&eacute; p&eacute;riodiquement lors des bilans de contr&ocirc;le ult&eacute;rieurs. Une &eacute;l&eacute;vation de l'activit&eacute; s&eacute;rique des transaminases au-del&agrave; de 3&nbsp;fois la limite sup&eacute;rieure de la normale doit faire arr&ecirc;ter le traitement.</p>
<p>Chez l'insuffisant respiratoire, toute aggravation de la dyspn&eacute;e doit faire interrompre le traitement et une radiographie pulmonaire doit &ecirc;tre pratiqu&eacute;e.</p>
<p>Ces m&eacute;dicaments contiennent du lactose. Leur utilisation est d&eacute;conseill&eacute;e chez les patients pr&eacute;sentant une intol&eacute;rance au galactose, un d&eacute;ficit en lactase de Lapp, ou un syndrome de malabsorption du glucose ou du galactose (maladies h&eacute;r&eacute;ditaires rares).</p>
<b>Pr&eacute;cautions d'emploi :</b>
<br>
<div>
<dl>
<dt>
Avant traitement&nbsp;:
</dt>
<dd>La fonction h&eacute;patique et l'&eacute;tat respiratoire du malade doivent &ecirc;tre &eacute;valu&eacute;s et le malade sera inform&eacute; de la n&eacute;cessit&eacute; de signaler tout signe clinique faisant suspecter une atteinte h&eacute;patique ou respiratoire.</dd>
</dl>
</div>
<div>
<dl>
<dt>
En cours de traitement&nbsp;:
</dt>
<dd>En cas d'apparition d'une dyspn&eacute;e, interrompre le traitement et faire pratiquer une radiographie pulmonaire. La d&eacute;couverte d'une pneumopathie interstitielle doit faire arr&ecirc;ter d&eacute;finitivement le traitement.</dd>
<dd>La survenue d'une insuffisance respiratoire aigu&euml; n&eacute;cessite en outre une prise en charge imm&eacute;diate dans une unit&eacute; sp&eacute;cialis&eacute;e pour exploration et traitement.</dd>
<dd>En cas de signes cliniques faisant suspecter une h&eacute;patite (naus&eacute;es ou vomissements, douleurs abdominales, ict&egrave;re ou urines fonc&eacute;es, prurit, asth&eacute;nie, anorexie, syndrome pseudogrippal), il est recommand&eacute; de faire doser imm&eacute;diatement les transaminases. Une &eacute;l&eacute;vation des transaminases sup&eacute;rieure &agrave; 3&nbsp;fois la limite sup&eacute;rieure &agrave; la normale doit faire d&eacute;finitivement interrompre le traitement.</dd>
<dd>La prise d'alcool doit &ecirc;tre &eacute;vit&eacute;e si des manifestations d'intol&eacute;rance telles que malaise et bouff&eacute;es vasomotrices apparaissent.</dd>
</dl>
</div><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>Le nilutamide, en agissant peut-&ecirc;tre sur certains m&eacute;canismes enzymatiques microsomaux, peut r&eacute;duire le m&eacute;tabolisme h&eacute;patique de certaines substances telles que&nbsp;: antivitamines K, ph&eacute;nyto&iuml;ne, propranolol, chlordiaz&eacute;poxide, diaz&eacute;pam et th&eacute;ophylline, dont l'&eacute;limination peut ainsi &ecirc;tre retard&eacute;e et les taux sanguins augment&eacute;s.<br>La posologie de ces m&eacute;dicaments, ou d'autres ayant un m&eacute;tabolisme semblable, peut n&eacute;cessiter un ajustement lorsqu'ils sont coadministr&eacute;s avec le nilutamide.<br>En cas de traitement conjoint par les antivitamines&nbsp;K, il est recommand&eacute; de contr&ocirc;ler attentivement la coagulation (taux de prothrombine, INR) et de r&eacute;duire, le cas &eacute;ch&eacute;ant, la posologie des antivitamines K durant le traitement par le nilutamide.<br>Une intol&eacute;rance &agrave; l'alcool peut appara&icirc;tre pendant le traitement par le nilutamide (malaise et bouff&eacute;es vasomotrices).<br><!--Fin inter--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>L'attention est attir&eacute;e, chez les conducteurs de v&eacute;hicules et chez les utilisateurs de machines, sur les possibilit&eacute;s de troubles oculaires et d'effet antabuse.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Troubles visuels&nbsp;: <br>Troubles de l'accommodation &agrave; l'obscurit&eacute; et de la vision des couleurs (environ 25&nbsp;% des malades trait&eacute;s).<br>Ces troubles, qui peuvent diminuer malgr&eacute; la poursuite du traitement, sont peu graves et toujours r&eacute;versibles &agrave; l'arr&ecirc;t du traitement. Ils peuvent &ecirc;tre am&eacute;lior&eacute;s par le port de verres teint&eacute;s. <br>
</li>
<li type="disc">Atteinte respiratoire&nbsp;: des cas de pneumopathies interstitielles ont &eacute;t&eacute; rapport&eacute;s avec une incidence de 1 &agrave; 2&nbsp;% au cours des essais cliniques. L'apparition survient habituellement au cours des 3&nbsp;premiers mois de traitement. Typiquement, les patients pr&eacute;sentent une dyspn&eacute;e progressive, parfois accompagn&eacute;e de toux, de douleurs thoraciques et/ou de fi&egrave;vre. La radiographie pulmonaire montre des anomalies interstitielles ou alv&eacute;olo-interstitielles. Tr&egrave;s rarement, la pneumopathie s'installe brutalement avec une insuffisance respiratoire aigu&euml; ou &eacute;volue vers une insuffisance respiratoire aigu&euml; (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>
</li>
<li type="disc">Atteinte h&eacute;patique&nbsp;:<br>Augmentation mod&eacute;r&eacute;e des transaminases (restant inf&eacute;rieure &agrave; 3&nbsp;fois la limite sup&eacute;rieure &agrave; la normale), pouvant r&eacute;gresser sous traitement.<br>Possibilit&eacute; d'h&eacute;patite cytolytique ou mixte, exceptionnellement h&eacute;patite fulminante (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>). Ces atteintes surviennent principalement pendant les 6&nbsp;premiers mois de traitement.<br>
</li>
<li type="disc">Anomalies h&eacute;matologiques&nbsp;: exceptionnellement, aplasie m&eacute;dullaire, bien que le r&ocirc;le du nilutamide n'ait pas &eacute;t&eacute; &eacute;tabli.<br>
</li>
<li type="disc">Troubles digestifs&nbsp;: naus&eacute;es, vomissements.<br>
</li>
<li type="disc">Manifestations endocrines&nbsp;: impuissance, baisse de la libido, bouff&eacute;es de chaleur, gyn&eacute;comastie, hypersudation, alop&eacute;cie&nbsp;; ces signes sont des cons&eacute;quences de l'effet th&eacute;rapeutique recherch&eacute;.<br>
</li>
<li type="disc">Intol&eacute;rance &agrave; l'alcool&nbsp;: malaise avec bouff&eacute;es vasomotrices.<br>
</li>
</ul><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>L'absorption de doses sup&eacute;rieures &agrave; 300&nbsp;mg/j peut entra&icirc;ner des effets secondaires tels que troubles digestifs, vertiges qui c&egrave;dent en arr&ecirc;tant ou en r&eacute;duisant la prise. <br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: Antihormones (L02BB02).</p>
<p>Le nilutamide est un anti-androg&egrave;ne sp&eacute;cifique non st&eacute;ro&iuml;dien, sans action sur les r&eacute;cepteurs st&eacute;ro&iuml;diens (estrog&egrave;ne, progest&eacute;rone, min&eacute;ralo et glucocortico&iuml;des), et donc d&eacute;pourvu de toute autre activit&eacute; hormonale ou anti-hormonale.</p>
<p>In vitro, il se fixe au r&eacute;cepteur androg&egrave;ne, emp&ecirc;chant ainsi les androg&egrave;nes de se lier &agrave; lui.</p>
<p>In vivo, gr&acirc;ce &agrave; sa biodisponibilit&eacute; et &agrave; sa cin&eacute;tique, il interagit de mani&egrave;re permanente avec ce r&eacute;cepteur sans effet androg&egrave;ne (peu de translocation nucl&eacute;aire). </p>Cela se traduit par une activit&eacute; anti-androg&egrave;ne p&eacute;riph&eacute;rique compl&egrave;te lorsqu'une castration chirurgicale ou chimique (par analogue de la LH-RH) est associ&eacute;e, avec comme cons&eacute;quences&nbsp;: <ul>
<li type="disc">inhibition des effets des androg&egrave;nes d'origine surr&eacute;nalienne (dont la s&eacute;cr&eacute;tion est conserv&eacute;e quel que soit le mode de castration)&nbsp;; <br>
</li>
<li type="disc">inhibition des effets potentiels de l'augmentation de la testost&eacute;rone entra&icirc;n&eacute;e par un analogue de la LH-RH, dans les premiers jours de traitement.<br>
</li>
</ul><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Apr&egrave;s administration unique&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">le nilutamide est rapidement et totalement absorb&eacute;&nbsp;; <br>
</li>
<li type="disc">le produit circulant est essentiellement du produit inchang&eacute;&nbsp;; <br>
</li>
<li type="disc">la demi-vie d'&eacute;limination est en moyenne de 56&nbsp;heures chez les patients&nbsp;; <br>
</li>
<li type="disc">le nilutamide est fix&eacute; &agrave; 80-84&nbsp;% sur les prot&eacute;ines plasmatiques par une liaison non saturable, &agrave; des concentrations comprises entre 0,32&nbsp;et 32,1&nbsp;mg/l&nbsp;; dans le sang total, il est fix&eacute; &agrave; 36&nbsp;% sur les &eacute;rythrocytes&nbsp;; <br>
</li>
<li type="disc">le produit est &eacute;limin&eacute; essentiellement par voie urinaire sous forme de m&eacute;tabolites glucuro et&nbsp;(ou) sulfoconjugu&eacute;s, la proportion de produit inchang&eacute; dans les urines est n&eacute;gligeable&nbsp;; <br>
</li>
<li type="disc">les &eacute;tudes du m&eacute;tabolisme chez l'homme montrent que le nilutamide est lentement mais presque totalement biotransform&eacute;. 5&nbsp;m&eacute;tabolites ont &eacute;t&eacute; identifi&eacute;s dans les urines dont les plus importants sont les d&eacute;riv&eacute;s amin&eacute; et hydroxym&eacute;thyl&eacute;.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Apr&egrave;s administration r&eacute;p&eacute;t&eacute;e chez le malade&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">l'&eacute;tat stable est atteint en 2&nbsp;semaines sans qu'on observe par la suite d'accumulation&nbsp;; <br>
</li>
<li type="disc">les concentrations plasmatiques observ&eacute;es &agrave; l'&eacute;quilibre sont proportionnelles aux doses, ind&eacute;pendantes de la cr&eacute;atinin&eacute;mie et ind&eacute;pendantes du nombre de prises par jour &agrave; dose quotidienne constante.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin pharc--><!--Debut modal-->
<a name="modal"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S MANIPULATION/&Eacute;LIMINATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Tout produit non utilis&eacute; ou d&eacute;chet doit &ecirc;tre &eacute;limin&eacute; conform&eacute;ment &agrave; la r&eacute;glementation en vigueur.</p><!--Fin modal--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3288272</b>4</font> (1986, RCP r&eacute;v 27.05.2010) 50&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3326452</b>9</font> (1990, RCP r&eacute;v 27.05.2010) 150&nbsp;mg.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">137.47&nbsp;euros (90&nbsp;comprim&eacute;s &agrave; 50&nbsp;mg).</td>
</tr>
<tr valign="top">
<td></td><td>128.45&nbsp;euros (30 comprim&eacute;s &agrave; 150&nbsp;mg).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 100 %. Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>sanofi-aventis France</b>
<br>1-13, bd Romain-Rolland. 75014 Paris<br>Info m&eacute;dic et pharmacovigilance&nbsp;:<br>T&eacute;l (n&deg; Vert)&nbsp;: 08 00 39 40 00<br>Fax&nbsp;: 01 57 62 06 62<br>
</center>
  

<!-- Cours -->

  			<!-- Ads -->
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			<!-- Ads -->
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			<!-- Ads -->
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			<!-- Ads -->
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			<!-- Ads --> 
  			<!-- Ads -->
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

