<!doctype html>
<html lang="fr">
  <head>



    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title><!-- Title -->

  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>





<!-- Cours -->
<h1>ADRIBLASTINE&reg;</h1>
<meta name="version" content="6.5">



<br>
<b>doxorubicine</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
Lyophilisat (rouge) pour usage parent&eacute;ral (perfusion) &agrave; 10mg et &agrave; 50mg: Flacons de lyophilisat, bo&icirc;tes unitaires.<br><!--Fin forme-->
Solution injectable (rouge) pour perfusion &agrave; 10mg/5ml et &agrave; 50mg/25ml: Flacons, bo&icirc;tes unitaires. <br><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="65%" align="left">Lyophilisat:</td><td width="13%" colspan="2" align="center">par flacon</td>
</tr>
<tr>
<td align="left">Doxorubicine(DCI) chlorhydrate<br>
</td><td align="right">10mg</td><td align="right">50mg</td>
</tr>
</table>
Excipient : lactose. Conservateur: parahydroxybenzoate de m&eacute;thyle.<br>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="65%" align="left">Solution injectable pour perfusion:</td><td width="13%" colspan="2" align="center">par flacon</td>
</tr>
<tr bgcolor="#e0e0e0">
<td width="65%" align="center"></td><td width="13%" align="right">5ml</td><td width="13%" align="right">25ml</td>
</tr>
<tr>
<td align="left">Doxorubicine(DCI) chlorhydrate<br>
</td><td align="right">10mg</td><td align="right">50mg</td>
</tr>
</table>
Excipients : acide chlorhydrique, chlorure de sodium, eau ppi.<br><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">Carcinomes du sein. <br>
</li>
<li type="disc">Sarcomes des os et des parties molles. <br>
</li>
<li type="disc">Maladie de Hodgkin, lymphomes non hodgkiniens. <br>
</li>
<li type="disc">Tumeurs solides de l'enfant. <br>
</li>
<li type="disc">Cancers du poumon. <br>
</li>
<li type="disc">Leuc&eacute;mies aigu&euml;s et chroniques. <br>
</li>
<li type="disc">Cancers de la vessie, de l'ovaire, de l'estomac.<br>
</li>
</ul><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Posologie:</b>
<br>
<p>La posologie moyenne est de 40 &agrave; 75mg/m<font face="verdana" size="-1"><sup>2</sup></font>par cycle. </p>
<p>Chaque cycle est s&eacute;par&eacute; du pr&eacute;c&eacute;dent par un intervalle de 3 &agrave; 4semaines. Les cycles sont r&eacute;p&eacute;t&eacute;s jusqu'&agrave; une dose totale maximale de 550mg/m<font face="verdana" size="-1"><sup>2</sup></font>. </p>
<br>
<b>Mode d'administration :</b>
<br>
<p>Lyophilisats: </p>
<p>Reconstituer la solution &agrave; l'aide de 5ml (Adriblastine 10mg), de 25ml (Adriblastine 50mg) d'eau pour pr&eacute;parations injectables ou de solution isotonique de chlorure de sodium. </p>
<p>La reconstitution de la solution est g&eacute;n&eacute;ralement tr&egrave;s rapide (moins de 15secondes) et ne n&eacute;cessite pas d'agitation. </p>Administrer la dose d'Adriblastine en 3 &agrave; 5minutes minimum dans la tubulure d'une perfusion intraveineuse de solution de chlorure de sodium isotonique ou de solution de glucose &agrave; 5%:<ul>
<li type="disc">soit en une seule fois, <br>
</li>
<li type="disc">soit en 2fois au cours de la journ&eacute;e, <br>
</li>
<li type="disc">soit r&eacute;partie sur 2ou 3jours.<br>
</li>
</ul>
<p>Il n'est pas n&eacute;cessaire de proc&eacute;der &agrave; une longue perfusion, celle-ci pouvant &ecirc;tre install&eacute;e peu de temps avant l'administration d'Adriblastine et arr&ecirc;t&eacute;e quelques minutes apr&egrave;s. </p>
<hr>
<p>
Attention:
</p>
<p>Il est extr&ecirc;mement important de s'assurer que l'administration est endoveineuse.</p>
<p>Toute extravasation risquerait de produire une n&eacute;crose des tissus environnants.</p>
<p>Dans ce cas, il convient d'interrompre imm&eacute;diatement l'injection.</p>
<hr>
<p>
<b>Modalit&eacute;s de manipulation:</b>
</p>
<hr>
<p>La pr&eacute;paration des solutions injectables de cytotoxiques doit &ecirc;tre obligatoirement r&eacute;alis&eacute;e par un personnel sp&eacute;cialis&eacute; et entra&icirc;n&eacute; ayant une connaissance des m&eacute;dicaments utilis&eacute;s, dans des conditions assurant la protection de l'environnement et surtout la protection du personnel qui manipule. Elle n&eacute;cessite un local de pr&eacute;paration r&eacute;serv&eacute; &agrave; cet usage. Il est interdit de fumer, de manger, de boire dans ce local. Les manipulateurs doivent disposer d'un ensemble de mat&eacute;riel appropri&eacute; &agrave; la manipulation, notamment blouses &agrave; manches longues, masques de protection, calot, lunettes de protection, gants &agrave; usage unique st&eacute;riles, champs de protection du plan de travail, conteneurs et sacs de collecte des d&eacute;chets. Les excreta et les vomissures doivent &ecirc;tre manipul&eacute;s avec pr&eacute;caution. Les femmes enceintes doivent &ecirc;tre averties et &eacute;viter la manipulation des cytotoxiques. Tout contenant cass&eacute; doit &ecirc;tre trait&eacute; avec les m&ecirc;mes pr&eacute;cautions et consid&eacute;r&eacute; comme un d&eacute;chet contamin&eacute;. L'&eacute;limination des d&eacute;chets contamin&eacute;s se fait par incin&eacute;ration dans des conteneurs rigides &eacute;tiquet&eacute;s &agrave; cet effet.</p>
<hr>
<p>Ces dispositions peuvent &ecirc;tre envisag&eacute;es dans le cadre du r&eacute;seau de canc&eacute;rologie (circulaire DGS/DH/98, n&deg;98/188, du 24mars 1998) en collaboration avec toute structure adapt&eacute;e et remplissant les conditions requises.</p><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">Sa prescription doit &ecirc;tre &eacute;vit&eacute;e chez les sujets pr&eacute;sentant une cardiopathie avec insuffisance myocardique.<br>
</li>
<li type="disc">Grossesse.<br>
</li>
<li type="disc">Allaitement<br>
</li>
<li type="disc">En association avec le vaccin contre la fi&egrave;vre jaune.<br>
</li>
</ul>Ce m&eacute;dicament est g&eacute;n&eacute;ralement d&eacute;conseill&eacute; dans les cas suivants:<ul>
<li type="disc">Association avec les vaccins vivants att&eacute;nu&eacute;s (sauf fi&egrave;vre jaune).<br>
</li>
<li type="disc">Association avec la ph&eacute;nyto&iuml;ne (et par extrapolation fosph&eacute;nyto&iuml;ne).<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Certaines leuc&eacute;mies secondaires aux agents anticanc&eacute;reux (<span>cfEffets ind&eacute;sirables</span>) peuvent &ecirc;tre curables, &agrave; condition d'une prise en charge pr&eacute;coce et adapt&eacute;e. En cons&eacute;quence, tout patient trait&eacute; par la doxorubicine doit faire l'objet d'une surveillance h&eacute;matologique.
<b>Mises en garde :</b>
<br>
<ul>
<li type="disc">Une surveillance h&eacute;matologique et cardiaque stricte doit permettre de contr&ocirc;ler efficacement des &eacute;ventuelles modifications toxiques. <br>
</li>
<li type="disc">Adriblastine sous forme injectable s'administre par voie intraveineuse stricte.<br>
</li>
</ul>
<b>Pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">Il semble indispensable de diminuer les doses chez les sujets pr&eacute;sentant une insuffisance h&eacute;patique s&eacute;v&egrave;re: chez ces sujets, en effet, les taux sanguins d'Adriblastine et la demi-vie plasmatique de ce produit sont augment&eacute;s, d'o&ugrave; majoration des effets secondaires (administrer alors 15 &agrave; 30mg/m<font face="verdana" size="-1"><sup>2</sup></font> toutes les 4semaines). <br>
</li>
<li type="disc">L'administration de la dose en une injection r&eacute;duit consid&eacute;rablement l'incidence des stomatites. <br>
</li>
<li type="disc">L'espacement des cycles par un intervalle de 3ou 4semaines permet la r&eacute;paration des cellules sanguines et des cellules immuno-comp&eacute;tentes. <br>
</li>
<li type="disc">Le respect de la dose totale maximale de 550mg/m<font face="verdana" size="-1"><sup>2</sup></font>limite l'apparition des myocardites congestives. <br>
</li>
<li type="disc">Il est &eacute;vident qu'il faut n&eacute;anmoins surveiller r&eacute;guli&egrave;rement, avant chaque cycle, la num&eacute;ration, la formule sanguine et l'&eacute;lectrocardiogramme (effectuer un bilan cardiovasculaire avant l'administration du produit, surtout chez les sujets soumis &agrave; une radioth&eacute;rapie thoracique). <br>
</li>
<li type="disc">La cytolyse entra&icirc;ne une hyperuric&eacute;mie qu'il convient de surveiller et de pr&eacute;venir.<br>
</li>
</ul><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>En raison de l'augmentation du risque thrombotique lors des affections tumorales, le recours &agrave; un traitement anticoagulant est fr&eacute;quent. La grande variabilit&eacute; de la coagulabilit&eacute; au cours de ces affections, &agrave; laquelle s'ajoute l'&eacute;ventualit&eacute; d'une interaction entre les anticoagulants oraux et la chimioth&eacute;rapie anticanc&eacute;reuse, impose, s'il est d&eacute;cid&eacute; de traiter le patient par anticoagulants oraux, d'augmenter la fr&eacute;quence des contr&ocirc;les de l'INR (ac&eacute;nocoumarol, fluindione, ph&eacute;nindione, tioclomarol, warfarine).
<b>Contre-indiqu&eacute;es :</b>
<br>
<ul>
<li type="disc">Vaccin anti-amarile: risque de maladie vaccinale g&eacute;n&eacute;ralis&eacute;e mortelle.<br>
</li>
</ul>
<br>
<b>D&eacute;conseill&eacute;es :</b>
<br>
<ul>
<li type="disc">Ph&eacute;nyto&iuml;ne (et par extrapolation fosph&eacute;nyto&iuml;ne): risque de survenue de convulsions par diminution de l'absorption digestive de la seule ph&eacute;nyto&iuml;ne par le cytotoxique, ou bien risque de majoration de la toxicit&eacute; ou de la perte d'efficacit&eacute; du cytotoxique par augmentation de son m&eacute;tabolisme h&eacute;patique par la ph&eacute;nyto&iuml;ne ou la fosph&eacute;nyto&iuml;ne.<br>
</li>
<li type="disc">Vaccins vivants att&eacute;nu&eacute;s (sauf anti-amarile): risque de maladie vaccinale g&eacute;n&eacute;ralis&eacute;e &eacute;ventuellement mortelle. Ce risque est major&eacute; chez les sujets d&eacute;j&agrave; immunod&eacute;prim&eacute;s par la maladie sous-jacente. Utiliser un vaccin inactiv&eacute; lorsqu'il existe (poliomy&eacute;lite).<br>
</li>
</ul>
<br>
<b>A prendre en compte :</b>
<ul>
<li type="disc">Immunosuppresseurs: immunod&eacute;pression excessive avec risque de pseudo-lymphome.<br>
</li>
</ul>
<br>
<b>Autres formes d'interactions:</b>
<ul>
<li type="disc">Majoration des effets cardiotoxiques du cyclophosphamide.<br>
</li>
</ul><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Contre-indiqu&eacute;s.<br><!--Fin gross--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Comme avec d'autres agents anticanc&eacute;reux alt&eacute;rant l'ADN, des syndromes my&eacute;lodysplasiques et des leuc&eacute;mies aigu&euml;s my&eacute;lo&iuml;des ont &eacute;t&eacute; observ&eacute;s apr&egrave;s traitement combin&eacute; incluant la doxorubicine.<br>Avec les inhibiteurs de la topo-isom&eacute;rase II, il a &eacute;t&eacute; rapport&eacute; une incidence plus &eacute;lev&eacute;e qu'attendue de leuc&eacute;mies secondaires se pr&eacute;sentant comme des leuc&eacute;mies de novo LAM2, LAM3, LAM4. De telles formes peuvent pr&eacute;senter une courte p&eacute;riode de latence (de 1 &agrave; 3ans). Ces formes, accessibles &agrave; un traitement curateur, n&eacute;cessitent un diagnostic pr&eacute;coce et un traitement adapt&eacute; &agrave; vis&eacute;e curative (<span>cfMises en garde et Pr&eacute;cautions d'emploi</span>).<br>Adriblastine peut donner lieu &agrave; des effets ind&eacute;sirables: <ul>
<li type="disc">stomatites, <br>
</li>
<li type="disc">hypoplasie m&eacute;dullaire chez environ deux tiers des malades, <br>
</li>
<li type="disc">immunod&eacute;pression rapidement r&eacute;gressive, <br>
</li>
<li type="disc">alop&eacute;cie dans 90% des cas, mais r&eacute;versible &agrave; l'arr&ecirc;t du traitement, <br>
</li>
<li type="disc">am&eacute;norrh&eacute;e, azoospermie.<br>
</li>
</ul>On a &eacute;galement signal&eacute; l'apparition d'acc&egrave;s f&eacute;briles, de naus&eacute;es, de vomissements, de douleurs abdominales et de diarrh&eacute;es. Mais ces manifestations sont transitoires et ne posent pas de probl&egrave;me th&eacute;rapeutique s&eacute;rieux. <br>Quelques modifications de l'ECG peuvent appara&icirc;tre: troubles du rythme, allongement de l'espace QT en particulier; des troubles aigus du rythme peuvent survenir dans les heures qui suivent l'injection. Des contr&ocirc;les ECG fr&eacute;quents, &eacute;ventuellement compl&eacute;t&eacute;s par un enregistrement sur 24heures (m&eacute;thodes de Holter), doivent permettre d'en pr&eacute;ciser la signification. Des troubles &eacute;lectrolytiques associ&eacute;s &eacute;ventuels (hypokali&eacute;mie, hyponatr&eacute;mie) doivent &ecirc;tre corrig&eacute;s. Dans certains cas, une insuffisance cardiaque s&eacute;v&egrave;re, rebelle aux traitements habituels, peut survenir. Ces r&eacute;actions sont rares chez les malades ayant re&ccedil;u une dose totale inf&eacute;rieure &agrave; 550mg/m<font face="verdana" size="-1"><sup>2</sup></font>, elles sont plus fr&eacute;quentes au-del&agrave; de cette dose et peuvent dans ce cas atteindre 27% des malades.<br><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">L'h&eacute;modialyse est inutile, la doxorubicine &eacute;tant excr&eacute;t&eacute;e en majorit&eacute; par voie biliaire et intestinale. <br>
</li>
<li type="disc">En cas de surdosage, on doit s'attendre &agrave; ce que les effets secondaires soient exag&eacute;r&eacute;s. Il faut donc surveiller de fa&ccedil;on tr&egrave;s stricte la fonction cardiaque et effectuer quotidiennement des num&eacute;rations formules sanguines pour guider d'&eacute;ventuelles transfusions.<br>
</li>
</ul><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Cytostatique, agent intercalant. </p>
<p>Antin&eacute;oplasique cytostatique antibiotique de la famille des anthracyclines. </p>
<p>Les &eacute;tudes fondamentales ont montr&eacute; que la doxorubicine se fixe rapidement sur les structures nucl&eacute;aires de la cellule, bloquant la synth&egrave;se de l'ADN et de l'ARN comme agent intercalant au niveau de l'ADN.</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Apr&egrave;s administration par voie intraveineuse, la doxorubicine quitte rapidement le plasma sanguin pour se fixer sur les tissus sous forme active, non m&eacute;tabolis&eacute;e. </p>
<p>La courbe d'&eacute;limination plasmatique du produit est triphasique avec une phase initiale rapide, d'une demi-vie d'environ 5minutes et une phase terminale lente, d'une demi-vie d'environ 36h. </p>
<p>La doxorubicine est &eacute;limin&eacute;e essentiellement par l'excr&eacute;tion biliaire sous forme de produit inchang&eacute; et de m&eacute;tabolites (40 &agrave; 50% de la dose en 7jours). </p>
<p>L'excr&eacute;tion urinaire est n&eacute;gligeable (environ 10% de la dose, principalement sous forme de produit inchang&eacute;). </p>
<p>Compte tenu de l'&eacute;limination h&eacute;patobiliaire de la doxorubicine, toute modification de la fonction h&eacute;patique peut entra&icirc;ner une augmentation des taux plasmatiques du produit avec une demi-vie tr&egrave;s allong&eacute;e en cas d'insuffisance h&eacute;patique s&eacute;v&egrave;re et un risque de toxicit&eacute;.</p><!--Fin pharc--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDITIONS DE CONSERVATION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Le lyophilisat pour usage parent&eacute;ral doit &ecirc;tre conserv&eacute; &agrave; une temp&eacute;rature ambiante et &agrave; l'abri de la lumi&egrave;re.</p>
<p>La solution injectable pour perfusion doit &ecirc;tre conserv&eacute;e au r&eacute;frig&eacute;rateur (+2&deg;C &agrave; +8&deg;C) et &agrave; l'abri de la lumi&egrave;re.</p><!--Fin condi--><!--Debut modal-->
<a name="modal"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S MANIPULATION/&Eacute;LIMINATION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>La manipulation de ce cytotoxique par le personnel infirmier ou m&eacute;dical n&eacute;cessite un ensemble de pr&eacute;cautions permettant d'assurer la protection du manipulateur et de son environnement (<span>cfPosologie et Mode d'administration</span>).</p><!--Fin modal--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">M&eacute;dicament soumis &agrave; prescription hospitali&egrave;re. Prescription r&eacute;serv&eacute;e aux sp&eacute;cialistes en oncologie ou en h&eacute;matologie, ou aux m&eacute;decins comp&eacute;tents en canc&eacute;rologie. M&eacute;dicament n&eacute;cessitant une surveillance particuli&egrave;re pendant le traitement.</td>
</tr>
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3340802</b>2</font> (1991 r&eacute;v 16.06.2005) lyophilisat 10mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3340825</b>1</font> (1991 r&eacute;v 16.06.2005) lyophilisat 50mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3461227</b>5</font> (1992 r&eacute;v 16.06.2005) sol inj 10mg/5ml.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3461256</b>5</font> (1992 r&eacute;v 16.06.2005) sol inj 50mg/25ml.</td>
</tr>
</table>Mis sur le march&eacute; en
				1993.<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">Inscrit sur la liste de r&eacute;trocession avec prise en charge &agrave; 100%. Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>PFIZER</b>
<br>23-25, av du Dr-Lannelongue. 75014 Paris<br>T&eacute;l: 01 58 07 30 00<br>Info m&eacute;dic: T&eacute;l: 01 58 07 34 40<br>
</center>
  

<br><center><a href="https://www.facebook.com/infirmiersSOFT"><img src="https://mededuct.com/wp-content/uploads/2021/11/Medical-PRO-1.png" alt="Medicament" style="height: 45%;width: 45%;"></a></center></br>
  <h2> Liste Des Sections Les Plus Importantes :</h2>
  <ul><li><strong><a href="https://mededuct.com/infirmiers/" data-type="URL" data-id="https://mededuct.com/infirmiers/">infirmiers</a></strong></li>
  <li><strong><a href="https://mededuct.com/pathologies/" data-type="URL" data-id="https://mededuct.com/pathologies/">pathologies</a></strong></li>
  <li><strong><a href="https://mededuct.com/medicaments/" data-type="URL" data-id="https://mededuct.com/medicaments/">Medicaments</a></strong></li>
  <li><strong><a href="https://mededuct.com/les-medicament-injectable" data-type="URL" data-id="https://mededuct.com/les-medicament-injectable">Medicaments injectables</a></strong></li>
  <li><strong><a href="https://mededuct.com/traitement-durgence/" data-type="URL" data-id="https://mededuct.com/traitement-durgence/">Traitement D'Urgence</a></strong></li>
  <li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li>
  <li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/" data-type="URL" data-id="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li>
  <li><strong><a href="https://mededuct.com/fiche-technique-medical/" data-type="URL" data-id="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li>
  <li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/" data-type="URL" data-id="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li>
  <li><strong><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/" data-type="URL" data-id="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/">bibliotheque_medicale</a></strong></li></ul>

<!-- Cours -->

	  
	  </body>
</html>

