<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			<!-- Ads -->
<!-- Cours -->
<center><b><font size="7" color="#ff0000">ALDOMET&reg;</font></b></center>
<meta name="version" content="10.1">



<br>
<b>m&eacute;thyldopa</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Comprim&eacute; enrob&eacute; &agrave; 250&nbsp;mg (imprim&eacute; &laquo;&nbsp;MSD&nbsp;401&nbsp;&raquo;&nbsp;; jaune)&nbsp;: &nbsp;&Eacute;tui de 30, sous plaquettes thermoform&eacute;es.<br><!--Fin forme-->
Comprim&eacute; enrob&eacute; &agrave; 500&nbsp;mg (imprim&eacute; &laquo;&nbsp;MSD&nbsp;516&nbsp;&raquo;&nbsp;; jaune)&nbsp;: &nbsp;&Eacute;tui de 30, sous plaquettes thermoform&eacute;es. <br><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;cp</td>
</tr>
<tr>
<td align="left">M&eacute;thyldopa&nbsp;(DCI) anhydre&nbsp;<br>
</td><td align="right">250&nbsp;mg</td>
</tr>
<tr>
<td align="right">ou</td><td align="right">500&nbsp;mg</td>
</tr>
<tr>
<td colspan="2" align="left">(sous forme sesquihydrat&eacute;e&nbsp;: 282,5&nbsp;mg/cp 250&nbsp;mg&nbsp;; 565&nbsp;mg/cp 500&nbsp;mg)<br>
</td>
</tr>
</table>
Excipients (communs) : 
				Noyau&nbsp;: acide citrique anhydre, calci&eacute;d&eacute;tate de sodium, &eacute;thylcellulose, gomme guar (cp 250&nbsp;mg), galactomannane du guar (cp 500&nbsp;mg), cellulose (cp 250&nbsp;mg), cellulose en poudre (cp 500&nbsp;mg), silice collo&iuml;dale anhydre, st&eacute;arate de magn&eacute;sium. Enrobage&nbsp;: hypromellose, dioxyde de titane, laque aluminique de jaune de quinol&eacute;ine, oxyde de fer rouge, propyl&egrave;neglycol, talc, cire de carnauba&nbsp;; acide citrique anhydre (cp 250&nbsp;mg), acide citrique monohydrat&eacute; (cp 500&nbsp;mg).<br><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Hypertension art&eacute;rielle mod&eacute;r&eacute;e ou s&eacute;v&egrave;re.<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Adulte&nbsp;: 
</dt>
<dd>D&eacute;buter habituellement par 250&nbsp;mg de m&eacute;thyldopa 2&nbsp;ou 3&nbsp;fois par jour pendant les 48&nbsp;premi&egrave;res heures. </dd>
<dd>Ensuite, adapter la posologie quotidienne en augmentant, si besoin, par paliers de 48&nbsp;heures au moins, jusqu'&agrave; obtention d'un r&eacute;sultat th&eacute;rapeutique satisfaisant. La posologie habituelle est de 750&nbsp;mg &agrave; 1,5&nbsp;g par jour sans d&eacute;passer 3&nbsp;g par jour. </dd>
<dd>On peut commencer le traitement par la m&eacute;thyldopa chez la plupart des malades d&eacute;j&agrave; trait&eacute;s par d'autres antihypertenseurs, en cessant l'administration de ces m&eacute;dicaments, d'une fa&ccedil;on progressive si n&eacute;cessaire. Lorsque la m&eacute;thyldopa prend le relais d'un autre antihypertenseur, sa posologie devra &ecirc;tre limit&eacute;e au d&eacute;but &agrave; 500&nbsp;mg au plus par jour, puis augment&eacute;e en fonction des besoins, chaque augmentation des doses devant &ecirc;tre s&eacute;par&eacute;e de la pr&eacute;c&eacute;dente par un intervalle d'au moins 2&nbsp;jours. </dd>
</dl>
</div>
<div>
<dl>
<dt>
Enfant&nbsp;: 
</dt>
<dd>Administrer au d&eacute;but 10&nbsp;mg/kg de poids corporel et par jour, en 2 &agrave; 4&nbsp;prises. </dd>
<dd>Ensuite, adapter la posologie (augmenter ou r&eacute;duire les doses) de fa&ccedil;on &agrave; obtenir un r&eacute;sultat satisfaisant. La posologie maximale est de 65&nbsp;mg/kg, sans d&eacute;passer une dose totale de 3&nbsp;g par jour. </dd>
</dl>
</div>De nombreux malades ressentent un effet s&eacute;datif, au moins au d&eacute;but du traitement ou lors de l'augmentation des doses du m&eacute;dicament. En cons&eacute;quence, il appara&icirc;t souhaitable que l'augmentation des doses porte d'abord sur la prise du soir.<br>Co&ucirc;t du traitement journalier : 0,31 &agrave; 0,63&nbsp;euro(s) (cp 250&nbsp;mg, bo&icirc;te de 30)&nbsp;; 0,34 &agrave; 0,52&nbsp;euro(s) (cp 500&nbsp;mg, bo&icirc;te de 30). <!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
<b>Absolues :</b>
</dt>
<dd>
<ul>
<li type="disc">&Eacute;tat d&eacute;pressif grave.<br>
</li>
<li type="disc">Ant&eacute;c&eacute;dents d'h&eacute;patite m&eacute;dicamenteuse ou de troubles h&eacute;patiques associ&eacute;s &agrave; la m&eacute;thyldopa.<br>
</li>
<li type="disc">Maladie h&eacute;patique &eacute;volutive telle que h&eacute;patite aigu&euml; et chronique ou cirrhose.<br>
</li>
<li type="disc">Hypersensibilit&eacute; &agrave; l'un des composants de ce m&eacute;dicament.<br>
</li>
<li type="disc">An&eacute;mie h&eacute;molytique.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Relatives :</b>
</dt>
<dd>
<ul>
<li type="disc">Alcool et m&eacute;dicaments contenant de l'alcool (<span>cf&nbsp;Interactions</span>).<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Contr&ocirc;le du bilan h&eacute;matologique&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">Une an&eacute;mie h&eacute;molytique acquise a rarement &eacute;t&eacute; rapport&eacute;e en association avec un traitement par la m&eacute;thyldopa. <br>Devant des sympt&ocirc;mes &eacute;voquant une an&eacute;mie, la mesure de l'h&eacute;moglobine et&nbsp;(ou) de l'h&eacute;matocrite doit &ecirc;tre effectu&eacute;e. En cas d'an&eacute;mie, les examens biologiques appropri&eacute;s doivent &ecirc;tre faits afin de d&eacute;terminer l'existence d'une h&eacute;molyse. <br>Une an&eacute;mie h&eacute;molytique est une indication &agrave; l'arr&ecirc;t du traitement. L'arr&ecirc;t de la m&eacute;thyldopa ou l'instauration d'une corticoth&eacute;rapie entra&icirc;ne habituellement une r&eacute;mission rapide de l'an&eacute;mie. Cependant, des d&eacute;c&egrave;s ont &eacute;t&eacute; rapport&eacute;s. <br>
</li>
<li type="disc">La fr&eacute;quence d'un test de Coombs positif chez les malades sous m&eacute;thyldopa au long cours est de 10 &agrave; 20&nbsp;%. Il est peu probable de l'observer lors d'une administration continue s'il ne se d&eacute;veloppe pas dans les 12&nbsp;premiers mois. <br>La pratique d'un test de Coombs direct peut &ecirc;tre utile &agrave; titre syst&eacute;matique pour d&eacute;tecter une auto-immunisation latente. Elle est indispensable en cas d'an&eacute;mie pour confirmer le m&eacute;canisme auto-immun de l'h&eacute;molyse. <br>Ce ph&eacute;nom&egrave;ne est dose-d&eacute;pendant&nbsp;: l'incidence la plus basse est observ&eacute;e chez les patients recevant une dose inf&eacute;rieure ou &eacute;gale &agrave; 1&nbsp;g/jour de m&eacute;thyldopa. <br>La n&eacute;gativation du test de Coombs survient dans les semaines ou dans les mois qui suivent l'arr&ecirc;t du traitement. <br>En cas de test de Coombs direct positif avant une transfusion sanguine, r&eacute;aliser un test de Coombs indirect. S'il est n&eacute;gatif, la transfusion peut &ecirc;tre entreprise&nbsp;; dans le cas contraire, il convient de prendre un avis sp&eacute;cialis&eacute;. <br>
</li>
<li type="disc">Rarement, une diminution r&eacute;versible du nombre des globules blancs portant principalement sur les granulocytes a &eacute;t&eacute; observ&eacute;e. Le nombre de granulocytes est rapidement retourn&eacute; &agrave; la normale apr&egrave;s l'arr&ecirc;t du traitement. Une thrombop&eacute;nie r&eacute;versible a rarement &eacute;t&eacute; rapport&eacute;e.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Contr&ocirc;le du bilan h&eacute;patique&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">Occasionnellement, une fi&egrave;vre est survenue pendant les trois premi&egrave;res semaines de traitement par la m&eacute;thyldopa. Dans quelques cas, cette fi&egrave;vre a &eacute;t&eacute; associ&eacute;e &agrave; une hyper&eacute;osinophilie ou &agrave; des anomalies d'un ou de plusieurs tests fonctionnels h&eacute;patiques. Un ict&egrave;re, avec ou sans fi&egrave;vre, peut &eacute;galement survenir&nbsp;; il d&eacute;bute habituellement dans les deux ou trois premiers mois de traitement. Chez quelques malades, les r&eacute;sultats des examens sont compatibles avec ceux d'une cholestase. De rares cas de n&eacute;croses h&eacute;patiques mortelles ont &eacute;t&eacute; rapport&eacute;s. Des biopsies h&eacute;patiques effectu&eacute;es chez plusieurs patients ayant des anomalies de la fonction h&eacute;patique ont montr&eacute; une n&eacute;crose focale microscopique, compatible avec une hypersensibilit&eacute; m&eacute;dicamenteuse. <br>
</li>
<li type="disc">Explorer la fonction h&eacute;patique (transaminases) et faire pratiquer une num&eacute;ration et une formule sanguines &agrave; intervalles r&eacute;guliers au cours des 6 &agrave; 12&nbsp;premi&egrave;res semaines de traitement ou s'il appara&icirc;t une fi&egrave;vre inexpliqu&eacute;e (<span>cf&nbsp;Effets ind&eacute;sirables</span>). La survenue d'une fi&egrave;vre, d'anomalies des tests fonctionnels h&eacute;patiques ou d'un ict&egrave;re doit entra&icirc;ner l'arr&ecirc;t du traitement par la m&eacute;thyldopa. La fi&egrave;vre et les anomalies des tests fonctionnels h&eacute;patiques li&eacute;es &agrave; la prise de m&eacute;thyldopa sont normalis&eacute;es &agrave; l'arr&ecirc;t du traitement, qui ne doit pas &ecirc;tre r&eacute;introduit chez ces malades. La m&eacute;thyldopa doit &ecirc;tre employ&eacute;e avec pr&eacute;caution chez les malades avec des ant&eacute;c&eacute;dents d'affection h&eacute;patique.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Populations &agrave; risque&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">En cas d'insuffisance r&eacute;nale, diminuer les doses. <br>Par ailleurs, la dialyse &eacute;liminant la m&eacute;thyldopa, elle peut &ecirc;tre suivie d'une r&eacute;apparition de l'hypertension art&eacute;rielle. <br>
</li>
<li type="disc">Chez les sujets &acirc;g&eacute;s, en raison d'une sensibilit&eacute; accrue (syncope), utiliser des doses faibles. <br>
</li>
<li type="disc">Chez les malades atteints d'une affection vasculaire c&eacute;r&eacute;brale bilat&eacute;rale grave, on a pu observer de fa&ccedil;on rare des mouvements chor&eacute;oath&eacute;tosiques. En pareil cas, arr&ecirc;ter le traitement. <br>
</li>
<li type="disc">L'emploi de la m&eacute;thyldopa n'est pas recommand&eacute; chez les malades atteints d'un ph&eacute;ochromocytome. <br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Anesth&eacute;sie&nbsp;: 
</dt>
<dd>Des doses moindres d'anesth&eacute;siques peuvent &ecirc;tre n&eacute;cessaires chez les patients trait&eacute;s par la m&eacute;thyldopa&nbsp;; si une hypotension survenait pendant l'anesth&eacute;sie, elle devrait &ecirc;tre contr&ocirc;l&eacute;e par des vasopresseurs. Les r&eacute;cepteurs adr&eacute;nergiques restent sensibles pendant le traitement avec la m&eacute;thyldopa.</dd>
</dl>
</div>

<b>Examens paracliniques :</b>
<br>
<ul>
<li type="disc">La m&eacute;thyldopa peut fausser le dosage de l'acide urique urinaire par la m&eacute;thode du phosphotungst&egrave;ne, de la cr&eacute;atinine s&eacute;rique par la m&eacute;thode du picrate alcalin et des SGOT par colorim&eacute;trie. On n'a pas signal&eacute; d'interf&eacute;rence avec les m&eacute;thodes spectrophotom&eacute;triques pour l'analyse des SGOT. <br>
</li>
<li type="disc">La m&eacute;thyldopa peut donner lieu &agrave; des valeurs faussement positives lors du dosage des cat&eacute;cholamines urinaires&nbsp;: la m&eacute;thyldopa r&eacute;sonne en fluorescence dans les m&ecirc;mes longueurs d'onde que les cat&eacute;cholamines, ce qui peut brouiller le diagnostic d'un ph&eacute;ochromocytome.<br>
</li>
<li type="disc">La m&eacute;thyldopa ne fausse pas le dosage des VMA (acide vanillylmand&eacute;lique) par les m&eacute;thodes bas&eacute;es sur la conversion de l'acide vanillylmand&eacute;lique en vanilline. L'emploi de la m&eacute;thyldopa n'est toutefois pas recommand&eacute; chez les malades atteints d'un ph&eacute;ochromocytome (<span>cf&nbsp; ci-dessus</span>). <br>
</li>
<li type="disc">Dans de rares cas, les urines expos&eacute;es &agrave; l'air peuvent noircir du fait de la d&eacute;composition de la m&eacute;thyldopa ou de ses m&eacute;tabolites.<br>
</li>
</ul><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>

<b>D&eacute;conseill&eacute;es :</b>
<br>
<ul>
<li type="disc">Alcool&nbsp;: majoration par l'alcool de l'effet s&eacute;datif de ces substances. L'alt&eacute;ration de la vigilance peut rendre dangereuses la conduite de v&eacute;hicules et l'utilisation de machines. &Eacute;viter la prise de boissons alcoolis&eacute;es et de m&eacute;dicaments contenant de l'alcool.<br>
</li>
</ul>
<br>
<b>N&eacute;cessitant des pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">Baclof&egrave;ne&nbsp;: majoration de l'effet antihypertenseur. Surveillance de la tension art&eacute;rielle et adaptation posologique de l'antihypertenseur si n&eacute;cessaire.<br>
</li>
<li type="disc">Lithium&nbsp;: augmentation de la lith&eacute;mie pouvant atteindre des valeurs toxiques, avec signes de surdosage en lithium. Surveillance clinique et adaptation de la posologie du lithium.<br>
</li>
</ul>
<br>
<b>A prendre en compte :</b>
<ul>
<li type="disc">Antid&eacute;presseurs imipraminiques (tricycliques), neuroleptiques&nbsp;: effet antihypertenseur et risque d'hypotension orthostatique major&eacute; (effet additif).<br>
</li>
<li type="disc">Cortico&iuml;des et t&eacute;tracosactide (voie g&eacute;n&eacute;rale), sauf hydrocortisone employ&eacute;e comme traitement substitutif dans la maladie d'Addison&nbsp;: diminution de l'effet antihypertenseur (r&eacute;tention hydrosod&eacute;e des cortico&iuml;des).<br>
</li>
<li type="disc">Amifostine&nbsp;: majoration de l'effet antihypertenseur.<br>
</li>
<li type="disc">Autres d&eacute;presseurs du SNC&nbsp;: d&eacute;riv&eacute;s morphiniques (analg&eacute;siques, antitussifs et traitements de substitution)&nbsp;; benzodiaz&eacute;pines&nbsp;; anxiolytiques autres que benzodiaz&eacute;pines (carbamates, captodiame, &eacute;tifoxine)&nbsp;; hypnotiques&nbsp;; neuroleptiques&nbsp;; antihistaminiques H<sub>1</sub> s&eacute;datifs&nbsp;; antid&eacute;presseurs s&eacute;datifs&nbsp;; baclof&egrave;ne&nbsp;; thalidomide&nbsp;: majoration de la d&eacute;pression centrale. L'alt&eacute;ration de la vigilance peut rendre dangereuses la conduite de v&eacute;hicules et l'utilisation de machines.<br>
</li>
</ul><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FERTILIT&Eacute;/GROSSESSE/ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>Les &eacute;tudes chez l'animal n'ont pas mis en &eacute;vidence d'effet t&eacute;ratog&egrave;ne. En l'absence d'effet t&eacute;ratog&egrave;ne chez l'animal, un effet malformatif dans l'esp&egrave;ce humaine n'est pas attendu. En effet, &agrave; ce jour, les substances responsables de malformations dans l'esp&egrave;ce humaine se sont r&eacute;v&eacute;l&eacute;es t&eacute;ratog&egrave;nes chez l'animal au cours d'&eacute;tudes bien conduites sur deux esp&egrave;ces.</p>
<p>En clinique, l'analyse d'un nombre &eacute;lev&eacute; de grossesses expos&eacute;es n'a apparemment r&eacute;v&eacute;l&eacute; aucun effet malformatif ou foetotoxique particulier de la m&eacute;thyldopa. Toutefois, seules des &eacute;tudes &eacute;pid&eacute;miologiques permettraient de v&eacute;rifier l'absence de risque.</p>
<p>En cons&eacute;quence, la m&eacute;thyldopa peut &ecirc;tre prescrite pendant la grossesse, si besoin.</p>
<br>
<b>Allaitement :</b>
<br>
<p>Le passage dans le lait maternel existe mais est faible. Malgr&eacute; l'absence de suivi &eacute;pid&eacute;miologique, aucun effet ind&eacute;sirable particulier n'a &eacute;t&eacute; rapport&eacute; &agrave; ce jour chez le nouveau-n&eacute; de m&egrave;re trait&eacute;e.</p><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>L'attention est attir&eacute;e chez les conducteurs de v&eacute;hicules et les utilisateurs de machines sur les risques de somnolence attach&eacute;s &agrave; l'emploi de ce m&eacute;dicament.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Les r&eacute;actions rapport&eacute;es sont d'ordre&nbsp;: <br>
<ul>
<li type="disc">Neurologique central&nbsp;: <br>Effet s&eacute;datif habituellement transitoire surtout en d&eacute;but de traitement ou lors de l'augmentation des doses, c&eacute;phal&eacute;es, asth&eacute;nie ou sensation de faiblesse, paresth&eacute;sies, syndrome parkinsonien, paralysie faciale p&eacute;riph&eacute;rique, mouvements chor&eacute;oath&eacute;tosiques.<br>Troubles psychiques avec cauchemars, perturbation de l'acuit&eacute; mentale et &eacute;tats psychotiques ou d&eacute;pressifs r&eacute;versibles. <br>&Eacute;tourdissements, sensation de t&ecirc;te vide et sympt&ocirc;mes d'insuffisance vasculaire c&eacute;r&eacute;brale (pouvant &ecirc;tre en rapport avec la baisse de la pression art&eacute;rielle). <br>
</li>
<li type="disc">Cardiovasculaire&nbsp;: <br>Hypotension orthostatique, bradycardie, aggravation d'une angine de poitrine. <br>OEd&egrave;mes (et prise de poids) r&eacute;gressant habituellement sous l'effet d'un diur&eacute;tique (arr&ecirc;ter le traitement par la m&eacute;thyldopa si les oed&egrave;mes s'accentuent ou s'il appara&icirc;t des signes d'insuffisance cardiaque).<br>
</li>
<li type="disc">Digestif&nbsp;: <br>Naus&eacute;es, vomissements, ballonnement abdominal, constipation, flatulence, diarrh&eacute;e, colite, s&eacute;cheresse mod&eacute;r&eacute;e de la bouche, langue saburrale ou &laquo;&nbsp;noire&nbsp;&raquo;, pancr&eacute;atite, inflammation des glandes salivaires.<br>
</li>
<li type="disc">H&eacute;matologique&nbsp;: <br>Test de Coombs positif, an&eacute;mie h&eacute;molytique, aplasie m&eacute;dullaire, leucop&eacute;nie, granulocytop&eacute;nie, thrombocytop&eacute;nie, pr&eacute;sence d'anticorps antinucl&eacute;aires, de cellules LE et du facteur rhumato&iuml;de&nbsp;; l'hyper&eacute;osinophilie est exceptionnelle.<br>
</li>
<li type="disc">Allergique&nbsp;: <br>Fi&egrave;vre m&eacute;dicamenteuse et anomalies des tests fonctionnels h&eacute;patiques avec ict&egrave;re et l&eacute;sions h&eacute;patocellulaires, syndrome lupique, myocardite, p&eacute;ricardite.<br>
</li>
<li type="disc">H&eacute;patique&nbsp;: <br>H&eacute;patites aigu&euml;s cytolytiques, h&eacute;patites chroniques actives, ict&egrave;re, avec ou sans fi&egrave;vre, au cours des 2&nbsp;ou&nbsp;3&nbsp;premiers mois du traitement. Cet ict&egrave;re est habituellement d&ucirc; &agrave; une n&eacute;crose h&eacute;patocellulaire. On a rapport&eacute; quelques rares cas mortels. Les biopsies h&eacute;patiques effectu&eacute;es chez plusieurs malades ayant des troubles fonctionnels h&eacute;patiques ont r&eacute;v&eacute;l&eacute; une n&eacute;crose focale microscopique compatible avec une hypersensibilit&eacute; m&eacute;dicamenteuse. Dans quelques cas, un ict&egrave;re cholestatique a &eacute;t&eacute; observ&eacute;. <br>
</li>
<li type="disc">Dermatologique&nbsp;: <br>Signes cutan&eacute;s de type ecz&eacute;mateux ou lich&eacute;no&iuml;de&nbsp;; n&eacute;crose &eacute;pidermique toxique.<br>
</li>
<li type="disc">Divers&nbsp;: <br>Congestion nasale, &eacute;l&eacute;vation de l'ur&eacute;e sanguine, gonflement des seins, gyn&eacute;comastie, galactorrh&eacute;e, hyperprolactin&eacute;mie, am&eacute;norrh&eacute;e, impuissance sexuelle, baisse de la libido, arthralgies discr&egrave;tes avec ou sans tum&eacute;faction de l'articulation, myalgies.<br>
</li>
</ul><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Un surdosage peut entra&icirc;ner une hypotension marqu&eacute;e ainsi que des signes neurologiques et digestifs (effet s&eacute;datif excessif, sensation de faiblesse ou de t&ecirc;te vide, bradycardie, &eacute;tourdissements, constipation, ballonnement abdominal, flatulence, diarrh&eacute;e, naus&eacute;e, vomissements). <br>
<div>
<dl>
<dt>
Traitement&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">pas d'antidote sp&eacute;cifique&nbsp;; <br>
</li>
<li type="disc">lavage gastrique ou induction de vomissements si l'ingestion est r&eacute;cente&nbsp;; <br>
</li>
<li type="disc">perfusion si l'ingestion est moins r&eacute;cente afin de favoriser l'excr&eacute;tion urinaire&nbsp;; <br>
</li>
<li type="disc">veiller au maintien du rythme et du d&eacute;bit cardiaques, de la vol&eacute;mie, de l'&eacute;quilibre &eacute;lectrolytique, de la fonction urinaire et de l'activit&eacute; c&eacute;r&eacute;brale&nbsp;;<br>
</li>
<li type="disc">surveiller la survenue d'un il&eacute;us paralytique&nbsp;; <br>
</li>
<li type="disc">administrer si besoin des sympathomim&eacute;tiques&nbsp;: noradr&eacute;naline, adr&eacute;naline, bitartrate de m&eacute;taraminol.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Antihypertenseur, sympatolytique d'action centrale (C02AB02&nbsp;: syst&egrave;me cardiovasculaire).</p>
<p>La m&eacute;thyldopa est un antihypertenseur central qui inhibe le tonus sympathique&nbsp;: la baisse de la pression art&eacute;rielle r&eacute;sulte de la stimulation des r&eacute;cepteurs alpha-2-adr&eacute;nergiques centraux, &eacute;ventuellement par l'interm&eacute;diaire de &laquo;&nbsp;faux neurotransmetteurs&nbsp;&raquo;.</p>
<p>L'effet de la m&eacute;thyldopa sur l'&eacute;quilibre des amines adr&eacute;nergiques d&ucirc;, semble-t-il, exclusivement &agrave; l'isom&egrave;re gauche, est r&eacute;versible. </p>
<p>Elle n'a pas d'effet direct sur les fonctions cardiaque ou r&eacute;nale, ne r&eacute;duit pas habituellement la filtration glom&eacute;rulaire, le d&eacute;bit sanguin r&eacute;nal, la fraction de filtration. </p>
<p>L'arr&ecirc;t du traitement est suivi, habituellement dans les 48&nbsp;heures, d'un retour progressif aux chiffres tensionnels ant&eacute;rieurs, en g&eacute;n&eacute;ral sans rebond hypertensif.</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">L'absorption de la m&eacute;thyldopa montre des variations interindividuelles importantes et se situe en moyenne autour de 50&nbsp;%.<br>
</li>
<li type="disc">La baisse maximale de la pression art&eacute;rielle a lieu entre 4&nbsp;et 6&nbsp;heures apr&egrave;s l'administration orale. <br>
</li>
<li type="disc">L'excr&eacute;tion de la m&eacute;thyldopa est essentiellement r&eacute;nale. Environ 70&nbsp;% de la quantit&eacute; de produit absorb&eacute; sont excr&eacute;t&eacute;s dans les urines sous forme de m&eacute;thyldopa et de son m&eacute;tabolite sulfoconjugu&eacute;. <br>La clairance r&eacute;nale est de l'ordre de 130&nbsp;ml/min chez le sujet normal&nbsp;; elle est diminu&eacute;e chez l'insuffisant r&eacute;nal. Apr&egrave;s administration orale, l'excr&eacute;tion est quasi compl&egrave;te au bout de 36&nbsp;heures. <br>
</li>
<li type="disc">La m&eacute;thyldopa traverse le placenta et passe dans le lait maternel.<br>
</li>
</ul><!--Fin pharc--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation&nbsp;: 
</dt>
<dd>3&nbsp;ans.</dd>
</dl>
</div>
<p>Pas de pr&eacute;cautions particuli&egrave;res de conservation.</p><!--Fin condi--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3002198</b>9</font> (1990, RCP&nbsp;r&eacute;v&nbsp;18.06.2001)&nbsp;30&nbsp;cp&nbsp;250&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td></td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3173801</b>5</font> (1990, RCP&nbsp;r&eacute;v&nbsp;27.10.2010)&nbsp;30&nbsp;cp&nbsp;500&nbsp;mg.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">3.12&nbsp;euros (30&nbsp;comprim&eacute;s &agrave; 250&nbsp;mg).</td>
</tr>
<tr valign="top">
<td></td><td></td>
</tr>
<tr valign="top">
<td></td><td>5.15&nbsp;euros (30&nbsp;comprim&eacute;s &agrave; 500&nbsp;mg).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65 %. Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>H.A.C. Pharma</b>
<br>P&eacute;ricentre IV. 8, av de la C&ocirc;te-de-Nacre. 14000 Caen<br>T&eacute;l : 02 31 47 92 46. Fax : 02 31 47 92 75
		E-mail&nbsp;:&nbsp;info@hacpharma.com<br>Site web&nbsp;:&nbsp;<a target="blank" href="http://www.hacpharma.com">
http://www.hacpharma.com</a>
<br>
</center>
  

<!-- Cours -->

  			<!-- Ads -->
			<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			<!-- Ads -->
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			<!-- Ads -->
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			<!-- Ads -->
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			<!-- Ads --> 
  			<!-- Ads -->
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

