<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			<!-- Ads -->
<!-- Cours -->
<center><b><font size="7" color="#ff0000">ALEPSAL&reg;</font></b></center>
<meta name="version" content="9.7">



<br>
<b>ph&eacute;nobarbital, caf&eacute;ine</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Comprim&eacute; &agrave; 15&nbsp;mg, 50&nbsp;mg, 100&nbsp;mg, 150&nbsp;mg (blanc)&nbsp;:&nbsp;Bo&icirc;tes de 30, sous plaquettes thermoform&eacute;es de&nbsp;15.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td align="left">Par comprim&eacute;&nbsp;:</td><td align="right">15&nbsp;mg</td><td align="right">50&nbsp;mg</td><td align="right">100&nbsp;mg</td><td align="right">150&nbsp;mg</td>
</tr>
<tr>
<td align="left">Ph&eacute;nobarbital&nbsp;(DCI)&nbsp;<br>
</td><td align="right">15&nbsp;mg</td><td align="right">50&nbsp;mg</td><td align="right">100&nbsp;mg</td><td align="right">150&nbsp;mg</td>
</tr>
<tr>
<td align="left">Caf&eacute;ine anhydre&nbsp;<br>
</td><td align="right">3,75&nbsp;mg</td><td align="right">12,5&nbsp;mg</td><td align="right">25&nbsp;mg</td><td align="right">37,5&nbsp;mg</td>
</tr>
</table>
Excipients : croscarmellose sodique, polysorbate 80, povidone, cellulose microcristalline, st&eacute;arate de magn&eacute;sium, colorant caramel, chlorophylle.<br><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Chez l'adulte et l'enfant&nbsp;:
<ul>
<li type="disc">soit en monoth&eacute;rapie,<br>
</li>
<li type="disc">soit en association &agrave; un autre traitement anti&eacute;pileptique&nbsp;:<br>
<ul>
<li type="disc">traitement des &eacute;pilepsies g&eacute;n&eacute;ralis&eacute;es&nbsp;: crises cloniques, toniques, tonicocloniques&nbsp;;<br>
</li>
<li type="disc">traitement des &eacute;pilepsies partielles&nbsp;: crises partielles avec ou sans g&eacute;n&eacute;ralisation secondaire.<br>
</li>
</ul>
</li>
</ul><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Enfant (selon le poids)&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">inf&eacute;rieur &agrave; 20&nbsp;kg&nbsp;: 5&nbsp;mg/kg par jour,<br>
</li>
<li type="disc">entre 20&nbsp;kg et 30&nbsp;kg&nbsp;: 3 &agrave; 4&nbsp;mg/kg par jour, <br>
</li>
<li type="disc">au-del&agrave;&nbsp;: 2 &agrave; 3&nbsp;mg/kg par jour.<br>
</li>
</ul>
</dd>
<dd>Chez l'enfant de moins de 6&nbsp;ans, le comprim&eacute; sera &eacute;cras&eacute; et m&eacute;lang&eacute; aux aliments avant administration en raison du risque de fausse-route.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Adulte&nbsp;: 
</dt>
<dd>2 &agrave; 3&nbsp;mg/kg, soit pour un sujet de 70&nbsp;kg&nbsp;:</dd>
<dd>3&nbsp;comprim&eacute;s dos&eacute;s &agrave; 50&nbsp;mg ou 2&nbsp;comprim&eacute;s dos&eacute;s &agrave; 100&nbsp;mg ou 1&nbsp;comprim&eacute; dos&eacute; &agrave; 150&nbsp;mg.</dd>
<dd>Une seule prise par jour au coucher (cf Pharmacocin&eacute;tique).</dd>
<dd>L'efficacit&eacute; du m&eacute;dicament ne peut &ecirc;tre jug&eacute;e qu'apr&egrave;s 15&nbsp;jours de traitement. </dd>
<dd>Il en sera de m&ecirc;me pour toute modification de la posologie.</dd>
<dd>Lorsque la clinique le justifie, contr&ocirc;ler la barbit&eacute;mie en effectuant le pr&eacute;l&egrave;vement de pr&eacute;f&eacute;rence le matin (en g&eacute;n&eacute;ral 65 &agrave; 130&nbsp;&micro;mol/l chez l'adulte soit 15 &agrave; 30&nbsp;mg/l et 85&nbsp;&micro;mol/l chez l'enfant, soit 20&nbsp;mg/l). </dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
<b>Absolues :</b>
</dt>
<dd>
<ul>
<li type="disc">Porphyries. <br>
</li>
<li type="disc">Insuffisances respiratoires s&eacute;v&egrave;res. <br>
</li>
<li type="disc">Ant&eacute;c&eacute;dents d'hypersensibilit&eacute; aux barbituriques.<br>
</li>
<li type="disc">Saquinavir et ifosfamide (ph&eacute;nobarbital utilis&eacute; &agrave; vis&eacute;e prophylactique).<br>
</li>
<li type="disc">Millepertuis.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Relatives :</b>
</dt>
<dd>
<ul>
<li type="disc">Alcool, estroprogestatifs et progestatifs utilis&eacute;s comme contraceptifs&nbsp;: cf&nbsp;Interactions.<br>
</li>
<li type="disc">Allaitement&nbsp;: cf&nbsp;Grossesse/Allaitement.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<br>
<b>Mises en garde :</b>
<br>
<p>Le ph&eacute;nobarbital n'est pas efficace dans les absences et les crises myocloniques qui peuvent parfois &ecirc;tre aggrav&eacute;es.</p>
<p>L'introduction d'un m&eacute;dicament anti&eacute;pileptique peut, rarement, &ecirc;tre suivie d'une recrudescence des crises ou de l'apparition d'un nouveau type de crise chez le patient, et ce, ind&eacute;pendamment des fluctuations observ&eacute;es dans certaines maladies &eacute;pileptiques. En ce qui concerne le ph&eacute;nobarbital, les causes de ces aggravations peuvent &ecirc;tre&nbsp;: un choix de m&eacute;dicament mal appropri&eacute; vis-&agrave;-vis des crises ou du syndrome &eacute;pileptique du patient, une modification du traitement anti&eacute;pileptique concomitant ou une interaction pharmacocin&eacute;tique avec celui-ci, une toxicit&eacute; ou un surdosage. Il ne peut pas y avoir d'autre explication qu'une r&eacute;action paradoxale.</p>
<p>La prise prolong&eacute;e de ph&eacute;nobarbital peut entra&icirc;ner l'apparition d'un syndrome de d&eacute;pendance. Dans le cas o&ugrave; le patient devrait arr&ecirc;ter le traitement, il est recommand&eacute; de r&eacute;duire progressivement la posologie. Comme avec tout anti&eacute;pileptique, l'arr&ecirc;t brutal du traitement peut entra&icirc;ner l'apparition des crises et un &eacute;tat de mal, surtout en cas d'&eacute;thylisme surajout&eacute;.</p>
<b>Pr&eacute;cautions d'emploi :</b>
<br>
<p>L'administration de ph&eacute;nobarbital sera interrompue en cas de manifestations d'hypersensibilit&eacute;, d'atteinte cutan&eacute;e ou h&eacute;patique.</p>
<ul>
<li type="disc">Diminuer &eacute;ventuellement la posologie chez les insuffisants r&eacute;naux, les insuffisants h&eacute;patiques (surveillance biologique car risque d'enc&eacute;phalopathie h&eacute;patique), les sujets &acirc;g&eacute;s et les &eacute;thyliques. <br>
</li>
<li type="disc">L'absorption de boissons alcoolis&eacute;es est formellement d&eacute;conseill&eacute;e pendant le traitement (potentialisation r&eacute;ciproque). <br>
</li>
<li type="disc">Chez l'enfant soumis au traitement par le ph&eacute;nobarbital au long cours, adjonction d'un traitement prophylactique du rachitisme&nbsp;: vitamine D<small>2</small> (1200 &agrave; 2000&nbsp;UI/jour) ou 25&nbsp;OH-vitamine D<small>3</small>.<br>
</li>
</ul><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>

<b>Contre-indiqu&eacute;es :</b>
<br>
<ul>
<li type="disc">Saquinavir&nbsp;: risque de baisse de l'efficacit&eacute; du saquinavir par augmentation de son m&eacute;tabolisme h&eacute;patique par l'inducteur.<br>
</li>
<li type="disc">Ifosfamide (ph&eacute;nobarbital &agrave; vis&eacute;e prophylactique)&nbsp;: risque de majoration de la neurotoxicit&eacute; par augmentation du m&eacute;tabolisme h&eacute;patique de l'ifosfamide par le ph&eacute;nobarbital.<br>
</li>
<li type="disc">Millepertuis&nbsp;: risque de diminution des concentrations plasmatiques et de l'efficacit&eacute; de l'anticonvulsivant.<br>
</li>
</ul>
<br>
<b>D&eacute;conseill&eacute;es :</b>
<br>
<ul>
<li type="disc">Alcool&nbsp;: majoration par l'alcool de l'effet s&eacute;datif du ph&eacute;nobarbital. L'alt&eacute;ration de la vigilance peut rendre dangereuses la conduite de v&eacute;hicules et l'utilisation de machines. &Eacute;viter la prise de boissons alcoolis&eacute;es et de m&eacute;dicaments contenant de l'alcool. <br>
</li>
<li type="disc">Estroprogestatifs et progestatifs (utilis&eacute;s comme contraceptifs)&nbsp;: diminution de l'efficacit&eacute; contraceptive (augmentation du m&eacute;tabolisme h&eacute;patique). Utiliser de pr&eacute;f&eacute;rence une autre m&eacute;thode contraceptive, en particulier de type m&eacute;canique.<br>
</li>
</ul>
<br>
<b>N&eacute;cessitant des pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">Acide valpro&iuml;que, valpromide&nbsp;: augmentation des concentrations plasmatiques de ph&eacute;nobarbital avec signes de surdosage, par inhibition du m&eacute;tabolisme h&eacute;patique, le plus souvent chez les enfants. De plus, diminution des concentrations plasmatiques d'acide valpro&iuml;que par augmentation de son m&eacute;tabolisme h&eacute;patique par le ph&eacute;nobarbital. Surveillance clinique pendant les 15&nbsp;premiers jours de l'association et r&eacute;duction imm&eacute;diate des doses de ph&eacute;nobarbital, d&egrave;s l'apparition des signes de s&eacute;dation&nbsp;; contr&ocirc;ler les concentrations plasmatiques des deux anti&eacute;pileptiques.<br>
</li>
<li type="disc">Anticoagulants oraux&nbsp;: diminution de l'effet de l'anticoagulant oral (augmentation de son m&eacute;tabolisme h&eacute;patique). Contr&ocirc;le plus fr&eacute;quent du taux de prothrombine et surveillance de l'INR. Adaptation de la posologie de l'anticoagulant oral, pendant le traitement par le ph&eacute;nobarbital et 8&nbsp;jours apr&egrave;s son arr&ecirc;t. <br>
</li>
<li type="disc">Antid&eacute;presseurs imipraminiques&nbsp;: les antid&eacute;presseurs imipraminiques favorisent la survenue de crises convulsives g&eacute;n&eacute;ralis&eacute;es. Surveillance clinique et augmentation &eacute;ventuelle des doses d'anti&eacute;pileptiques. <br>
</li>
<li type="disc">Ciclosporine, tacrolimus (par extrapolation &agrave; partir de la rifampicine)&nbsp;: diminution des concentrations plasmatiques de l'immunod&eacute;presseur et de son efficacit&eacute; par augmentation de son m&eacute;tabolisme h&eacute;patique. Augmentation de la posologie de l'immunod&eacute;presseur sous contr&ocirc;le des concentrations plasmatiques. Diminution de la posologie &agrave; l'arr&ecirc;t de l'inducteur.<br>
</li>
<li type="disc">Cortico&iuml;des (gluco, min&eacute;ralo) voie g&eacute;n&eacute;rale (sauf hydrocortisone employ&eacute;e comme traitement substitutif dans la maladie d'Addison)&nbsp;: diminution des concentrations plasmatiques et de l'efficacit&eacute; des cortico&iuml;des par augmentation de leur m&eacute;tabolisme h&eacute;patique&nbsp;: les cons&eacute;quences sont particuli&egrave;rement importantes chez les addisoniens et en cas de transplantation. Surveillance clinique et biologique&nbsp;: adaptation de la posologie des cortico&iuml;des pendant le traitement par l'inducteur et apr&egrave;s son arr&ecirc;t.<br>
</li>
<li type="disc">Digitoxine&nbsp;: diminution des concentrations plasmatiques et de l'efficacit&eacute; de la digitoxine (augmentation de son m&eacute;tabolisme h&eacute;patique). Surveillance clinique, ECG et, &eacute;ventuellement, contr&ocirc;le de la digitoxin&eacute;mie. S'il y a lieu, adaptation de la posologie de la digitoxine pendant l'association et apr&egrave;s l'arr&ecirc;t du ph&eacute;nobarbital ou bien pr&eacute;f&eacute;rer la digoxine, moins m&eacute;tabolis&eacute;e par le foie.<br>
</li>
<li type="disc">Disopyramide&nbsp;: diminution des concentrations plasmatiques et de l'efficacit&eacute; de l'antiarythmique (augmentation de son m&eacute;tabolisme h&eacute;patique). Surveillance clinique, ECG et &eacute;ventuellement contr&ocirc;le des concentrations plasmatiques de disopyramide. Si besoin, adaptation de la posologie du disopyramide pendant le traitement par le ph&eacute;nobarbital et apr&egrave;s son arr&ecirc;t.<br>
</li>
<li type="disc">Dihydropyridines&nbsp;: diminution des concentrations plasmatiques de la dihydropyridine par augmentation de son m&eacute;tabolisme h&eacute;patique. Surveillance clinique et adaptation &eacute;ventuelle de la posologie de la dihydropyridine pendant le traitement par l'inducteur et apr&egrave;s son arr&ecirc;t.<br>
</li>
<li type="disc">Doxycycline&nbsp;: diminution des concentrations plasmatiques de la doxycycline par augmentation de son m&eacute;tabolisme h&eacute;patique. Surveillance clinique et adaptation &eacute;ventuelle de la posologie de la doxycycline.<br>
</li>
<li type="disc">Estrog&egrave;nes et progestatifs (non contraceptifs)&nbsp;: diminution de l'efficacit&eacute; de l'estrog&egrave;ne ou du progestatif par augmentation de son m&eacute;tabolisme h&eacute;patique. Surveillance clinique et adaptation &eacute;ventuelle de la posologie de l'estrog&egrave;ne ou du progestatif pendant le traitement par l'inducteur et apr&egrave;s son arr&ecirc;t.<br>
</li>
<li type="disc">Folates&nbsp;: diminution des concentrations plasmatiques du ph&eacute;nobarbital par augmentation de son m&eacute;tabolisme dont les folates repr&eacute;sentent un des cofacteurs. Surveillance clinique, contr&ocirc;le des concentrations plasmatiques et adaptation, s'il y a lieu, de la posologie du ph&eacute;nobarbital pendant la suppl&eacute;mentation folique et apr&egrave;s son arr&ecirc;t.<br>
</li>
<li type="disc">Hormones thyro&iuml;diennes&nbsp;: d&eacute;crit pour la ph&eacute;nyto&iuml;ne, la rifampicine, la carbamaz&eacute;pine. Risque d'hypothyro&iuml;die clinique chez les patients hypothyro&iuml;diens, par augmentation du m&eacute;tabolisme de la T<small>3</small> et de la T<small>4</small>. Surveillance des concentrations s&eacute;riques de T<small>3</small> et de T<small>4</small> et adaptation, si besoin, de la posologie des hormones thyro&iuml;diennes pendant le traitement par l'inducteur et apr&egrave;s son arr&ecirc;t.<br>
</li>
<li type="disc">Hydroquinidine, quinidine&nbsp;: diminution des concentrations plasmatiques et de l'efficacit&eacute; des quinidiniques (augmentation du m&eacute;tabolisme h&eacute;patique). Surveillance clinique, ECG et contr&ocirc;le des concentrations plasmatiques&nbsp;; si besoin, adaptation de la posologie de l'antiarythmique pendant le traitement par l'inducteur et apr&egrave;s son arr&ecirc;t.<br>
</li>
<li type="disc">Ifosfamide&nbsp;: risque de majoration de la neurotoxicit&eacute; par augmentation du m&eacute;tabolisme h&eacute;patique de l'ifosfamide par le ph&eacute;nobarbital. En cas de traitement par le ph&eacute;nobarbital ant&eacute;rieur &agrave; la chimioth&eacute;rapie&nbsp;: surveillance clinique et adaptation de la posologie de l'anticanc&eacute;reux.<br>
</li>
<li type="disc">Itraconazole&nbsp;: diminution des concentrations plasmatiques et de l'efficacit&eacute; de l'itraconazole. Surveillance clinique et, si besoin, dosage de l'itraconazole plasmatique et adaptation &eacute;ventuelle de la posologie.<br>
</li>
<li type="disc">M&eacute;thadone&nbsp;: risque major&eacute; de d&eacute;pression respiratoire, pouvant &ecirc;tre fatale en cas de surdosage. Par ailleurs, diminution des concentrations plasmatiques de m&eacute;thadone avec risque d'apparition de syndrome de sevrage par augmentation de son m&eacute;tabolisme h&eacute;patique. Surveillance clinique r&eacute;guli&egrave;re et adaptation de la posologie de la m&eacute;thadone.<br>
</li>
<li type="disc">Progabide&nbsp;: augmentation possible des concentrations plasmatiques de ph&eacute;nobarbital. Diminution vraisemblable des concentrations plasmatiques de progabide (non v&eacute;rifi&eacute;e). Surveillance clinique et contr&ocirc;le des concentrations plasmatiques du ph&eacute;nobarbital. Adaptation &eacute;ventuelle des posologies.<br>
</li>
<li type="disc">Th&eacute;ophylline (base et sels) et aminophylline&nbsp;: diminution des concentrations plasmatiques et de l'activit&eacute; de la th&eacute;ophylline par augmentation de son m&eacute;tabolisme h&eacute;patique. Surveillance clinique et, si besoin, de la th&eacute;ophyllin&eacute;mie. Adaptation &eacute;ventuelle de la posologie de la th&eacute;ophylline pendant le traitement par l'inducteur et apr&egrave;s son arr&ecirc;t.<br>
</li>
<li type="disc">Zidovudine (par extrapolation &agrave; partir de la rifampicine)&nbsp;: risque de diminution de l'efficacit&eacute; de la zidovudine par acc&eacute;l&eacute;ration de son m&eacute;tabolisme h&eacute;patique. Surveillance clinique r&eacute;guli&egrave;re.<br>
</li>
</ul>
<br>
<b>A prendre en compte :</b>
<ul>
<li type="disc">Alpr&eacute;nolol, m&eacute;toprolol, propranolol (b&ecirc;tabloquants)&nbsp;: diminution des concentrations plasmatiques de ces b&ecirc;tabloquants avec r&eacute;duction de leurs effets cliniques (acc&eacute;l&eacute;ration de leur m&eacute;tabolisme h&eacute;patique). A prendre en compte pour ces b&ecirc;tabloquants &eacute;limin&eacute;s essentiellement par biotransformation h&eacute;patique.<br>
</li>
<li type="disc">Autres antid&eacute;presseurs du SNC&nbsp;: d&eacute;riv&eacute;s morphiniques (analg&eacute;siques, antitussifs et traitements de substitution)&nbsp;; benzodiaz&eacute;pines&nbsp;; anxiolytiques autres que benzodiaz&eacute;pines&nbsp;: carbamates, captodiame, &eacute;tifoxine&nbsp;; hypnotiques&nbsp;; antid&eacute;presseurs s&eacute;datifs&nbsp;; neuroleptiques&nbsp;; antihistaminiques H<small>1</small> s&eacute;datifs&nbsp;; antihypertenseurs centraux&nbsp;; baclof&egrave;ne&nbsp;; thalidomide&nbsp;: majoration de la d&eacute;pression centrale. L'alt&eacute;ration de la vigilance peut rendre dangereuses la conduite de v&eacute;hicules et l'utilisation de machines.<br>
</li>
<li type="disc">Carbamaz&eacute;pine&nbsp;: diminution progressive des concentrations plasmatiques de carbamaz&eacute;pine et de son m&eacute;tabolite actif sans modification apparente de l'efficacit&eacute; anticomitiale. A prendre en compte, en particulier pour l'interpr&eacute;tation des concentrations plasmatiques.<br>
</li>
<li type="disc">M&eacute;thotrexate&nbsp;: augmentation de la toxicit&eacute; h&eacute;matologique par inhibition additive de la dihydrofolate r&eacute;ductase.<br>
</li>
<li type="disc">Morphiniques (analg&eacute;siques), benzodiaz&eacute;pines&nbsp;: risque major&eacute; de d&eacute;pression respiratoire, pouvant &ecirc;tre fatale en cas de surdosage.<br>
</li>
<li type="disc">Ph&eacute;nyto&iuml;ne&nbsp;:<ul>
<li type="disc">En cas de traitement ant&eacute;rieur par le ph&eacute;nobarbital et adjonction de ph&eacute;nyto&iuml;ne, augmentation des concentrations plasmatiques de ph&eacute;nobarbital pouvant entra&icirc;ner des signes toxiques (inhibition du m&eacute;tabolisme par comp&eacute;tition). <br>
</li>
<li type="disc">En cas de traitement ant&eacute;rieur par la ph&eacute;nyto&iuml;ne et adjonction de ph&eacute;nobarbital, variations impr&eacute;visibles&nbsp;: les concentrations plasmatiques de ph&eacute;nyto&iuml;ne sont le plus souvent diminu&eacute;es (augmentation du m&eacute;tabolisme) sans que cette diminution affecte d&eacute;favorablement l'activit&eacute; anticonvulsivante. A l'arr&ecirc;t du ph&eacute;nobarbital, possibilit&eacute; d'effets toxiques de la ph&eacute;nyto&iuml;ne. Quelquefois les concentrations de ph&eacute;nyto&iuml;ne peuvent &ecirc;tre augment&eacute;es (inhibition du m&eacute;tabolisme par comp&eacute;tition). <br>
</li>
</ul>
</li>
<li type="disc">Procarbazine&nbsp;: augmentation des r&eacute;actions d'hypersensibilit&eacute; (hyper&eacute;osinophilie, rash) par augmentation du m&eacute;tabolisme de la procarbazine.<br>
</li>
</ul><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Grossesse :</b>
<br>
<div>
<dl>
<dt>
Risque li&eacute; &agrave; l'&eacute;pilepsie et aux anti&eacute;pileptiques&nbsp;: 
</dt>
<dd>Tous anti&eacute;pileptiques confondus, il a &eacute;t&eacute; montr&eacute; que, dans la descendance des femmes &eacute;pileptiques trait&eacute;es, le taux global de malformations est de 2 &agrave; 3&nbsp;fois sup&eacute;rieur &agrave; celui (3&nbsp;% environ) de la population g&eacute;n&eacute;rale&nbsp;; bien que l'on ait observ&eacute; une augmentation du nombre d'enfants malform&eacute;s avec la polyth&eacute;rapie, la part respective des traitements et de la maladie n'a pas &eacute;t&eacute; r&eacute;ellement &eacute;tablie.</dd>
<dd>Les malformations le plus souvent rencontr&eacute;es sont les fentes labiales et des malformations cardiovasculaires.</dd>
<dd>L'interruption brutale du traitement anti&eacute;pileptique peut entra&icirc;ner pour la m&egrave;re une aggravation de la maladie pr&eacute;judiciable au foetus.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Risque li&eacute; au ph&eacute;nobarbital&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">Chez l'animal&nbsp;: l'exp&eacute;rimentation effectu&eacute;e sur une seule esp&egrave;ce (souris) met en &eacute;vidence un effet t&eacute;ratog&egrave;ne de type fente palatine.<br>
</li>
<li type="disc">Dans l'esp&egrave;ce humaine&nbsp;: le nombre des femmes expos&eacute;es au ph&eacute;nobarbital pendant le premier trimestre dans les diverses &eacute;tudes prospectives est encore trop limit&eacute; pour qu'on puisse tirer une conclusion pr&eacute;cise en ce qui la concerne&nbsp;; cependant, le risque, s'il existe, est faible.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Compte tenu de ces donn&eacute;es&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">Chez une femme &eacute;pileptique trait&eacute;e par le ph&eacute;nobarbital, il ne semble pas l&eacute;gitime de d&eacute;conseiller une conception. <br>
</li>
<li type="disc">Si une grossesse est envisag&eacute;e, c'est l'occasion de peser &agrave; nouveau l'indication du traitement anti&eacute;pileptique. <br>
</li>
<li type="disc">Pendant la grossesse, un traitement anti&eacute;pileptique efficace par le ph&eacute;nobarbital ne doit pas &ecirc;tre interrompu.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Nouveau-n&eacute;&nbsp;:
</dt>
<dd>Les anti&eacute;pileptiques, particuli&egrave;rement le ph&eacute;nobarbital, ont pu provoquer&nbsp;:<ul>
<li type="disc">parfois, un syndrome h&eacute;morragique dans les 24&nbsp;premi&egrave;res heures de la vie chez le nouveau-n&eacute; de m&egrave;re trait&eacute;e. Une pr&eacute;vention par la vitamine K<small>1</small> (10 &agrave; 20&nbsp;mg/24&nbsp;h per os chez la m&egrave;re dans le mois pr&eacute;c&eacute;dant l'accouchement) et un apport adapt&eacute; au moment de la naissance chez le nouveau-n&eacute; (1 &agrave; 10&nbsp;mg en une injection&nbsp;IV) semblent efficaces&nbsp;;<br>
</li>
<li type="disc">rarement&nbsp;: un syndrome de sevrage mod&eacute;r&eacute; (mouvements anormaux, succion inefficace).<br>
</li>
</ul>
</dd>
</dl>
</div>
<br>
<b>Allaitement :</b>
<br>
<p>D&eacute;conseill&eacute;, car possibilit&eacute; de s&eacute;dation pouvant entra&icirc;ner des difficult&eacute;s de succion &agrave; l'origine d'une mauvaise courbe pond&eacute;rale dans la p&eacute;riode imm&eacute;diatement n&eacute;onatale.</p><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>L'attention est attir&eacute;e, notamment chez les conducteurs de v&eacute;hicules et les utilisateurs de machines, sur les risques de somnolence et de vertige attach&eacute;s &agrave; l'emploi du ph&eacute;nobarbital.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Somnolence en d&eacute;but de journ&eacute;e. <br>
</li>
<li type="disc">R&eacute;veil difficile avec, parfois, difficult&eacute;s pour articuler. <br>
</li>
<li type="disc">Troubles de la coordination et de l'&eacute;quilibre. <br>
</li>
<li type="disc">Rarement, vertiges avec c&eacute;phal&eacute;es. <br>
</li>
<li type="disc">R&eacute;actions cutan&eacute;es, le plus souvent sous forme d'&eacute;ruptions maculopapuleuses morbilliformes ou scarlatiniformes.<br>
</li>
<li type="disc">Possibilit&eacute; de r&eacute;actions cutan&eacute;es graves incluant de tr&egrave;s rares cas de syndrome de Lyell, syndrome de Stevens-Johnson.<br>
</li>
<li type="disc">Effets h&eacute;patiques&nbsp;: une augmentation isol&eacute;e de la gammaglutamyltranspeptidase, li&eacute;e au caract&egrave;re inducteur enzymatique h&eacute;patique du ph&eacute;nobarbital, peut &ecirc;tre observ&eacute;e. En r&egrave;gle g&eacute;n&eacute;rale, cette augmentation est sans signification clinique. Une &eacute;l&eacute;vation, isol&eacute;e et mod&eacute;r&eacute;e, d'une transaminase et/ou des phosphatases alcaline est tr&egrave;s occasionnellement observ&eacute;e. Tr&egrave;s rares cas d'h&eacute;patites.<br>
</li>
<li type="disc">Syndrome d'hypersensibilit&eacute;&nbsp;: des r&eacute;actions d'hypersensibilit&eacute; multisyst&eacute;mique avec le plus souvent fi&egrave;vre, &eacute;ruption cutan&eacute;e, &eacute;osinophilie et atteinte h&eacute;patique ont &eacute;t&eacute; rapport&eacute;es. L'existence de rares cas de r&eacute;actions crois&eacute;es entre le ph&eacute;nobarbital, la ph&eacute;nyto&iuml;ne et la carbamaz&eacute;pine doit rendre prudent le remplacement de ph&eacute;nobarbital par l'une ou l'autre des mol&eacute;cules.<br>
</li>
<li type="disc">Arthralgies (syndrome &eacute;paule-main ou &laquo;&nbsp;rhumatisme gard&eacute;nalique&nbsp;&raquo;).<br>
</li>
<li type="disc">Troubles de l'humeur.<br>
</li>
<li type="disc">An&eacute;mie m&eacute;galoblastique par carence d'acide folique.<br>
</li>
<li type="disc">La prise prolong&eacute;e de ph&eacute;nobarbital (100&nbsp;mg par jour pendant 3&nbsp;mois) peut entra&icirc;ner l'apparition d'un syndrome de d&eacute;pendance.<br>
</li>
</ul>Les effets graves int&eacute;ressant les syst&egrave;mes h&eacute;patique et/ou dermatologique ainsi que les r&eacute;actions d'hypersensibilit&eacute; imposent l'arr&ecirc;t du traitement.<br><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Dans l'heure suivant une prise massive, surviennent&nbsp;: naus&eacute;es, vomissements, c&eacute;phal&eacute;es, obnubilation, confusion mentale, voire coma accompagn&eacute; d'un syndrome neurov&eacute;g&eacute;tatif caract&eacute;ristique (bradypn&eacute;e irr&eacute;guli&egrave;re, encombrement trach&eacute;obronchique, hypotension art&eacute;rielle). <br>Traitement&nbsp;: diur&egrave;se forc&eacute;e, alcalinisation, assistance respiratoire, antibioth&eacute;rapie, apport potassique.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Anti&eacute;pileptique (code&nbsp;ATC&nbsp;: N03AA02&nbsp;;&nbsp;N&nbsp;: syst&egrave;me nerveux central).</p>Alepsal est constitu&eacute; par&nbsp;:<ul>
<li type="disc">du ph&eacute;nobarbital&nbsp;: le ph&eacute;nobarbital est un barbiturique. Il pr&eacute;sente des propri&eacute;t&eacute;s anticonvulsivantes, s&eacute;datives et hypnotiques&nbsp;;<br>
</li>
<li type="disc">de la caf&eacute;ine&nbsp;: att&eacute;nue la somnolence des d&eacute;buts de traitement selon la sensibilit&eacute; du sujet.<br>
</li>
</ul><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Environ 80&nbsp;% du ph&eacute;nobarbital administr&eacute; par voie orale sont absorb&eacute;s par le tractus gastro-intestinal&nbsp;; le pic plasmatique est atteint en 8&nbsp;h environ chez l'adulte et en 4&nbsp;h environ chez l'enfant.</p>
<p>La demi-vie plasmatique est de 50 &agrave; 140&nbsp;h chez l'adulte, de 40 &agrave; 70&nbsp;h chez l'enfant. Elle augmente chez les sujets &acirc;g&eacute;s et en cas d'insuffisance h&eacute;patique ou r&eacute;nale.</p>
<p>Le ph&eacute;nobarbital diffuse dans tout l'organisme, notamment dans le cerveau en raison de sa liposolubilit&eacute;&nbsp;; il traverse la barri&egrave;re placentaire et passe dans le lait maternel. Le ph&eacute;nobarbital est partiellement li&eacute; aux prot&eacute;ines plasmatiques (50&nbsp;% chez l'adulte et 60&nbsp;% chez l'enfant).</p>
<p>Il est &agrave; la fois m&eacute;tabolis&eacute; dans le foie (en un d&eacute;riv&eacute; hydroxyl&eacute; inactif, qui est ensuite glucuro ou sulfoconjugu&eacute;) et excr&eacute;t&eacute; par le rein sous forme inchang&eacute;e (d'autant plus que les urines sont alcalines).</p><!--Fin pharc--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDITIONS DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>
Comprim&eacute;s &agrave; 15&nbsp;mg, 50&nbsp;mg et 100&nbsp;mg&nbsp;: A conserver &agrave; l'abri de l'humidit&eacute;.</p>
<p>
Comprim&eacute; &agrave; 150&nbsp;mg&nbsp;: A conserver &agrave; une temp&eacute;rature ne d&eacute;passant pas 25&nbsp;&deg;C. A conserver dans son emballage d'origine, &agrave; l'abri de l'humidit&eacute;.</p><!--Fin condi--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE II<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3289627</b>1</font> (val 88 r&eacute;v 01.10.2004) 30&nbsp;cp 15&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3002229</b>0</font> (val 88 r&eacute;v 01.10.2004) 30&nbsp;cp 50&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3289610</b>3</font> (val 88 r&eacute;v 01.10.2004) 30&nbsp;cp 100&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3313308</b>5</font> (val 88 r&eacute;v 21.06.2005) 30&nbsp;cp 150&nbsp;mg.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">1.82&nbsp;euros (30&nbsp;comprim&eacute;s &agrave; 15&nbsp;mg).</td>
</tr>
<tr valign="top">
<td></td><td>1.83&nbsp;euros (30&nbsp;comprim&eacute;s &agrave; 50&nbsp;mg).</td>
</tr>
<tr valign="top">
<td></td><td>2.69&nbsp;euros (30&nbsp;comprim&eacute;s &agrave; 100&nbsp;mg).</td>
</tr>
<tr valign="top">
<td></td><td>4.42&nbsp;euros (30&nbsp;comprim&eacute;s &agrave; 150&nbsp;mg).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65 %. Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>Laboratoires GEN&Eacute;VRIER SA</b>
<br>BP 47. 06901 Sophia-Antipolis cdx<br>280, rue de Goa. Parc de Sophia-Antipolis<br>06600 Antibes<br>T&eacute;l : 04 92 91 15 60. Fax : 04 92 91 15 30
		E-mail&nbsp;:&nbsp;mail@laboratoires-genevrier.com<br>
</center>
  

<!-- Cours -->

  			<!-- Ads -->
			<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			<!-- Ads -->
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			<!-- Ads -->
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			<!-- Ads -->
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			<!-- Ads --> 
  			<!-- Ads -->
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

