<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=UA-156910215-1"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'UA-156910215-1');
</script>
<!-- Auto Ads 0 -->


<script data-ad-client="ca-pub-6187539504923824" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>

    <meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medecine Pro Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medecine Pro">
    <title>Medecine Pro</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads -->
    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://medicine-pro.com" style="color: green; font-size: xx-large; font-weight: bolder;"> Medecine Pro</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medecine Pro</h3>
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
            <!--Translate-->
              <div id="google_translate_element"></div><script type="text/javascript">function googleTranslateElementInit() {  new google.translate.TranslateElement({pageLanguage: 'fr'}, 'google_translate_element');}</script><script type="text/javascript" src="https://translate.google.com/translate_a/element.js?cb=googleTranslateElementInit"></script>
            <!--Translate-->
  			<!-- Ads -->
<!-- Cours -->
<center><b><font size="7" color="#ff0000">ARTHROCINE&reg;</font></b></center>
<meta name="version" content="7.4">




<b>sulindac</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Comprim&eacute; &agrave; 100&nbsp;mg (jaune)&nbsp;: &nbsp;&Eacute;tui de 40.<br><!--Fin forme-->
Comprim&eacute; s&eacute;cable &agrave; 200&nbsp;mg (jaune)&nbsp;: &nbsp;&Eacute;tui de 30.<br><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;cp</td>
</tr>
<tr>
<td align="left">Sulindac&nbsp;(DCI)&nbsp;<br>
</td><td align="right">100&nbsp;mg</td>
</tr>
<tr>
<td align="right">ou</td><td align="right">200&nbsp;mg</td>
</tr>
</table>
Excipients (communs) : 
				cellulose microcristalline, amidon de ma&iuml;s pr&eacute;g&eacute;latinis&eacute;, st&eacute;arate de magn&eacute;sium.<br><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Elles proc&egrave;dent de l'activit&eacute; anti-inflammatoire du sulindac, de l'importance des manifestations d'intol&eacute;rance auxquelles le m&eacute;dicament donne lieu, et de sa place dans l'&eacute;ventail des produits anti-inflammatoires actuellement disponibles. <br>Elles sont limit&eacute;es chez l'adulte (&agrave; partir de 15&nbsp;ans) au&nbsp;: <br>Traitement symptomatique au long cours&nbsp;: <ul>
<li type="disc">des rhumatismes inflammatoires chroniques, notamment polyarthrite rhumato&iuml;de, spondylarthrite ankylosante, <br>
</li>
<li type="disc">de certaines arthroses douloureuses et invali-dantes.<br>
</li>
</ul>Traitement symptomatique de courte dur&eacute;e des pouss&eacute;es aigu&euml;s des&nbsp;: <ul>
<li type="disc">rhumatismes abarticulaires (tels que p&eacute;riarthrites scapulohum&eacute;rales, tendinites, bursites), <br>
</li>
<li type="disc">arthroses.<br>
</li>
</ul><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Posologie&nbsp;:</b>
<br>
<ul>
<li type="disc">Traitement symptomatique au long cours de certains rhumatismes inflammatoires chroniques et certaines arthroses douloureuses et invalidantes&nbsp;: la dose initiale est de 200 &agrave; 400&nbsp;mg/jour. La posologie peut &ecirc;tre adapt&eacute;e en fonction de la r&eacute;ponse du patient au traitement.<br>
</li>
<li type="disc">Traitement symptomatique de courte dur&eacute;e des pouss&eacute;es aigu&euml;s de rhumatismes abarticulaires et arthroses&nbsp;: 4&nbsp;comprim&eacute;s &agrave; 100&nbsp;mg ou 2&nbsp;comprim&eacute;s &agrave; 200&nbsp;mg, soit 400&nbsp;mg par jour.<br>
</li>
</ul>
<p>La dose quotidienne totale de sulindac ne doit pas d&eacute;passer la dose maximale recommand&eacute;e ci-dessus, soit 400&nbsp;mg/jour.</p>Co&ucirc;t du traitement journalier :  0,31 &agrave; 0,63&nbsp;euro(s).
<p>
Fr&eacute;quence d'administration&nbsp;: La posologie est &agrave; r&eacute;partir en 1 ou 2&nbsp;prises par jour.</p>
<br>
<b>Mode d'administration :</b>
<br>
<p>Les comprim&eacute;s sont &agrave; avaler tels quels, avec un grand verre d'eau, au cours des repas.</p><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Ant&eacute;c&eacute;dent d'allergie ou d'asthme d&eacute;clench&eacute;s par la prise de ce m&eacute;dicament ou de substances d'activit&eacute; proche telles que autres AINS, aspirine.<br>
</li>
<li type="disc">Ant&eacute;c&eacute;dent d'allergie &agrave; l'un des excipients.<br>
</li>
<li type="disc">Ulc&egrave;re gastroduod&eacute;nal en &eacute;volution.<br>
</li>
<li type="disc">Insuffisance h&eacute;patocellulaire s&eacute;v&egrave;re. <br>
</li>
<li type="disc">Insuffisance r&eacute;nale s&eacute;v&egrave;re.<br>
</li>
<li type="disc">H&eacute;morragies gastro-intestinales en cours.<br>
</li>
<li type="disc">Enfant de moins de 15&nbsp;ans.<br>
</li>
<li type="disc">Femme enceinte (&agrave; partir du 6<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;mois)&nbsp;: cf Grossesse/Allaitement.<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<br>
<b>Mises en garde :</b>
<br>
<p>Les patients pr&eacute;sentant un asthme associ&eacute; &agrave; une rhinite chronique, &agrave; une urticaire, &agrave; une sinusite chronique et/ou &agrave; une polypose nasale, ont un risque de manifestation allergique lors de la prise d'aspirine et/ou d'anti-inflammatoires non st&eacute;ro&iuml;diens plus &eacute;lev&eacute; que le reste de la population.</p>
<p>L'administration de cette sp&eacute;cialit&eacute; peut entra&icirc;ner une crise d'asthme.</p>
<p>Les h&eacute;morragies gastro-intestinales ou les ulc&egrave;res/per-forations peuvent se produire &agrave; n'importe quel moment en cours de traitement sans qu'il y ait n&eacute;cessairement de signes avant-coureurs ou d'ant&eacute;c&eacute;dents. Le risque relatif augmente chez le sujet &acirc;g&eacute;, fragile, de faible poids corporel, ou pr&eacute;sentant des troubles de la fonction plaquettaire, ainsi que chez le patient soumis &agrave; un traitement anticoagulant (cf&nbsp;Interactions).</p>
<p>En cas d'h&eacute;morragie gastro-intestinale ou d'ulc&egrave;re, interrompre imm&eacute;diatement le traitement.</p>
<p>La survenue d'un syndrome d'hypersensibilit&eacute; impose l'arr&ecirc;t imm&eacute;diat et la non-reprise d'Arthrocine (cf Effets ind&eacute;sirables).</p>
<b>Pr&eacute;cautions d'emploi :</b>
<br>
<p>La survenue de crise d'asthme chez certains sujets peut &ecirc;tre li&eacute;e &agrave; une allergie &agrave; l'aspirine ou &agrave; un AINS (cf Contre-indications).</p>
<p>Le sulindac sera administr&eacute; avec prudence et sous surveillance particuli&egrave;re chez les sujets ayant des ant&eacute;c&eacute;dents digestifs (ulc&egrave;re gastro-intestinal, h&eacute;morragies digestives).</p>
<p>En cas d'insuffisance h&eacute;patique ou en cas de dysfonctionnement h&eacute;patique, une surveillance &eacute;troite doit &ecirc;tre effectu&eacute;e chez ces patients, chez qui une r&eacute;duction de posologie peut &ecirc;tre n&eacute;cessaire. </p>
<p>Faire un bilan h&eacute;patique chaque fois qu'un sujet sous Arthrocine pr&eacute;sente une fi&egrave;vre inexpliqu&eacute;e, un rash ou d'autres signes cutan&eacute;s, ou des signes g&eacute;n&eacute;raux. Dans ce cas, le traitement doit &ecirc;tre imm&eacute;diatement arr&ecirc;t&eacute; et non repris (cf Effets ind&eacute;sirables). </p>
<p>En raison de la survenue possible d'oed&egrave;mes p&eacute;riph&eacute;riques, Arthrocine doit &ecirc;tre utilis&eacute; avec prudence chez les patients ayant une insuffisance cardiaque, une hypertension ou une pathologie favorisant une r&eacute;tention hydrosod&eacute;e.</p>
<p>En d&eacute;but de traitement, une surveillance attentive du volume de la diur&egrave;se et de la fonction r&eacute;nale est n&eacute;cessaire chez les sujets insuffisants cardiaques, h&eacute;patiques et r&eacute;naux chroniques, chez les patients prenant un diur&eacute;tique, apr&egrave;s une intervention chirurgicale majeure ayant entra&icirc;n&eacute; une hypovol&eacute;mie, et particuli&egrave;rement chez les sujets &acirc;g&eacute;s. </p>
<p>Le sulindac sera administr&eacute; avec prudence chez les sujets ayant des ant&eacute;c&eacute;dents de lithiase r&eacute;nale. Une bonne hydratation de ces patients est n&eacute;cessaire.</p>
<p>Dans certaines lithiases r&eacute;nales, les m&eacute;tabolites du sulindac ont &eacute;t&eacute; rarement retrouv&eacute;s comme composants principaux ou mineurs associ&eacute;s aux autres composants des calculs urinaires. </p><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>Certains m&eacute;dicaments ou classes th&eacute;rapeutiques sont susceptibles de favoriser la survenue d'une hyperkali&eacute;mie&nbsp;: les sels de potassium, les diur&eacute;tiques hyperkali&eacute;miants, les inhibiteurs de l'enzyme de conversion, les inhibiteurs de l'angiotensine&nbsp;II, les anti-inflammatoires non st&eacute;ro&iuml;diens, les h&eacute;parines (de bas poids mol&eacute;culaires ou non fractionn&eacute;es), la ciclosporine et le tacrolimus, le trim&eacute;thoprime.<br>La survenue d'une hyperkali&eacute;mie peut d&eacute;pendre de l'existence de facteurs coassoci&eacute;s.<br>Ce risque est major&eacute; en cas d'association de m&eacute;dicaments sus-cit&eacute;s.<br>L'administration simultan&eacute;e du sulindac avec les produits suivants n&eacute;cessite une surveillance rigoureuse de l'&eacute;tat clinique et biologique du malade.
<b>D&eacute;conseill&eacute;es :</b>
<br>
<ul>
<li type="disc">Autres AINS (y compris les salicyl&eacute;s &agrave; fortes doses)&nbsp;: augmentation du risque ulc&eacute;rog&egrave;ne et h&eacute;morragique digestif (synergie additive).<br>
</li>
<li type="disc">Anticoagulants oraux&nbsp;: augmentation du risque h&eacute;mor-ragique de l'anticoagulant oral (inhibition de la fonction plaquettaire et agression de la muqueuse gastroduod&eacute;nale par les AINS). Si l'association ne peut &ecirc;tre &eacute;vit&eacute;e, surveillance clinique et biologique &eacute;troite.<br>
</li>
<li type="disc">H&eacute;parines (voie parent&eacute;rale)&nbsp;: augmentation du risque h&eacute;morragique (inhibition de la fonction plaquettaire et agression de la muqueuse gastroduod&eacute;nale par les AINS). <br>Si l'association ne peut &ecirc;tre &eacute;vit&eacute;e, surveillance clinique (et biologique pour les h&eacute;parines non fractionn&eacute;es) &eacute;troite.<br>
</li>
<li type="disc">Lithium (d&eacute;crit pour le diclof&eacute;nac, le k&eacute;toprof&egrave;ne, l'indom&eacute;tacine, la ph&eacute;nylbutazone, le piroxicam)&nbsp;: augmentation de la lith&eacute;mie pouvant atteindre des valeurs toxiques (diminution de l'excr&eacute;tion r&eacute;nale du lithium).<br>Si l'association ne peut &ecirc;tre &eacute;vit&eacute;e, surveiller &eacute;troitement la lith&eacute;mie et adapter la posologie du lithium pendant l'association et apr&egrave;s l'arr&ecirc;t de l'AINS.<br>
</li>
<li type="disc">M&eacute;thotrexate, utilis&eacute; &agrave; des doses sup&eacute;rieures ou &eacute;gales &agrave; 15&nbsp;mg/semaine&nbsp;: augmentation de la toxicit&eacute; h&eacute;matologique du m&eacute;thotrexate (diminution de la clairance r&eacute;nale du m&eacute;thotrexate par les anti-inflammatoires).<br>
</li>
<li type="disc">Ticlopidine&nbsp;: augmentation du risque h&eacute;morragique (synergie des activit&eacute;s antiagr&eacute;gantes plaquettaires).<br>Si l'association ne peut &ecirc;tre &eacute;vit&eacute;e, surveillance clinique et biologique &eacute;troite (incluant le temps de saignement).<br>
</li>
</ul>
<br>
<b>N&eacute;cessitant des pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">Diur&eacute;tiques, inhibiteurs de l'enzyme de conversion (IEC), inhibiteurs de l'angiotensine&nbsp;II&nbsp;: insuffisance r&eacute;nale aigu&euml; chez le malade d&eacute;shydrat&eacute; (diminution de la filtration glom&eacute;rulaire par diminution de la synth&egrave;se des prostaglandines r&eacute;nales). Par ailleurs, r&eacute;duction de l'effet antihypertenseur pour les IEC et les inhibiteurs de l'angiotensine&nbsp;II.<br>Hydrater le malade et surveiller la fonction r&eacute;nale en d&eacute;but de traitement.<br>
</li>
<li type="disc">M&eacute;thotrexate, utilis&eacute; &agrave; des doses inf&eacute;rieures &agrave; 15&nbsp;mg/semaine&nbsp;: augmentation de la toxicit&eacute; h&eacute;matologique du m&eacute;thotrexate (diminution de la clairance r&eacute;nale du m&eacute;thotrexate par les anti-inflammatoires). <br>Contr&ocirc;le hebdomadaire de l'h&eacute;mogramme durant les premi&egrave;res semaines de l'association. Surveillance accrue en cas d'alt&eacute;ration (m&ecirc;me l&eacute;g&egrave;re) de la fonction r&eacute;nale, ainsi que chez le sujet &acirc;g&eacute;.<br>
</li>
<li type="disc">Pentoxifylline&nbsp;: augmentation du risque h&eacute;morragique. <br>Renforcer la surveillance clinique et contr&ocirc;ler plus fr&eacute;quemment le temps de saignement.<br>
</li>
</ul>
<br>
<b>A prendre en compte :</b>
<ul>
<li type="disc">B&ecirc;tabloquants (par extrapolation &agrave; partir de l'indom&eacute;tacine)&nbsp;: r&eacute;duction de l'effet antihypertenseur (inhibition des prostaglandines vasodilatatrices par les AINS).<br>
</li>
<li type="disc">Ciclosporine, tacrolimus&nbsp;: risque d'addition des effets n&eacute;phrotoxiques, notamment chez le sujet &acirc;g&eacute;.<br>
</li>
<li type="disc">Dispositif intra-ut&eacute;rin&nbsp;: risque controvers&eacute; de diminution de l'efficacit&eacute; du dispositif intra-ut&eacute;rin.<br>
</li>
<li type="disc">Thrombolytiques&nbsp;: augmentation du risque h&eacute;morragique.<br>
</li>
</ul><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>Dans l'esp&egrave;ce humaine, aucun effet malformatif particulier n'a &eacute;t&eacute; signal&eacute;. Cependant, des &eacute;tudes &eacute;pid&eacute;miologiques compl&eacute;mentaires sont n&eacute;cessaires afin de confirmer l'absence de risque.</p>
<p>Au cours du troisi&egrave;me trimestre, tous les inhibiteurs de synth&egrave;se des prostaglandines peuvent exposer&nbsp;:</p>
<ul>
<li type="disc">le foetus &agrave; une toxicit&eacute; cardiopulmonaire (hypertension art&eacute;rielle pulmonaire avec fermeture pr&eacute;matur&eacute;e du canal art&eacute;riel) et &agrave; un dysfonctionnement r&eacute;nal pouvant aller jusqu'&agrave; l'insuffisance r&eacute;nale avec oligoamnios,<br>
</li>
<li type="disc">la m&egrave;re et l'enfant, en fin de grossesse, &agrave; un allongement &eacute;ventuel du temps de saignement.<br>
</li>
</ul>
<p>En cons&eacute;quence, la prescription d'AINS ne doit &ecirc;tre envisag&eacute;e que si n&eacute;cessaire pendant les 5&nbsp;premiers mois de la grossesse.</p>
<p>En dehors d'utilisations obst&eacute;tricales extr&ecirc;mement limit&eacute;es et qui justifient une surveillance sp&eacute;cialis&eacute;e, la prescription d'AINS est contre-indiqu&eacute;e &agrave; partir du 6<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;mois.</p>
<br>
<b>Allaitement :</b>
<br>
<p>Les AINS passant dans le lait maternel, par mesure de pr&eacute;caution, il convient d'&eacute;viter de les administrer chez la femme qui allaite.</p><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Pr&eacute;venir les patients de l'apparition possible de vertiges et d'obnubilations.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Effets gastro-intestinaux&nbsp;:
</dt>
<dd>Ont &eacute;t&eacute; rapport&eacute;s des troubles gastro-intestinaux &agrave; type de dyspepsie, anorexie, douleurs gastro-intestinales, naus&eacute;es, vomissements, constipation, diarrh&eacute;e, ulc&egrave;res, perforations, h&eacute;morragies digestives. Celles-ci sont d'autant plus fr&eacute;quentes que la posologie utilis&eacute;e est &eacute;lev&eacute;e.</dd>
<dd>Quelques rares cas de colites ont &eacute;t&eacute; d&eacute;crits.</dd>
</dl>
</div>
<div>
<dl>
<dt>
R&eacute;actions cutan&eacute;omuqueuses&nbsp;:
</dt>
<dd>&Eacute;ruption, prurit.</dd>
<dd>Ont &eacute;t&eacute; rapport&eacute;s de rares cas de r&eacute;actions cutan&eacute;es bulleuses &agrave; type d'&eacute;ryth&egrave;me polymorphe, de syndrome de Stevens-Johnson et de syndrome de Lyell.</dd>
</dl>
</div>
<div>
<dl>
<dt>
R&eacute;actions d'hypersensibilit&eacute;&nbsp;: 
</dt>
<dd>Des r&eacute;actions d'hypersensibilit&eacute; ont &eacute;t&eacute; d&eacute;crites, pouvant inclure des signes g&eacute;n&eacute;raux (fi&egrave;vre, anaphylaxie, oed&egrave;me de Quincke), des signes cutan&eacute;s (rash, prurit, vascularite allergique), des signes pulmonaires (crise d'asthme, notamment chez certains sujets allergiques &agrave; l'aspirine et aux autres anti-inflammatoires non st&eacute;ro&iuml;diens), des signes r&eacute;naux, des anomalies h&eacute;matologiques, des anomalies d'un ou plusieurs tests h&eacute;patiques. Des d&eacute;c&egrave;s sont survenus chez quelques patients.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Effets h&eacute;patiques&nbsp;: 
</dt>
<dd>Des &eacute;l&eacute;vations des enzymes h&eacute;patiques et des cas d'h&eacute;patites et/ou d'ict&egrave;re avec ou sans fi&egrave;vre peuvent survenir, dans la plupart des cas, dans les trois premiers mois de traitement. Chez quelques patients, les r&eacute;sultats d'examen sont compatibles avec le diagnostic d'h&eacute;patite cholestatique.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Effets sur le syst&egrave;me nerveux central&nbsp;: 
</dt>
<dd>C&eacute;phal&eacute;es, vertiges, hallucinations sensorielles exceptionnelles. Des troubles visuels (vision floue, diplopie) ont &eacute;t&eacute; d&eacute;crits.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Effets cardiovasculaires&nbsp;: 
</dt>
<dd>Palpitations, hypertension art&eacute;rielle, insuffisance cardiaque congestive chez les patients pr&eacute;sentant une insuffisance cardiaque mal compens&eacute;e.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Effets r&eacute;naux&nbsp;: 
</dt>
<dd>H&eacute;maturie, prot&eacute;inurie, cristallurie, insuffisance r&eacute;nale aigu&euml;.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Effets h&eacute;matologiques&nbsp;: 
</dt>
<dd>Thrombop&eacute;nie, leucop&eacute;nie, agranulocytose, an&eacute;mie h&eacute;molytique, aplasie m&eacute;dullaire.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Effets divers&nbsp;: 
</dt>
<dd>&Eacute;pistaxis, gyn&eacute;comastie.</dd>
</dl>
</div><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Transfert imm&eacute;diat en milieu hospitalier.<br>
</li>
<li type="disc">&Eacute;vacuation rapide du produit ing&eacute;r&eacute; par lavage gastrique.<br>
</li>
<li type="disc">Charbon activ&eacute; pour diminuer la r&eacute;absorption du sulindac et ainsi en r&eacute;duire les taux s&eacute;riques.<br>
</li>
<li type="disc">Traitement symptomatique.<br>
</li>
</ul><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Anti-inflammatoire non st&eacute;ro&iuml;dien (M&nbsp;: muscle et squelette).</p>Le sulindac est un anti-inflammatoire non st&eacute;ro&iuml;dien ind&eacute;nique du groupe des indoliques. Il poss&egrave;de les propri&eacute;t&eacute;s suivantes&nbsp;: <ul>
<li type="disc">antalgique,<br>
</li>
<li type="disc">antipyr&eacute;tique,<br>
</li>
<li type="disc">anti-inflammatoire,<br>
</li>
<li type="disc">inhibition des fonctions plaquettaires.<br>
</li>
</ul>
<p>L'ensemble de ces propri&eacute;t&eacute;s est li&eacute; &agrave; une inhibition de la synth&egrave;se des prostaglandines.</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Absorption&nbsp;: 
</dt>
<dd>La r&eacute;sorption digestive du sulindac est bonne (environ 90&nbsp;%). La prise concomitante d'aliments ralentit son absorption.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Distribution&nbsp;: 
</dt>
<dd>Le sulindac ainsi que ses m&eacute;tabolites sont fortement li&eacute;s aux prot&eacute;ines plasmatiques (&gt;&nbsp;97&nbsp;%).</dd>
</dl>
</div>
<div>
<dl>
<dt>
M&eacute;tabolisme, excr&eacute;tion&nbsp;: 
</dt>
<dd>Le sulindac est une prodrogue. Il est m&eacute;tabolis&eacute; dans l'organisme en deux principaux m&eacute;tabolites&nbsp;: le thiom&eacute;thyl sulindac, biologiquement actif, et un d&eacute;riv&eacute; sulfone, inactif. </dd>
<dd>Le pic plasmatique du m&eacute;tabolite actif est atteint environ 2&nbsp;heures apr&egrave;s administration per os. </dd>
</dl>
</div>
<div>
<dl>
<dt>
&Eacute;limination&nbsp;: 
</dt>
<dd>Le sulindac est majoritairement excr&eacute;t&eacute; par le rein, soit sous forme inchang&eacute;e, soit sous forme de m&eacute;tabolites sulfone libre et glucuroconjugu&eacute;. Moins de 1&nbsp;% de thiom&eacute;thyl sulindac est retrouv&eacute; dans les urines. L'excr&eacute;tion f&eacute;cale est d'environ 25&nbsp;%, sous forme de m&eacute;tabolites sulfure et sulfone.</dd>
<dd>La demi-vie d'&eacute;limination plasmatique du sulindac est de 8&nbsp;heures en moyenne, celle de son m&eacute;tabolite actif est d'environ 16&nbsp;heures.</dd>
</dl>
</div><!--Fin pharc--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3190633</b>9</font> (1975 r&eacute;v 28.02.2006) 40&nbsp;cp 100&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3190656</b>8</font> (1975 r&eacute;v 06.03.2000) 30&nbsp;cp 200&nbsp;mg.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">6.25&nbsp;euros (40&nbsp;comprim&eacute;s &agrave; 100&nbsp;mg).</td>
</tr>
<tr valign="top">
<td></td><td>9.60&nbsp;euros (30&nbsp;comprim&eacute;s &agrave; 200&nbsp;mg). </td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65 %. Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>Laboratoires GERDA</b>
<br>6, rue Childebert. 69002 Lyon<br>Info m&eacute;dic : T&eacute;l : 04 72 77 69 19<br>
</center>
  

<!-- Cours -->

  			<!-- Ads -->
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			<!-- Ads -->
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medecine Pro est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medecine Pro " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			<!-- Ads -->
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			<!-- Ads -->
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			<!-- Ads --> 
  			<!-- Ads -->
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medecine Pro &copy; 2020  &copy;  tous droits reserves <a href="https://medicine-pro.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

