<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Cours -->
<center><b><font size="7" color="#ff0000">ANEXATE&reg;</font></b></center>
<meta name="version" content="9.2">



<br>
<b>flumaz&eacute;nil</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Solution injectable IV &agrave; 0,5&nbsp;mg/5&nbsp;ml et &agrave; 1&nbsp;mg/10&nbsp;ml&nbsp;: &nbsp;Ampoules de 5&nbsp;ml (0,5&nbsp;mg) ou de 10&nbsp;ml (1&nbsp;mg), bo&icirc;te de&nbsp;6.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="65%" align="left">&nbsp;</td><td width="13%" colspan="2" align="center">p&nbsp;ampoule</td>
</tr>
<tr bgcolor="#e0e0e0">
<td width="65%" align="left">&nbsp;</td><td width="13%" align="right">de 5&nbsp;ml</td><td width="13%" align="right">de 10&nbsp;ml</td>
</tr>
<tr>
<td align="left">Flumaz&eacute;nil&nbsp;(DCI)&nbsp;<br>
</td><td align="right">0,5&nbsp;mg</td><td align="right">1&nbsp;mg</td>
</tr>
</table>
Excipients (communs) : 
				&eacute;d&eacute;tate disodique, chlorure de sodium, acide ac&eacute;tique (0,5&nbsp;mg/5&nbsp;ml) ou acide ac&eacute;tique glacial (1&nbsp;mg/10&nbsp;ml), hydroxyde de sodium qsp pH&nbsp;4, eau pour pr&eacute;parations injectables.<br>
<p>Teneur en sodium&nbsp;: 18,5&nbsp;mg/5&nbsp;ml et 37&nbsp;mg/10&nbsp;ml.</p><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Le flumaz&eacute;nil est indiqu&eacute;&nbsp;:<br>En milieu hospitalier&nbsp;:<ul>
<li type="disc">En anesth&eacute;siologie&nbsp;: pour neutraliser les effets s&eacute;datifs exerc&eacute;s par les benzodiaz&eacute;pines sur le syst&egrave;me nerveux central chez l'adulte et l'enfant de plus de 6&nbsp;mois&nbsp;:<ul>
<li type="disc">r&eacute;version d'un effet s&eacute;datif lors d'une anesth&eacute;sie g&eacute;n&eacute;rale induite et maintenue par des benzodiaz&eacute;pines&nbsp;;<br>
</li>
<li type="disc">r&eacute;version d'une s&eacute;dation vigile induite par les benzodiaz&eacute;pines lors de br&egrave;ves interventions &agrave; but diagnostique ou th&eacute;rapeutique.<br>
</li>
</ul>
</li>
<li type="disc">En soins intensifs&nbsp;: pour neutraliser les effets s&eacute;datifs exerc&eacute;s par les benzodiaz&eacute;pines sur le syst&egrave;me nerveux central, et prise en charge d'un coma d'&eacute;tiologie inconnue chez l'adulte et chez l'enfant (y compris le nouveau-n&eacute;), si la s&eacute;miologie est compatible avec l'hypoth&egrave;se d'un coma par benzodiaz&eacute;pines ou apparent&eacute;s&nbsp;:<ul>
<li type="disc">diagnostic et&nbsp;(ou) traitement d'un surdosage, intentionnel ou accidentel, en benzodiaz&eacute;pines&nbsp;;<br>
</li>
<li type="disc">diagnostic &eacute;tiologique d'un coma inexpliqu&eacute; afin de distinguer ce qui revient &agrave; une benzodiaz&eacute;pine d'une autre cause (pharmacologique ou neurologique)&nbsp;; <br>
</li>
<li type="disc">annulation sp&eacute;cifique des effets exerc&eacute;s sur le syst&egrave;me nerveux central par des doses excessives de benzodiaz&eacute;pines (r&eacute;tablissement de la ventilation spontan&eacute;e afin d'&eacute;viter une intubation ou d'interrompre l'assistance ventilatoire).<br>
</li>
</ul>
</li>
</ul>En situation d'urgence ou en transport m&eacute;dicalis&eacute; chez l'adulte et l'enfant de plus de 6&nbsp;ans&nbsp;:<br>
<ul>
<li type="disc">R&eacute;version d'une s&eacute;dation vigile induite par les benzodiaz&eacute;pines en cas de survenue d'une d&eacute;pression respiratoire, apn&eacute;e.<br>
</li>
</ul><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Le flumaz&eacute;nil doit &ecirc;tre administr&eacute; par voie IV. <br>Il est recommand&eacute; de recourir &agrave; la m&eacute;thode de titration (cf ci-dessous).<br>
<div>
<dl>
<dt>
En anesth&eacute;siologie&nbsp;:
</dt>
<dd>Le flumaz&eacute;nil doit &ecirc;tre administr&eacute; par un anesth&eacute;siste/r&eacute;animateur.</dd>
<dd>
<ul>
<li type="disc">Adulte&nbsp;: <br>La dose initiale recommand&eacute;e est de 0,2&nbsp;mg, administr&eacute;e par voie IV en 15&nbsp;secondes.<br>Si le degr&eacute; de conscience souhait&eacute; n'est pas obtenu dans les 60&nbsp;secondes, une deuxi&egrave;me dose de 0,1&nbsp;mg peut &ecirc;tre inject&eacute;e. En cas de n&eacute;cessit&eacute;, ce geste peut &ecirc;tre r&eacute;p&eacute;t&eacute; &agrave; intervalles de 60&nbsp;secondes, la dose totale maximale &eacute;tant de 1&nbsp;mg. La dose totale habituelle est de 0,3 &agrave; 0,6&nbsp;mg, cependant, des variations interindividuelles peuvent &ecirc;tre observ&eacute;es en fonction de la dose et de la dur&eacute;e d'action de la benzodiaz&eacute;pine administr&eacute;e et des caract&eacute;ristiques du patient.<br>
</li>
<li type="disc">Enfant de plus de 6&nbsp;mois&nbsp;:<br>La dose initiale recommand&eacute;e est de 0,01&nbsp;mg/kg (jusqu'&agrave; 0,2&nbsp;mg par injection), administr&eacute; par voie IV sur 15&nbsp;secondes.<br>Si un &eacute;tat de conscience satisfaisant n'est pas obtenu apr&egrave;s avoir attendu 45&nbsp;secondes suppl&eacute;mentaires, d'autres injections de 0,01&nbsp;mg/kg (jusqu'&agrave; 0,2&nbsp;mg par injection) peuvent &ecirc;tre administr&eacute;es et r&eacute;p&eacute;t&eacute;es toutes les minutes, si n&eacute;cessaire (jusqu'&agrave; 4&nbsp;administrations suppl&eacute;mentaires), la dose totale maximale &eacute;tant de 0,05&nbsp;mg/kg ou 1&nbsp;mg.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
En soins intensifs&nbsp;:
</dt>
<dd>Le flumaz&eacute;nil doit &ecirc;tre administr&eacute; par un anesth&eacute;siste/r&eacute;animateur.</dd>
<dd>
<ul>
<li type="disc">Adulte&nbsp;:<br>La dose initiale IV recommand&eacute;e est de 0,3&nbsp;mg. <br>Si le degr&eacute; de conscience souhait&eacute; n'est pas obtenu dans les 60&nbsp;secondes, de nouvelles injections de flumaz&eacute;nil de 0,2 ou 0,3&nbsp;mg peuvent &ecirc;tre pratiqu&eacute;es jusqu'&agrave; l'obtention de signes de r&eacute;veil ou bien jusqu'&agrave; concurrence d'une dose totale maximale de 2&nbsp;mg. Si l'&eacute;tat de conscience du patient et sa fonction respiratoire ne pr&eacute;sentent pas une am&eacute;lioration significative apr&egrave;s administration de cette dose totale de 2&nbsp;mg, il faut admettre que le tableau clinique n'est pas d&ucirc; &agrave; des benzodiaz&eacute;pines.<br>Dans le cas de l'obtention du r&eacute;veil, et pour assurer le maintien de l'&eacute;tat d'&eacute;veil, l'administration de flumaz&eacute;nil en une ou plusieurs injections&nbsp;IV de 0,3&nbsp;mg ou en perfusion IV de 0,1 &agrave; 0,4&nbsp;mg par heure peut &ecirc;tre poursuivie. La vitesse de perfusion doit &ecirc;tre r&eacute;gl&eacute;e individuellement en fonction du degr&eacute; d'&eacute;veil d&eacute;sir&eacute;.<br>
</li>
<li type="disc">Enfant (y compris le nouveau-n&eacute;)&nbsp;:<br>La dose initiale recommand&eacute;e est de 0,01&nbsp;mg/kg en intraveineuse lente toutes les 2&nbsp;minutes jusqu'&agrave; l'obtention de signes de r&eacute;veil et est suivie, si n&eacute;cessaire, d'une perfusion continue avec une dose horaire &eacute;gale &agrave; la dose de charge totale.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
En situation d'urgence ou en transport m&eacute;dicalis&eacute; chez l'adulte et chez l'enfant de plus de 6&nbsp;ans&nbsp;: 
</dt>
<dd>
<hr>
</dd>
<dd>Le flumaz&eacute;nil doit &ecirc;tre administr&eacute; uniquement par des m&eacute;decins exp&eacute;riment&eacute;s dans l'urgence et le transport m&eacute;dicalis&eacute;.</dd>
<dd>
<hr>
</dd>
<dd>L'objectif est la correction de la d&eacute;pression respiratoire, trait&eacute;e par ailleurs par les mesures de r&eacute;animation habituelles (l'utilisation de flumaz&eacute;nil en situation d'hypoxie peut majorer le risque de survenue de convulsions ou de troubles du rythme).</dd>
<dd>
<ul>
<li type="disc">Adulte&nbsp;:<br>La dose initiale recommand&eacute;e est de 0,2&nbsp;mg, administr&eacute;e par voie IV en 15&nbsp;secondes.<br>Si le degr&eacute; de conscience souhait&eacute; n'est pas obtenu dans les 60&nbsp;secondes, une deuxi&egrave;me dose de 0,1&nbsp;mg peut &ecirc;tre inject&eacute;e. En cas de n&eacute;cessit&eacute;, ce geste peut &ecirc;tre r&eacute;p&eacute;t&eacute; &agrave; intervalles de 60&nbsp;secondes, la dose totale maximale &eacute;tant de 1&nbsp;mg. La dose totale habituelle est de 0,3 &agrave; 0,6&nbsp;mg, cependant, des variations interindividuelles peuvent &ecirc;tre observ&eacute;es en fonction de la dose et de la dur&eacute;e d'action de la benzodiaz&eacute;pine administr&eacute;e et des caract&eacute;ristiques du patient.<br>
</li>
<li type="disc">Enfant de plus de 6&nbsp;ans&nbsp;:<br>La dose initiale recommand&eacute;e est de 0,01&nbsp;mg/kg (jusqu'&agrave; 0,2&nbsp;mg par injection), administr&eacute;e en IV sur 15&nbsp;secondes.<br>Si un &eacute;tat de conscience satisfaisant n'est pas obtenu apr&egrave;s avoir attendu 45&nbsp;secondes suppl&eacute;mentaires, d'autres injections de 0,01&nbsp;mg/kg (jusqu'&agrave; 0,2&nbsp;mg par injection) peuvent &ecirc;tre administr&eacute;es et r&eacute;p&eacute;t&eacute;es toutes les minutes, si n&eacute;cessaire (jusqu'&agrave; 4&nbsp;administrations suppl&eacute;mentaires), la dose totale maximale &eacute;tant de 0,05&nbsp;mg/kg ou 1&nbsp;mg.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Hypersensibilit&eacute; ou intol&eacute;rance connue &agrave; ce produit (ou aux benzodiaz&eacute;pines et apparent&eacute;s), ou &agrave; tout autre composant du produit.<br>
</li>
<li type="disc">Patient ayant re&ccedil;u des benzodiaz&eacute;pines ou apparent&eacute;s pour une pathologie pr&eacute;sentant un risque vital (augmentation de la pression intracr&acirc;nienne, &eacute;tat de mal &eacute;pileptique).<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<br>
<b>Mises en garde :</b>
<br>
<ul>
<li type="disc">Le flumaz&eacute;nil ayant une dur&eacute;e d'action souvent plus courte que celle des benzodiaz&eacute;pines, une r&eacute;apparition de la s&eacute;dation, une d&eacute;pression respiratoire ou tout autre effet r&eacute;siduel des benzodiaz&eacute;pines peuvent survenir. Les patients devront donc rester sous surveillance jusqu'&agrave; ce que les effets des benzodiaz&eacute;pines aient disparu.<br>
</li>
<li type="disc">Le flumaz&eacute;nil ne s'opposant qu'aux benzodiaz&eacute;pines, il est inefficace lorsque l'absence de r&eacute;veil est due &agrave; d'autres produits. <br>
</li>
<li type="disc">Lors du traitement des malades qui ont re&ccedil;u des doses &eacute;lev&eacute;es de benzodiaz&eacute;pines et/ou trait&eacute;s au long cours, le b&eacute;n&eacute;fice de l'utilisation de flumaz&eacute;nil doit &ecirc;tre soigneusement pes&eacute; face au risque &eacute;ventuel de d&eacute;clenchement de sympt&ocirc;mes de sevrage aux benzodiaz&eacute;pines. Dans un tel cas, l'injection rapide de fortes doses de flumaz&eacute;nil (plus de 1&nbsp;mg) peut provoquer l'apparition de ces sympt&ocirc;mes. Si, malgr&eacute; un ajustement soigneux des doses, des sympt&ocirc;mes de sevrage aux benzodiaz&eacute;pines surviennent, il est possible d'y rem&eacute;dier par l'administration de faibles doses d'une benzodiaz&eacute;pine injectable.<br>
<hr>Chez les patients pr&eacute;sentant un surdosage intentionnel ou accidentel, a priori polym&eacute;dicamenteux (notamment avec les antid&eacute;presseurs tricycliques ou d'autres m&eacute;dicaments abaissant le seuil &eacute;pileptog&egrave;ne), l'antagonisme de l'effet des benzodiaz&eacute;pines par le flumaz&eacute;nil peut favoriser la survenue de crises convulsives.<br>Chez ces patients, la lev&eacute;e brutale de l'effet des benzodiaz&eacute;pines peut &eacute;galement favoriser la survenue de troubles du rythme (notamment ventriculaires). Ceux-ci pourraient &ecirc;tre dus &agrave; une augmentation du tonus sympathique et survenir, en particulier, en cas de crises convulsives et d'ant&eacute;c&eacute;dents cardiovasculaires, et dans des conditions de r&eacute;animation lourde.<br>
<hr>
</li>
<li type="disc">Le flumaz&eacute;nil ne sera utilis&eacute; qu'apr&egrave;s avoir pratiqu&eacute; un interrogatoire dirig&eacute; de l'entourage, un examen clinique complet ainsi qu'un &eacute;lectrocardiogramme. En pr&eacute;sence de signes &eacute;vocateurs d'une intoxication polym&eacute;dicamenteuse (aux antid&eacute;presseurs tricycliques par exemple) tels qu'un coma agit&eacute; ou hypertonique, des signes pyramidaux ou anticholinergiques (mydriase, tachycardie), des anomalies &eacute;lectriques (allongement de QT, &eacute;largissement de QRS), il n'est pas recommand&eacute; d'utiliser le flumaz&eacute;nil.<br>
</li>
<li type="disc">En cas d'hypothermie et/ou de collapsus potentiellement associ&eacute;s aux antid&eacute;presseurs, le flumaz&eacute;nil ne doit pas &ecirc;tre utilis&eacute;.<br>
</li>
<li type="disc">L'emploi de l'antagoniste n'est pas recommand&eacute; chez les malades &eacute;pileptiques qui ont re&ccedil;u un traitement prolong&eacute; par les benzodiaz&eacute;pines, ni chez les patients qui ont re&ccedil;u des benzodiaz&eacute;pines pour contr&ocirc;ler des convulsions&nbsp;; la suppression brutale de l'effet protecteur des benzodiaz&eacute;pines qu'il provoque peut entra&icirc;ner des convulsions.<br>
</li>
<li type="disc">Le flumaz&eacute;nil ne doit pas &ecirc;tre utilis&eacute; pour le traitement d'un syndrome de d&eacute;pendance li&eacute; aux benzodiaz&eacute;pines, en raison d'un risque de survenue d'un syndrome de sevrage.<br>
</li>
</ul>
<b>Pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">Lors de l'emploi concomitant de curarisants, le blocage neuromusculaire doit &ecirc;tre compl&egrave;tement neutralis&eacute; avant l'administration de flumaz&eacute;nil.<br>
</li>
<li type="disc">Compte tenu d'une exp&eacute;rience limit&eacute;e, le flumaz&eacute;nil doit &ecirc;tre utilis&eacute; avec pr&eacute;caution&nbsp;:<ul>
<li type="disc">chez l'enfant de moins de 6&nbsp;mois lors de la r&eacute;version d'une s&eacute;dation vigile, en milieu hospitalier&nbsp;;<br>
</li>
<li type="disc">chez l'enfant de moins de 6&nbsp;ans lors de la r&eacute;version de la s&eacute;dation vigile, en transport m&eacute;dicalis&eacute; ou en situation d'urgence&nbsp;;<br>
</li>
<li type="disc">en p&eacute;diatrie, lors de la prise en charge d'un surdosage et de la r&eacute;version de l'effet s&eacute;datif induit par les benzodiaz&eacute;pines utilis&eacute;es pour l'induction d'une anesth&eacute;sie g&eacute;n&eacute;rale&nbsp;;<br>
</li>
<li type="disc">chez le nouveau-n&eacute;, en r&eacute;animation.<br>
</li>
</ul>
</li>
<li type="disc">Chez les patients pr&eacute;sentant un traumatisme cr&acirc;nien s&eacute;v&egrave;re (et/ou une pression intracr&acirc;nienne instable), le flumaz&eacute;nil peut favoriser une augmentation de la pression intracr&acirc;nienne.<br>
</li>
<li type="disc">Tenir compte de la teneur en sodium pour les patients contr&ocirc;lant leur apport alimentaire en sodium (cf Composition).<br>
</li>
</ul><!--Fin mises--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>Il n'y a pas de donn&eacute;es fiables de t&eacute;ratogen&egrave;se chez l'animal. En clinique, il n'existe pas actuellement de donn&eacute;es suffisamment pertinentes pour &eacute;valuer un &eacute;ventuel effet malformatif du foetotoxique de flumaz&eacute;nil lorsqu'il est administr&eacute; pendant la grossesse.</p>
<p>En cons&eacute;quence, en dehors des situations d'urgence, l'utilisation de flumaz&eacute;nil est d&eacute;conseill&eacute;e pendant la grossesse.</p>
<br>
<b>Allaitement :</b>
<br>
<p>L'allaitement ne constitue pas une contre-indication &agrave; l'administration de flumaz&eacute;nil en contexte d'urgence. Cependant, la poursuite de l'allaitement devra tenir compte de l'intoxication trait&eacute;e.</p><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Bien que l'administration intraveineuse de flumaz&eacute;nil n'entra&icirc;ne pas de somnolence, il convient de mettre en garde les patients contre toute activit&eacute; n&eacute;cessitant une attention soutenue, par exemple la commande de machines ou la conduite de v&eacute;hicules, au cours des 24&nbsp;heures qui suivent l'administration de ce produit, l'effet des benzodiaz&eacute;pines ing&eacute;r&eacute;es ou administr&eacute;es au pr&eacute;alable pouvant r&eacute;appara&icirc;tre.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Lors de l'administration en anesth&eacute;siologie, il a &eacute;t&eacute; fait &eacute;tat de rares cas de naus&eacute;es et/ou de vomissements.<br>Il a parfois &eacute;t&eacute; fait mention d'anxi&eacute;t&eacute;, de palpitations et d'angoisse. Habituellement, les effets ind&eacute;sirables mentionn&eacute;s n'ont pas n&eacute;cessit&eacute; de traitement particulier.<br>Des convulsions ont &eacute;t&eacute; rapport&eacute;es chez certains patients trait&eacute;s au long cours par les benzodiaz&eacute;pines, en particulier chez le sujet &eacute;pileptique ou lors d'un surdosage polym&eacute;dicamenteux.<br>Les sympt&ocirc;mes de sevrage peuvent survenir apr&egrave;s une injection rapide de flumaz&eacute;nil chez des patients dont le traitement prolong&eacute; par des benzodiaz&eacute;pines a &eacute;t&eacute; arr&ecirc;t&eacute; dans les semaines pr&eacute;c&eacute;dant l'administration de flumaz&eacute;nil.<br>Le flumaz&eacute;nil peut provoquer la survenue d'attaque de panique chez les patients pr&eacute;sentant des ant&eacute;c&eacute;dents.<br><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>M&ecirc;me lorsque le flumaz&eacute;nil est administr&eacute; &agrave; des doses sup&eacute;rieures aux doses recommand&eacute;es, aucun signe de surdosage n'a &eacute;t&eacute; observ&eacute;.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Antidotes (V&nbsp;: divers).</p>
<p>Antagoniste des benzodiaz&eacute;pines.</p>
<p>Le flumaz&eacute;nil, imidazobenzodiaz&eacute;pine, est un antagoniste des benzodiaz&eacute;pines et des mol&eacute;cules apparent&eacute;es (zolpidem, zopiclone)&nbsp;: il bloque sp&eacute;cifiquement, par inhibition comp&eacute;titive, les effets exerc&eacute;s sur le syst&egrave;me nerveux central par les substances qui agissent au niveau des r&eacute;cepteurs des benzodiaz&eacute;pines.</p>
<p>En exp&eacute;rimentation animale, les effets produits par les substances ne pr&eacute;sentant pas d'affinit&eacute; pour les r&eacute;cepteurs des benzodiaz&eacute;pines (par exemple les barbituriques, l'&eacute;thanol, le m&eacute;probamate, les substances GABA-mim&eacute;tiques et les agonistes des r&eacute;cepteurs de l'ad&eacute;nosine) n'ont pas &eacute;t&eacute; modifi&eacute;s par le flumaz&eacute;nil&nbsp;; mais les effets exerc&eacute;s par des agonistes non benzodiaz&eacute;piniques des r&eacute;cepteurs des benzodiaz&eacute;pines, tels que les cyclopyrrolones (la zopiclone, par exemple) et les triazolopyridazines, ont &eacute;t&eacute; bloqu&eacute;s. Les effets hypnotique et s&eacute;datif des benzodiaz&eacute;pines sont rapidement neutralis&eacute;s par le flumaz&eacute;nil inject&eacute; par voie intraveineuse (1 &agrave; 2&nbsp;minutes, pour des doses &eacute;quimolaires) et peuvent r&eacute;appara&icirc;tre progressivement dans les heures qui suivent, selon la demi-vie des produits et le rapport existant entre les doses d'agoniste et d'antagoniste administr&eacute;es.</p>
<p>Le flumaz&eacute;nil est bien tol&eacute;r&eacute;, m&ecirc;me &agrave; fortes doses, et, en particulier, sur le plan h&eacute;modynamique.</p>
<p>Le flumaz&eacute;nil peut exercer une faible activit&eacute; agoniste intrins&egrave;que, anticonvulsivante par exemple.</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Distribution&nbsp;:
</dt>
<dd>Base faiblement lipophile, le flumaz&eacute;nil a un taux de liaison aux prot&eacute;ines plasmatiques de 50&nbsp;% environ. L'albumine constitue les deux tiers des prot&eacute;ines plasmatiques auxquelles il est li&eacute;. </dd>
<dd>Le flumaz&eacute;nil est largement distribu&eacute; dans l'espace extravasculaire.</dd>
<dd>Les concentrations plasmatiques de flumaz&eacute;nil diminuent, avec une demi-vie de 4 &agrave; 11&nbsp;minutes pendant la phase de distribution.</dd>
<dd>Son volume moyen de distribution, lorsque la concentration-plateau est atteinte (Vss = 0,95&nbsp;l/kg), est proche de celui des benzodiaz&eacute;pines ayant une structure apparent&eacute;e.</dd>
</dl>
</div>
<div>
<dl>
<dt>
M&eacute;tabolisme&nbsp;:
</dt>
<dd>Le flumaz&eacute;nil est largement m&eacute;tabolis&eacute; par le foie. L'acide carboxylique a &eacute;t&eacute; identifi&eacute; comme &eacute;tant le principal m&eacute;tabolite dans le plasma (sous forme libre) et dans l'urine (sous forme conjugu&eacute;e). </dd>
<dd>Ce m&eacute;tabolite s'est av&eacute;r&eacute; inactif.</dd>
</dl>
</div>
<div>
<dl>
<dt>
&Eacute;limination&nbsp;:
</dt>
<dd>Les m&eacute;tabolites du flumaz&eacute;nil sont &eacute;limin&eacute;s presque enti&egrave;rement (&agrave; 99&nbsp;%) par voie urinaire.</dd>
<dd>Moins de 1&nbsp;% de la dose de flumaz&eacute;nil inject&eacute;e est excr&eacute;t&eacute;e sous forme inchang&eacute;e dans les urines, sugg&eacute;rant une d&eacute;gradation m&eacute;tabolique compl&egrave;te dans l'organisme.</dd>
<dd>L'&eacute;limination est rapide, comme le montre la courte demi-vie d'&eacute;limination de 40 &agrave; 80&nbsp;minutes. La clairance plasmatique totale du flumaz&eacute;nil est de 0,8 &agrave; 1&nbsp;l/h/kg et peut &ecirc;tre attribu&eacute;e &agrave; la clairance h&eacute;patique.</dd>
<dd>Lors de l'administration simultan&eacute;e de flumaz&eacute;nil et des benzodiaz&eacute;pines, midazolam, flunitraz&eacute;pam ou lorm&eacute;taz&eacute;pam, les param&egrave;tres pharmacocin&eacute;tiques de base du flumaz&eacute;nil n'ont pas &eacute;t&eacute; modifi&eacute;s.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Situations cliniques particuli&egrave;res&nbsp;:
</dt>
<dd>Chez les patients pr&eacute;sentant une insuffisance h&eacute;patique, la demi-vie d'&eacute;limination du flumaz&eacute;nil est plus longue et la clairance totale est plus faible que chez le sujet sain.</dd>
<dd>La pharmacocin&eacute;tique du flumaz&eacute;nil n'est pas significativement affect&eacute;e par le sexe, l'&acirc;ge, chez l'insuffisant r&eacute;nal chronique ou chez le patient h&eacute;modialys&eacute;.</dd>
<dd>Chez l'enfant de plus de 1&nbsp;an, la demi-vie d'&eacute;limination est plus courte et plus variable que chez l'adulte. Elle est en moyenne de 40&nbsp;minutes et g&eacute;n&eacute;ralement comprise entre 20 et 75&nbsp;minutes. La clairance et le volume de distribution, rapport&eacute;s au poids corporel, sont dans des limites &eacute;quivalentes &agrave; celles observ&eacute;es chez l'adulte.</dd>
<dd>Il n'y a pas de donn&eacute;es pharmacocin&eacute;tiques chez le nourrisson de moins de 1 an.</dd>
</dl>
</div><!--Fin pharc--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation&nbsp;:
</dt>
<dd>5&nbsp;ans.</dd>
</dl>
</div>
<p>Pas de pr&eacute;cautions particuli&egrave;res de conservation.</p><!--Fin condi--><!--Debut modal-->
<a name="modal"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S MANIPULATION/&Eacute;LIMINATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Le flumaz&eacute;nil peut &ecirc;tre administr&eacute; par perfusion, dilu&eacute; dans du glucose &agrave; 5&nbsp;%, du Ringer lactate ou dans une solution de chlorure de sodium &agrave; 0,9&nbsp;%.</p>
<p>Toute solution de flumaz&eacute;nil pr&eacute;lev&eacute;e dans une seringue ou dilu&eacute;e dans une solution de chlorure de sodium &agrave; 0,9&nbsp;% ou de glucose &agrave; 5&nbsp;% doit &ecirc;tre jet&eacute;e apr&egrave;s 24&nbsp;heures.</p><!--Fin modal--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3557602</b>6</font> (1991 r&eacute;v 24.04.2008) 6&nbsp;amp 5&nbsp;ml.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3557660</b>6</font> (1991 r&eacute;v 22.03.2007) 6&nbsp;amp 10&nbsp;ml.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>ROCHE</b>
<br>52, bd du Parc. 92521 Neuilly-sur-Seine cdx<br>Info m&eacute;dic et pharma&nbsp;: T&eacute;l&nbsp;: 01 46 40 51 91<br>Pharmacovigilance&nbsp;: T&eacute;l&nbsp;: 01 46 40 53 08<br>Logistique produits&nbsp;:<br>T&eacute;l&nbsp;: 01 49 35 80 37. Fax&nbsp;: 01 49 35 80 01<br>
</center>
  

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>
 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

