<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="fa fa-bars fa-xs"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Cours -->
<center><b><font size="7" color="#ff0000">BRICANYL&reg; LP 5&nbsp;mg</font></b></center>
<meta name="version" content="8.2">



<br>
<b>terbutaline</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
Comprim&eacute; &agrave; lib&eacute;ration prolong&eacute;e (blanc)&nbsp;: &nbsp;Bo&icirc;te de 30, sous plaquettes thermoform&eacute;es.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;cp</td>
</tr>
<tr>
<td align="left">Terbutaline&nbsp;(DCI) sulfate&nbsp;<br>
</td><td align="right">5&nbsp;mg</td>
</tr>
</table>
Excipients : chlorure de polyvinyle, silice collo&iuml;dale anhydre, acide tartrique, &eacute;thylcellulose, alcool st&eacute;arylique.<br><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Traitement symptomatique continu de l'asthme et des autres bronchopneumopathies obstructives r&eacute;versibles&nbsp;:<br>
<ul>
<li type="disc">chez des patients n&eacute;cessitant des prises quotidiennes de b&ecirc;ta-2 agonistes &agrave; action rapide et de courte dur&eacute;e,<br>
</li>
<li type="disc">et/ou en cas de sympt&ocirc;mes nocturnes,<br>
</li>
</ul>en association avec un traitement anti-inflammatoire continu comme les cortico&iuml;des inhal&eacute;s.<br>NB&nbsp;: La forme per os n'est pas adapt&eacute;e au traitement de la crise d'asthme. En cas de crise, il doit &ecirc;tre fait recours &agrave; un bronchodilatateur d'action rapide et de courte dur&eacute;e par voie inhal&eacute;e ou, en fonction de la gravit&eacute;, par voie injectable.<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Posologie&nbsp;:</b>
<br>
<div>
<dl>
<dt>
Adulte et enfant de plus de 5&nbsp;ans et de plus de 20&nbsp;kg&nbsp;: 
</dt>
<dd>1&nbsp;comprim&eacute; matin et soir.</dd>
<dd>Co&ucirc;t du traitement journalier : 0,27&nbsp;euro(s).
</dd>
</dl>
</div>
<br>
<b>Mode d'administration :</b>
<br>
<p>Voie orale.</p>
<p>Ces comprim&eacute;s &agrave; lib&eacute;ration prolong&eacute;e ne doivent pas &ecirc;tre divis&eacute;s ou croqu&eacute;s, mais aval&eacute;s intacts. </p>
<p>L'administration se fera au cours du repas avec un grand verre d'eau (<span>cf&nbsp;Pharmacocin&eacute;tique</span>). </p><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">Ant&eacute;c&eacute;dent d'hypersensibilit&eacute; (allergie) &agrave; la terbutaline ou &agrave; l'un des constituants.<br>
</li>
<li type="disc">Ce m&eacute;dicament n'est pas adapt&eacute; aux enfants de moins de 5&nbsp;ans et de moins de 20&nbsp;kg.<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<br>
<b>Mises en garde :</b>
<br>
<ul>
<li type="disc">L'attention des sportifs sera attir&eacute;e sur le fait que cette sp&eacute;cialit&eacute; contient un principe actif pouvant induire une r&eacute;action positive des tests pratiqu&eacute;s lors de contr&ocirc;les antidopage.<br>
</li>
<li type="disc">L'utilisation des b&ecirc;ta-2-mim&eacute;tiques par voie g&eacute;n&eacute;rale peut parfois d&eacute;masquer une pathologie cardiaque pr&eacute;existante m&eacute;connue. Dans la mesure du possible, l'administration par voie inhal&eacute;e doit &ecirc;tre privil&eacute;gi&eacute;e car elle repr&eacute;sente le meilleur rapport efficacit&eacute;/tol&eacute;rance.<br>
</li>
<li type="disc">Cette sp&eacute;cialit&eacute; est un bronchodilatateur &agrave; action retard&eacute;e et de longue dur&eacute;e. Il ne constitue pas le traitement de la crise d'asthme et doit &ecirc;tre r&eacute;serv&eacute; au traitement continu de fond. Si, en d&eacute;pit d'un traitement bien conduit, une dyspn&eacute;e paroxystique survient, il sera recommand&eacute; au patient de recourir &agrave; un bronchodilatateur b&ecirc;ta-2-mim&eacute;tique par voie inhal&eacute;e &agrave; action rapide et de courte dur&eacute;e pour traiter les sympt&ocirc;mes. Le m&eacute;decin devra l'informer qu'une consultation m&eacute;dicale imm&eacute;diate est n&eacute;cessaire si le soulagement habituellement obtenu n'est pas rapidement observ&eacute; apr&egrave;s inhalation du bronchodilatateur de courte dur&eacute;e d'action.<br>
</li>
<li type="disc">Si un patient d&eacute;veloppe en quelques jours une augmentation rapide de sa consommation en bronchodilatateur b&ecirc;ta-2-mim&eacute;tique &agrave; action rapide et de courte dur&eacute;e par voie inhal&eacute;e, on doit craindre (surtout si les valeurs du d&eacute;bit-m&egrave;tre de pointe s'abaissent et/ou deviennent irr&eacute;guli&egrave;res) une d&eacute;compensation de sa maladie et la possibilit&eacute; d'une &eacute;volution vers un &eacute;tat de mal asthmatique. Le m&eacute;decin devra donc pr&eacute;venir le patient de la n&eacute;cessit&eacute;, dans ce cas, d'une consultation imm&eacute;diate, sans avoir au pr&eacute;alable d&eacute;pass&eacute; les doses maximales prescrites. La conduite th&eacute;rapeutique devra alors &ecirc;tre r&eacute;&eacute;valu&eacute;e.<br>
</li>
<li type="disc">Chez les patients asthmatiques adultes, l'association &agrave; un traitement anti-inflammatoire continu doit &ecirc;tre envisag&eacute;e d&egrave;s qu'il est n&eacute;cessaire de recourir plus de 1&nbsp;fois par semaine aux b&ecirc;ta-2-mim&eacute;tiques. Ce m&eacute;dicament, indiqu&eacute; en traitement continu chez des patients n&eacute;cessitant des prises quotidiennes de b&ecirc;ta-2-mim&eacute;tiques et/ou en cas d'asthme nocturne, doit &ecirc;tre associ&eacute; &agrave; un traitement anti-inflammatoire continu comme les cortico&iuml;des par voie inhal&eacute;e et ne doit en aucun cas s'y substituer. Le patient doit, par ailleurs, &ecirc;tre averti que l'am&eacute;lioration de son &eacute;tat clinique ne doit pas conduire &agrave; une modification de son traitement, en particulier &agrave; l'arr&ecirc;t de la corticoth&eacute;rapie par voie inhal&eacute;e, sans avis m&eacute;dical.<br>
</li>
</ul>
<b>Pr&eacute;cautions d'emploi :</b>
<br>
<p>L'administration de terbutaline par voie orale devra &ecirc;tre envisag&eacute;e avec prudence&nbsp;:</p>
<ul>
<li type="disc">en cas d'hyperthyro&iuml;die,<br>
</li>
<li type="disc">en cas d'affection cardiovasculaire, notamment cardiomyopathie obstructive, troubles coronariens, troubles du rythme, hypertension art&eacute;rielle s&eacute;v&egrave;re ou non contr&ocirc;l&eacute;e,<br>
</li>
<li type="disc">en cas de diab&egrave;te sucr&eacute;, o&ugrave; la surveillance sanguine et urinaire devra &ecirc;tre renforc&eacute;e, en particulier en cas d'association &agrave; la corticoth&eacute;rapie g&eacute;n&eacute;rale.<br>
</li>
</ul>
<p>Les b&ecirc;ta-bloquants (y compris ceux sous forme de collyres) peuvent inhiber partiellement ou totalement l'effet des b&ecirc;ta-2 stimulants.</p><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>

<b>D&eacute;conseill&eacute;es :</b>
<br>
<ul>
<li type="disc">Halothane&nbsp;: en cas d'intervention obst&eacute;tricale, majoration de l'inertie ut&eacute;rine avec risque h&eacute;morragique&nbsp;; par ailleurs, risque de survenue de troubles du rythme ventriculaire graves, par augmentation de la r&eacute;activit&eacute; cardiaque.<br>
</li>
</ul>
<br>
<b>N&eacute;cessitant des pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">Antidiab&eacute;tiques&nbsp;: &eacute;l&eacute;vation de la glyc&eacute;mie par effet b&ecirc;ta-stimulant. Renforcer la surveillance sanguine et urinaire. Passer &eacute;ventuellement &agrave; l'insuline.<br>
</li>
</ul><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FERTILIT&Eacute;/GROSSESSE/ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>En clinique, il existe un recul important, avec un nombre suffisant de grossesses document&eacute;es, pour que l'on puisse conclure &agrave; l'innocuit&eacute; de la terbutaline pendant la grossesse.</p>
<p>En cons&eacute;quence, la terbutaline par voie orale peut &ecirc;tre administr&eacute;e en cas de grossesse. </p>
<p>Lors de l'administration pendant la grossesse&nbsp;: une acc&eacute;l&eacute;ration du rythme cardiaque foetal est fr&eacute;quente et parall&egrave;le &agrave; la tachycardie maternelle. Il est exceptionnel de la voir persister &agrave; la naissance.</p>
<p>De m&ecirc;me, les valeurs de la glyc&eacute;mie post-natale ne sont qu'exceptionnellement perturb&eacute;es.</p>
<p>En cas d'administration avant accouchement, tenir compte de l'effet vasodilatateur p&eacute;riph&eacute;rique des b&ecirc;ta-2-mim&eacute;tiques et de l'inertie ut&eacute;rine.</p>
<br>
<b>Allaitement :</b>
<br>
<p>Les b&ecirc;ta-2-mim&eacute;tiques passent dans le lait maternel.</p><!--Fin gross--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Peuvent &ecirc;tre observ&eacute;s&nbsp;:<ul>
<li type="disc">sueurs,<br>
</li>
<li type="disc">c&eacute;phal&eacute;es,<br>
</li>
<li type="disc">&eacute;ruption cutan&eacute;e &eacute;ryth&eacute;mateuse,<br>
</li>
<li type="disc">troubles digestifs (naus&eacute;es, vomissements),<br>
</li>
<li type="disc">vertiges, tremblements des extr&eacute;mit&eacute;s, crampes d'origine musculaire,<br>
</li>
<li type="disc">modifications biologiques, r&eacute;versibles &agrave; l'arr&ecirc;t du traitement, telles que hypokali&eacute;mie et augmentation de la glyc&eacute;mie,<br>
</li>
<li type="disc">troubles du sommeil et troubles du comportement,<br>
</li>
<li type="disc">rarement&nbsp;: troubles du rythme cardiaque, en particulier fibrillation auriculaire, tachycardie supraventriculaire et extrasystoles auriculaires ou ventriculaires.<br>
</li>
</ul><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>En cas de surdosage&nbsp;: sont major&eacute;s les risques de tachycardie et arythmie cardiaque, modifications tensionnelles, tremblements, sueurs, agitation, naus&eacute;es, hypokali&eacute;mie.<br>
<div>
<dl>
<dt>
Conduite &agrave; tenir&nbsp;: 
</dt>
<dd>En cas d'intoxication massive, &eacute;vacuation gastrique, surveillance en milieu hospitalier.</dd>
</dl>
</div><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Bronchodilatateur b&ecirc;ta-2-mim&eacute;tique &agrave; action retard&eacute;e et de longue dur&eacute;e par voie orale (code ATC&nbsp;: R03CC03).</p>
<p>La terbutaline est un agoniste s&eacute;lectif des r&eacute;cepteurs b&ecirc;ta-2-adr&eacute;nergiques exer&ccedil;ant une action plus s&eacute;lective sur les r&eacute;cepteurs b&ecirc;ta-2 (en particulier bronchiques, ut&eacute;rins et vasculaires) que sur les r&eacute;cepteurs b&ecirc;ta-1 cardiaques. En raison de cette s&eacute;lectivit&eacute;, les effets cardiaques sont mod&eacute;r&eacute;s aux doses th&eacute;rapeutiques usuelles mais peuvent appara&icirc;tre aux fortes doses.</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">Apr&egrave;s administration orale, la biodisponibilit&eacute; absolue du sulfate de terbutaline est faible, de l'ordre de 15 &agrave; 20&nbsp;%, en raison notamment d'un effet de premier passage h&eacute;patique. <br>
</li>
<li type="disc">La biodisponibilit&eacute; relative de cette forme &agrave; lib&eacute;ration prolong&eacute;e par rapport &agrave; la forme comprim&eacute; ordinaire est de 62&nbsp;%. <br>
</li>
<li type="disc">Avec cette forme gal&eacute;nique, qui permet une lib&eacute;ration du principe actif progressive et ind&eacute;pendante du pH, un pic de concentration &eacute;cr&ecirc;t&eacute;, un Tmax d'environ 6&nbsp;heures, un profil cin&eacute;tique en &laquo;&nbsp;pseudo-plateau&nbsp;&raquo; maintenu pendant 6 &agrave; 9&nbsp;heures autorisent une administration biquotidienne. <br>
</li>
<li type="disc">La terbutaline est largement distribu&eacute;e&nbsp;; la fixation aux prot&eacute;ines plasmatiques est de l'ordre de 15 &agrave; 25&nbsp;%&nbsp;; elle est en grande partie m&eacute;tabolis&eacute;e au niveau h&eacute;patique en d&eacute;riv&eacute;s sulfoconjugu&eacute;s. <br>
</li>
<li type="disc">L'&eacute;limination, principalement urinaire, se fait en partie sous forme de m&eacute;tabolites sulfoconjugu&eacute;s, en partie sous forme active.<br>
</li>
</ul>Par ailleurs&nbsp;:<ul>
<li type="disc">la terbutaline traverse la barri&egrave;re placentaire et diffuse dans le lait maternel&nbsp;;<br>
</li>
<li type="disc">les param&egrave;tres pharmacocin&eacute;tiques ne sont pas modifi&eacute;s chez l'asthmatique&nbsp;;<br>
</li>
<li type="disc">la lib&eacute;ration prolong&eacute;e du principe actif risque d'&ecirc;tre diminu&eacute;e en cas de prise de la sp&eacute;cialit&eacute; &agrave; jeun (<span>cf&nbsp;Posologie et Mode d'administration</span>).<br>
</li>
</ul><!--Fin pharc--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation&nbsp;: 
</dt>
<dd>3&nbsp;ans.</dd>
</dl>
</div><!--Fin condi--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3315968</b>9</font> (1989, RCP r&eacute;v 19.10.2005).</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">4.07&nbsp;euros (30&nbsp;comprim&eacute;s).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 30 %. Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>AstraZeneca</b>
<br>1, place Renault. 92844 Rueil-Malmaison cdx<br>T&eacute;l : 01 41 29 40 00. Fax : 01 41 29 40 01<br>
</center>
  

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td></br></br>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td></br></br>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td></br></br> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td></br></br>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td></br></br>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td></br></br>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td></br></br>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td></br></br>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td></br></br>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td></br></br>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td></br></br>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td></br></br>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td></br></br>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td></br></br>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td></br></br>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td></br></br>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td></br></br>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td></br></br>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td></br></br>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td></br></br>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td></br></br>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td></br></br>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td></br></br>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>
 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  
	  </body>
</html>

