<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="fa fa-bars fa-xs"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="bibliotheque_medicale.html" style="  font-size: large;  color: #cfb2ec;"> B-M<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



<div id="content" ><!-- Cours Debut -->
<center><h1>BRICANYL&reg; 0,5&nbsp;mg/ml injectable</h1></center>
<meta name="version" content="8.7">



<br>
<b>terbutaline</b></font></h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><h2>FORMES et PR&Eacute;SENTATIONS</h2>
</tr>
</table>
Solution injectable SC, IV et perfusion IV&nbsp;: &nbsp;Ampoules de&nbsp;1&nbsp;ml, bo&icirc;te de 10.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><h2>COMPOSITION</h2>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;ampoule</td>
</tr>
<tr>
<td align="left">Terbutaline&nbsp;(DCI) sulfate&nbsp;<br>
</td><td align="right">0,5&nbsp;mg </td>
</tr>
</table>
Excipients : chlorure de sodium, acide chlorhydrique dilu&eacute;, eau pour pr&eacute;parations injectables.<br><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><h2>INDICATIONS</h2>
</tr>
</table>
<div>
<dl>
<dt>
Utilisation en pneumologie&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">Voie sous-cutan&eacute;e&nbsp;:<br>Traitement symptomatique de l'asthme aigu de l'adulte et de l'enfant de plus de 2&nbsp;ans, par voie sous-cutan&eacute;e.<br>
</li>
<li type="disc">Voie intraveineuse en perfusion continue&nbsp;:<br>Traitement de l'asthme aigu grave chez l'adulte (&eacute;tat de mal asthmatique).<br>
</li>
</ul>
</dd>
<dd>Remarque&nbsp;: L'asthme aigu grave n&eacute;cessite une hospitalisation en unit&eacute; de soins intensifs. Une oxyg&eacute;noth&eacute;rapie et une corticoth&eacute;rapie par voie syst&eacute;mique doivent &ecirc;tre associ&eacute;es au traitement bronchodilatateur.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Utilisation en obst&eacute;trique&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">Traitement d'urgence des menaces d'accouchement pr&eacute;matur&eacute;. <br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><h2>POSOLOGIE ET MODE D'ADMINISTRATION</h2>
</tr>
</table>
<div>
<dl>
<dt>
<b>Utilisation en pneumologie&nbsp;: </b>
</dt>
<dd>Attention&nbsp;: cette sp&eacute;cialit&eacute; n'est pas adapt&eacute;e &agrave; l'administration par voie inhal&eacute;e par n&eacute;buliseur.</dd>
<dd>
<dl>
<dt>
Voie sous-cutan&eacute;e&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Adulte&nbsp;: 1&nbsp;ampoule de 0,5&nbsp;mg &agrave; r&eacute;p&eacute;ter si n&eacute;cessaire sous surveillance m&eacute;dicale.<br>
</li>
<li type="disc">Enfant de plus de 2&nbsp;ans&nbsp;: 0,005 &agrave; 0,01&nbsp;mg/kg, soit 0,1 &agrave; 0,2&nbsp;ml par 10&nbsp;kg de poids ou &frac12;&nbsp;ampoule pour 30&nbsp;kg de poids corporel &agrave; r&eacute;p&eacute;ter si n&eacute;cessaire sous surveillance m&eacute;dicale.<br>
</li>
</ul>
</dd>
<dd>Si le soulagement habituellement obtenu n'est pas rapidement observ&eacute;, une hospitalisation imm&eacute;diate doit &ecirc;tre envisag&eacute;e.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Voie intraveineuse en perfusion continue &agrave; la seringue &eacute;lectrique et en unit&eacute; de soins intensifs sous surveillance &eacute;lectrocardiographique&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">La posologie initiale est en moyenne de 0,25&nbsp;mg/heure &agrave; 0,5&nbsp;mg/heure, soit &frac12; &agrave; 1&nbsp;ampoule par heure &agrave; la seringue &eacute;lectrique.<br>
</li>
<li type="disc">La dose sera adapt&eacute;e toutes les 10&nbsp;minutes en fonction de l'&eacute;volution clinique et de la tol&eacute;rance du produit.<br>
</li>
<li type="disc">La posologie ne d&eacute;passera habituellement pas 1,5&nbsp;mg/heure.<br>
</li>
</ul>
</dd>
<dd>Dans les cas tr&egrave;s graves, une posologie initiale plus &eacute;lev&eacute;e de 1&nbsp;&micro;g/kg/min administr&eacute;e en 5 &agrave; 10&nbsp;minutes (soit en moyenne &frac12;&nbsp;&agrave; 1&nbsp;ampoule) peut &ecirc;tre n&eacute;cessaire.</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Utilisation en obst&eacute;trique&nbsp;: </b>
</dt>
<dd>Utiliser les ampoules &agrave; 0,5&nbsp;mg/ml non dilu&eacute;es pour injection par voie sous-cutan&eacute;e, ou dilu&eacute;es pour injection par voie&nbsp;IV lente ou perfusion.</dd>
<dd>
<dl>
<dt>
Traitement d'urgence des menaces d'accouchement pr&eacute;matur&eacute;&nbsp;: 
</dt>
<dd>Il se fait chez la femme hospitalis&eacute;e, au repos, plac&eacute;e en d&eacute;cubitus lat&eacute;ral gauche.</dd>
<dd>Il est recommand&eacute; de pratiquer un &eacute;lectrocardiogramme avant la mise en place de la perfusion (cf Mises en garde/Pr&eacute;cautions d'emploi).</dd>
<dd>Le risque (exceptionnel) de survenue d'un oed&egrave;me du poumon doit faire pr&eacute;f&eacute;rer l'administration par seringue &eacute;lectrique (lorsqu'elle est possible) &agrave; la perfusion afin de limiter les volumes administr&eacute;s.</dd>
<dd>Dans le cas o&ugrave; l'administration serait r&eacute;alis&eacute;e au moyen d'une perfusion, la vitesse de celle-ci ne devrait pas d&eacute;passer 1,5&nbsp;l de volume total perfus&eacute; par 24&nbsp;heures. Pr&eacute;parer alors une solution titrant 20&nbsp;&micro;g/ml en diluant, par exemple, 10&nbsp;ampoules de Bricanyl solution injectable, soit 5&nbsp;mg de terbutaline, dans 250&nbsp;ml de solution isotonique sal&eacute;e ou glucos&eacute;e.</dd>
<dd>Quel que soit le mode d'administration employ&eacute;, le d&eacute;bit initial sera de 15 &agrave; 20&nbsp;&micro;g/min (soit 15 &agrave; 20&nbsp;gouttes/min dans le cas d'une perfusion titrant 20&nbsp;&micro;g/ml).</dd>
<dd>S'il y a lieu, ce d&eacute;bit peut &ecirc;tre augment&eacute; progressivement par paliers de 5 &agrave; 10&nbsp;&micro;g/min toutes les 10&nbsp;minutes.</dd>
<dd>En r&egrave;gle g&eacute;n&eacute;rale, le d&eacute;bit d'entretien efficace est inf&eacute;rieur au d&eacute;bit initial, et compris en moyenne entre 10 et 20&nbsp;&micro;g/min.</dd>
<dd>Surveiller le pouls (qui doit rester inf&eacute;rieur &agrave; 140&nbsp;battements/minute) ainsi que la pression art&eacute;rielle &agrave; intervalles rapproch&eacute;s.</dd>
<dd>Maintenir encore le d&eacute;bit pendant l'heure qui suit l'arr&ecirc;t des contractions puis le diminuer &agrave; la dose minimale efficace pour maintenir ce r&eacute;sultat jusqu'au lendemain.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Traitement d'entretien des menaces d'accouchement pr&eacute;matur&eacute;&nbsp;: 
</dt>
<dd>Il est assur&eacute;&nbsp;:<ul>
<li type="disc">par voie sous-cutan&eacute;e en relais de la voie&nbsp;IV&nbsp;: injection SC du contenu d'une ampoule toutes les 3 &agrave; 4&nbsp;heures&nbsp;;<br>
</li>
<li type="disc">par voie orale (comprim&eacute;s &agrave; 2,5&nbsp;mg).<br>
</li>
</ul>
</dd>
</dl>
</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><h2>CONTRE-INDICATIONS</h2>
</tr>
</table>
<div>
<dl>
<dt>
Utilisation en pneumologie&nbsp;:
</dt>
<dd>Ant&eacute;c&eacute;dent d'hypersensibilit&eacute; (allergie) &agrave; la terbutaline ou &agrave; l'un des constituants.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Utilisation en obst&eacute;trique&nbsp;:
</dt>
<dd>A la tocolyse&nbsp;:<ul>
<li type="disc">Infection intra-amniotique. <br>
</li>
<li type="disc">H&eacute;morragie ut&eacute;rine. <br>
</li>
<li type="disc">Poursuite de la grossesse, si elle doit faire courir un risque &agrave; la m&egrave;re ou &agrave; l'enfant (en particulier, en cas d'ouverture de l'oeuf, dilatation du col sup&eacute;rieure &agrave; 4&nbsp;cm...). <br>
</li>
</ul>
</dd>
<dd>Li&eacute;es aux effets cardiovasculaires du sulfate de terbutaline&nbsp;:<ul>
<li type="disc">Cardiopathie s&eacute;v&egrave;re.<br>
</li>
<li type="disc">Thyr&eacute;otoxicose.<br>
</li>
<li type="disc">Hypertension art&eacute;rielle s&eacute;v&egrave;re ou non contr&ocirc;l&eacute;e, y compris hypertension gravidique. <br>
</li>
<li type="disc">&Eacute;clampsie, pr&eacute;-&eacute;clampsie.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><h2>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</h2>
</tr>
</table>
<br>
<b>Mises en garde :</b>
<br>
<div>
<dl>
<dt>
Pneumologie&nbsp;:
</dt>
<dd>En ambulatoire, si la crise d'asthme n'a pas c&eacute;d&eacute; compl&egrave;tement apr&egrave;s administration de terbutaline par voie sous-cutan&eacute;e, ou si les sympt&ocirc;mes r&eacute;apparaissent quelques heures plus tard, le risque d'&eacute;volution vers un asthme grave impose une hospitalisation imm&eacute;diate.</dd>
<dd>L'utilisation des b&ecirc;ta-2-mim&eacute;tiques par voie g&eacute;n&eacute;rale peut parfois d&eacute;masquer une pathologie cardiaque pr&eacute;existante m&eacute;connue. Dans la mesure du possible, l'administration par voie inhal&eacute;e doit &ecirc;tre privil&eacute;gi&eacute;e car elle repr&eacute;sente le meilleur rapport efficacit&eacute;/tol&eacute;rance.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Obst&eacute;trique&nbsp;: 
</dt>
<dd>
<hr>
</dd>
<dd>OEd&egrave;mes aigus du poumon&nbsp;: </dd>
<dd>Exceptionnellement, des oed&egrave;mes pulmonaires ont &eacute;t&eacute; rapport&eacute;s, au cours ou dans les suites imm&eacute;diates du traitement d'une menace d'accouchement pr&eacute;matur&eacute;, avec les b&ecirc;ta-2-mim&eacute;tiques administr&eacute;s par voie parent&eacute;rale, en pr&eacute;sence de facteurs favorisants&nbsp;: maladie cardiaque pr&eacute;existante, infection du liquide amniotique, grossesse multiple, surcharge liquidienne, cortico&iuml;des associ&eacute;s. </dd>
<dd>Le contr&ocirc;le du bilan hydrosod&eacute; repr&eacute;sente un &eacute;l&eacute;ment cl&eacute; en terme de pr&eacute;vention des oed&egrave;mes pulmonaires, outre la surveillance de la fonction cardiorespiratoire (auscultation, fr&eacute;quence cardiaque, pression art&eacute;rielle). </dd>
<dd>L'estimation de la diur&egrave;se (&agrave; condition qu'elle soit aussi pr&eacute;cise que possible) permet de v&eacute;rifier l'absence de surcharge liquidienne, notamment en cas d'administration du b&ecirc;ta-2-mim&eacute;tique en perfusion, et contribue de la sorte au contr&ocirc;le du bilan hydrosod&eacute;.</dd>
<dd>L'administration par seringue autopuls&eacute;e, lorsqu'elle est possible, doit &ecirc;tre pr&eacute;f&eacute;r&eacute;e au goutte-&agrave;-goutte classique, dans la mesure o&ugrave; elle permet de limiter les volumes perfus&eacute;s.</dd>
<dd>Toute suspicion d'oed&egrave;me pulmonaire devra faire interrompre le traitement.</dd>
<dd>
<hr>
</dd>
<dd>Une anesth&eacute;sie par halothane est d&eacute;conseill&eacute;e en association avec ce traitement (cf Interactions).</dd>
</dl>
</div>
<b>Pr&eacute;cautions d'emploi :</b>
<br>
<div>
<dl>
<dt>
Pneumologie&nbsp;:
</dt>
<dd>L'administration par voie injectable de terbutaline doit &ecirc;tre envisag&eacute;e avec prudence&nbsp;:<ul>
<li type="disc">en cas d'hyperthyro&iuml;die, <br>
</li>
<li type="disc">en cas d'affection cardiovasculaire, notamment troubles coronariens, cardiomyopathie obstructive, troubles du rythme cardiaque, hypertension art&eacute;rielle,<br>
</li>
<li type="disc">en cas de diab&egrave;te sucr&eacute;, o&ugrave; le risque de d&eacute;compensation est major&eacute;, en particulier en cas d'association &agrave; une corticoth&eacute;rapie.<br>
</li>
</ul>
</dd>
<dd>Les b&ecirc;ta-2-mim&eacute;tiques &agrave; forte dose, et principalement par voie parent&eacute;rale, peuvent &ecirc;tre &agrave; l'origine d'une hypokali&eacute;mie. Une surveillance de la kali&eacute;mie est recommand&eacute;e dans la mesure du possible, en particulier lors de l'administration simultan&eacute;e de th&eacute;rapeutiques hypokali&eacute;miantes, en cas d'hypoxie ou chez les sujets chez qui le risque de survenue de torsades de pointes est major&eacute; (QT long ou traitements susceptibles d'augmenter le QTc).</dd>
<dd>Les b&ecirc;ta-bloquants (y compris ceux sous forme de collyres) peuvent inhiber partiellement ou totalement l'effet des b&ecirc;ta-2 stimulants.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Obst&eacute;trique&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Remarque pr&eacute;liminaire&nbsp;: <br>L'utilisation des b&ecirc;ta-2-mim&eacute;tiques par voie g&eacute;n&eacute;rale n'est jamais anodine et peut m&ecirc;me d&eacute;masquer une pathologie cardiaque pr&eacute;existante m&eacute;connue. <br>
</li>
<li type="disc">Avant la mise en route du traitement&nbsp;: <br>Le rapport b&eacute;n&eacute;fice/risque devra &ecirc;tre &eacute;valu&eacute;&nbsp;:<ul>
<li type="disc">en cas d'hyperthyro&iuml;die, <br>
</li>
<li type="disc">en cas d'affection cardiovasculaire, quel qu'en soit le type, notamment cardiomyopathie obstructive, troubles coronariens, troubles du rythme, hypertension art&eacute;rielle, <br>
</li>
<li type="disc">en cas de diab&egrave;te, constitutif ou gestationnel, ou de corticoth&eacute;rapie par voie g&eacute;n&eacute;rale associ&eacute;e&nbsp;: risque de majoration des valeurs glyc&eacute;miques (les b&ecirc;ta-2-mim&eacute;tiques administr&eacute;s par voie g&eacute;n&eacute;rale peuvent entra&icirc;ner une &eacute;l&eacute;vation de la glyc&eacute;mie). Contr&ocirc;ler la glyc&eacute;mie et ajuster &eacute;ventuellement l'insulinoth&eacute;rapie chez les patientes diab&eacute;tiques ou en cas d'association aux cortico&iuml;des. Chez les diab&eacute;tiques, il est pr&eacute;f&eacute;rable, le cas &eacute;ch&eacute;ant, d'effectuer les dilutions dans du s&eacute;rum physiologique.<br>
</li>
</ul>
</li>
<li type="disc">Mise en route d'un traitement par b&ecirc;ta-2-mim&eacute;tiques par voie parent&eacute;rale&nbsp;: <br>Dans le cadre d'une indication obst&eacute;tricale, elle se fera sous surveillance m&eacute;dicale stricte et en milieu hospitalier. <br>
<ul>
<li type="disc">Il est recommand&eacute; de pratiquer un ECG avant l'injection ou la mise en place de la perfusion. <br>
</li>
<li type="disc">La fr&eacute;quence cardiaque et la pression art&eacute;rielle maternelles seront surveill&eacute;es r&eacute;guli&egrave;rement&nbsp;; la fr&eacute;quence cardiaque ne doit pas exc&eacute;der 140&nbsp;battements/minute. <br>
</li>
<li type="disc">Le rythme cardiaque foetal sera &eacute;galement surveill&eacute; &agrave; intervalles r&eacute;guliers. Toutefois, cette surveillance favorise la survenue de contractions ut&eacute;rines.<br>
</li>
</ul>
</li>
<li type="disc">Hypokali&eacute;mie&nbsp;: <br>Les b&ecirc;ta-2-mim&eacute;tiques, principalement par voie parent&eacute;rale, peuvent &ecirc;tre &agrave; l'origine d'une hypokali&eacute;mie. Une surveillance de la kali&eacute;mie est n&eacute;cessaire, en particulier lors de l'administration simultan&eacute;e de th&eacute;rapeutiques hypokali&eacute;miantes. <br>
</li>
<li type="disc">Anesth&eacute;sie g&eacute;n&eacute;rale ou p&eacute;ridurale&nbsp;: <br>Tenir compte de l'effet vasodilatateur p&eacute;riph&eacute;rique des b&ecirc;ta-2-mim&eacute;tiques et de l'inertie ut&eacute;rine. <br>
</li>
<li type="disc">Surveillance n&eacute;onatale&nbsp;: <br>L'acc&eacute;l&eacute;ration du rythme cardiaque foetal est fr&eacute;quente et parall&egrave;le &agrave; la tachycardie maternelle mais il est exceptionnel de la voir persister &agrave; la naissance. De m&ecirc;me, les valeurs de la glyc&eacute;mie post-natale ne sont qu'exceptionnellement perturb&eacute;es.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Sportifs&nbsp;: 
</dt>
<dd>L'attention des sportifs sera attir&eacute;e sur le fait que cette sp&eacute;cialit&eacute; contient un principe actif pouvant induire une r&eacute;action positive des tests pratiqu&eacute;s lors des contr&ocirc;les antidopage.</dd>
</dl>
</div><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><h2>INTERACTIONS</h2>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>

<b>D&eacute;conseill&eacute;es :</b>
<br>
<ul>
<li type="disc">Halothane&nbsp;: en cas d'intervention obst&eacute;tricale, majoration de l'inertie ut&eacute;rine avec risque h&eacute;morragique&nbsp;; par ailleurs, risque de survenue de troubles du rythme ventriculaire graves, par augmentation de la r&eacute;activit&eacute; cardiaque.<br>
</li>
</ul>
<br>
<b>N&eacute;cessitant des pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">Antidiab&eacute;tiques&nbsp;: &eacute;l&eacute;vation de la glyc&eacute;mie par effet b&ecirc;ta-stimulant. Renforcer la surveillance sanguine et urinaire. Passer &eacute;ventuellement &agrave; l'insuline.<br>
</li>
</ul><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><h2>GROSSESSE et ALLAITEMENT</h2>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>En clinique, il existe un recul important, avec un nombre suffisant de grossesses document&eacute;es, pour que l'on puisse conclure &agrave; l'innocuit&eacute; de la terbutaline pendant la grossesse.</p>
<p>En cons&eacute;quence, la terbutaline par voie sous-cutan&eacute;e peut &ecirc;tre administr&eacute;e en cas de grossesse.</p>
<p>Lors de l'administration pendant la grossesse&nbsp;: une acc&eacute;l&eacute;ration du rythme cardiaque foetal est fr&eacute;quente et parall&egrave;le &agrave; la tachycardie maternelle. Il est exceptionnel de la voir persister &agrave; la naissance.</p>
<p>De m&ecirc;me, les valeurs de la glyc&eacute;mie post-natale ne sont qu'exceptionnellement perturb&eacute;es.</p>
<p>En cas d'administration avant accouchement, tenir compte de l'effet vasodilatateur p&eacute;riph&eacute;rique des b&ecirc;ta-2-mim&eacute;tiques et de l'inertie ut&eacute;rine.</p>
<br>
<b>Allaitement :</b>
<br>
<p>Les b&ecirc;ta-2-mim&eacute;tiques passent dans le lait maternel.</p><!--Fin gross--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><h2>EFFETS IND&Eacute;SIRABLES</h2>
</tr>
</table>
<div>
<dl>
<dt>
Utilisation en pneumologie&nbsp;: 
</dt>
<dd>Peuvent &ecirc;tre observ&eacute;s&nbsp;:<ul>
<li type="disc">troubles du rythme cardiaque, en particulier fibrillation auriculaire, tachycardie supraventriculaire et extrasystoles auriculaires ou ventriculaires,<br>
</li>
<li type="disc">tremblements des extr&eacute;mit&eacute;s, <br>
</li>
<li type="disc">crampes musculaires, <br>
</li>
<li type="disc">c&eacute;phal&eacute;es,<br>
</li>
<li type="disc">naus&eacute;es,<br>
</li>
<li type="disc">&eacute;ruption cutan&eacute;e &eacute;ryth&eacute;mateuse,<br>
</li>
<li type="disc">troubles du sommeil et troubles du comportement,<br>
</li>
<li type="disc">modifications biologiques r&eacute;versibles telles que hypokali&eacute;mie et augmentation de la glyc&eacute;mie,<br>
</li>
<li type="disc">exceptionnellement, oed&egrave;mes pulmonaires (cf Mises en garde/Pr&eacute;cautions d'emploi).<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Utilisation en obst&eacute;trique&nbsp;: 
</dt>
<dd>Peuvent &ecirc;tre observ&eacute;s&nbsp;:<ul>
<li type="disc">tachycardie sinusale, palpitations, &eacute;ryth&egrave;me, sueurs, c&eacute;phal&eacute;es,<br>
</li>
<li type="disc">troubles digestifs (naus&eacute;es, vomissements),<br>
</li>
<li type="disc">vertiges, tremblements des extr&eacute;mit&eacute;s, crampes musculaires,<br>
</li>
<li type="disc">&eacute;ruption cutan&eacute;e &eacute;ryth&eacute;mateuse,<br>
</li>
<li type="disc">troubles du sommeil et troubles du comportement,<br>
</li>
<li type="disc">modifications biologiques, r&eacute;versibles &agrave; l'arr&ecirc;t du traitement, telles que hypokali&eacute;mie et augmentation de la glyc&eacute;mie,<br>
</li>
<li type="disc">exceptionnellement, des cas d'oed&egrave;mes aigus du poumon ont &eacute;t&eacute; d&eacute;crits chez les femmes enceintes trait&eacute;es par b&ecirc;ta-2-mim&eacute;tiques par voie injectable pour menace d'accouchement pr&eacute;matur&eacute; (cf Mises en garde/Pr&eacute;cautions d'emploi).<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><h2>SURDOSAGE</h2>
</tr>
</table>
<div>
<dl>
<dt>
En cas de surdosage&nbsp;: 
</dt>
<dd>Sont major&eacute;s les risques de tachycardie et arythmie cardiaque, modifications tensionnelles, tremblements, sueurs, agitation, naus&eacute;es, hypokali&eacute;mie.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Conduite &agrave; tenir&nbsp;: 
</dt>
<dd>Traitement symptomatique.</dd>
</dl>
</div><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><h2>PHARMACODYNAMIE</h2>
</tr>
</table>
<p>Bronchodilatateur b&ecirc;ta-2-mim&eacute;tique &agrave; action rapide par voie injectable, ut&eacute;rorelaxant (code ATC&nbsp;: R03CC03).</p>
<p>La terbutaline est un agoniste des r&eacute;cepteurs b&ecirc;ta-adr&eacute;nergiques pr&eacute;sentant une action beaucoup plus s&eacute;lective sur les r&eacute;cepteurs b&ecirc;ta-2 (en particulier bronchiques, ut&eacute;rins et vasculaires) que sur les r&eacute;cepteurs b&ecirc;ta-1 cardiaques. En raison de cette s&eacute;lectivit&eacute;, les effets cardiaques sont mod&eacute;r&eacute;s aux doses th&eacute;rapeutiques usuelles mais ne sont pas n&eacute;gligeables et peuvent appara&icirc;tre &agrave; fortes doses.</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><h2>PHARMACOCIN&Eacute;TIQUE</h2>
</tr>
</table>
<p>L'administration de terbutaline par voie intraveineuse et sous-cutan&eacute;e permet d'obtenir un pic plasmatique imm&eacute;diat ou quasi imm&eacute;diat et donc plus pr&eacute;coce que par voie orale&nbsp;; la biodisponibilit&eacute; est de 100&nbsp;%, la demi-vie d'&eacute;limination de 5 &agrave; 6&nbsp;heures&nbsp;; 90&nbsp;% de la dose sont &eacute;limin&eacute;s dans les urines sous forme d'un m&eacute;tabolite inactif sulfoconjugu&eacute;. Elle est en grande partie m&eacute;tabolis&eacute;e au niveau h&eacute;patique en d&eacute;riv&eacute;s sulfoconjugu&eacute;s.</p>
<p>L'&eacute;limination, principalement urinaire, se fait en partie sous forme de m&eacute;tabolites sulfoconjugu&eacute;s, en partie sous forme active.</p>
<p>La terbutaline traverse la barri&egrave;re placentaire et diffuse dans le lait maternel.</p><!--Fin pharc--><!--Debut incom-->
<a name="incom"></a>
<br>
<table border="0">
<tr>
<td><h2>INCOMPATIBILIT&Eacute;S</h2>
</tr>
</table>
<p>En l'absence d'&eacute;tudes de compatibilit&eacute;, ce m&eacute;dicament ne doit pas &ecirc;tre m&eacute;lang&eacute; avec d'autres m&eacute;dicaments.</p><!--Fin incom--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><h2>CONDITIONS DE CONSERVATION</h2>
</tr>
</table>
<p>A conserver &agrave; une temp&eacute;rature inf&eacute;rieure &agrave; 25&nbsp;&deg;C et &agrave; l'abri de la lumi&egrave;re.</p>
<div>
<dl>
<dt>
Apr&egrave;s ouverture&nbsp;:
</dt>
<dd>Le produit doit &ecirc;tre utilis&eacute; imm&eacute;diatement.</dd>
</dl>
</div><!--Fin condi--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><h2>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</h2>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3921574</b>7</font> (1972 r&eacute;v 17.02.2009).</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">3.74&nbsp;euros (10&nbsp;ampoules).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65 %. Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>AstraZeneca</b>
<br>1, place Renault. 92844 Rueil-Malmaison cdx<br>T&eacute;l : 01 41 29 40 00. Fax : 01 41 29 40 01<br>
</center>
  

<!-- wp:heading -->
<h2 id="h-liste-des-sections-les-plus-importantes"><strong>Liste Des Sections Les Plus Importantes :</strong></h2>
<!-- /wp:heading -->

<!-- wp:list -->
<ul><li><strong><a href="https://mededuct.com/pathologies/">pathologies</a></strong></li><li><strong><a href="https://mededuct.com/medicaments/">Medicaments</a></strong></li><li><strong><a href="https://mededuct.com/les-medicament-injectable-2/">Medicaments injectables</a></strong></li><li><strong><a href="https://mededuct.com/traitement-durgence/">Traitement D’Urgence</a></strong></li><li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li><li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li><li><strong><a href="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li><li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li><li><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/"><strong>Bibliotheque_medicale</strong></a></li></ul>
<!-- /wp:list -->

<!-- wp:paragraph -->
<p></p>
<!-- /wp:paragraph -->

<!-- wp:image {"align":"center","id":3541,"sizeSlug":"full","linkDestination":"custom"} -->
<div class="wp-block-image"><figure class="aligncenter size-full"><a href="https://www.facebook.com/infirmiersSOFT"><img src="https://mededuct.com/wp-content/uploads/2021/11/Medical-PRO-1.png" alt="Medicaments" class="wp-image-3541"/></a><figcaption>Medicaments</figcaption></figure></div>
<!-- /wp:image -->

<!-- Cours --></div>

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td></br></br>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td></br></br>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td></br></br> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td></br></br>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td></br></br>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td></br></br>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td></br></br>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td></br></br>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td></br></br>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td></br></br>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td></br></br>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td></br></br>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td></br></br>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td></br></br>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td></br></br>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td></br></br>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td></br></br>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td></br></br>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td></br></br>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td></br></br>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td></br></br>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td></br></br>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td></br></br>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>


 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  
	  </body>
</html>

