<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Cours -->
<center><b><font size="7" color="#ff0000">CLOMID&reg;</font></b></center>
<meta name="version" content="6.4">




<b>clomif&egrave;ne</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Comprim&eacute; (jaune)&nbsp;: &nbsp;Bo&icirc;te de&nbsp;5.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;cp</td>
</tr>
<tr>
<td align="left">Clomif&egrave;ne&nbsp;(DCI) citrate&nbsp;<br>
</td><td align="right">50&nbsp;mg</td>
</tr>
</table>
Excipients : saccharose, lactose monohydrat&eacute;, amidon de ma&iuml;s, amidon soluble, oxyde de fer jaune (E&nbsp;172), st&eacute;arate de magn&eacute;sium.<br><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Traitement de la st&eacute;rilit&eacute; par anovulation et dysovulation normoprolactin&eacute;miques d'origine haute fonctionnelle&nbsp;: <br>
<ul>
<li type="disc">st&eacute;rilit&eacute; par anovulation&nbsp;;<br>
</li>
<li type="disc">st&eacute;rilit&eacute; par dysovulation&nbsp;:<ul>
<li type="disc">&laquo;&nbsp;corps jaune inad&eacute;quat&nbsp;&raquo;, <br>
</li>
<li type="disc">phase lut&eacute;ale courte, <br>
</li>
<li type="disc">syndrome des ovaires polykystiques.<br>
</li>
</ul>
</li>
</ul>Test &agrave; vis&eacute;e &agrave; la fois diagnostique et th&eacute;rapeutique&nbsp;:<br>
<ul>
<li type="disc">dans certaines am&eacute;norrh&eacute;es d'origine hypothalamo-hypophysaire,<br>
</li>
<li type="disc">dans les am&eacute;norrh&eacute;es durables cons&eacute;cutives &agrave; la contraception orale (apr&egrave;s avoir v&eacute;rifi&eacute; que le taux de prolactine plasmatique est normal).<br>
</li>
</ul>Induction de l'ovulation dans le cadre de l'assistance m&eacute;dicale &agrave; la procr&eacute;ation (ins&eacute;mination intra-ut&eacute;rine, FIV).<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Traitement de la st&eacute;rilit&eacute; par anovulation et dysovulation normoprolactin&eacute;miques d'origine haute fonctionnelle&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">St&eacute;rilit&eacute; par anovulation, st&eacute;rilit&eacute; par dysovulation (&laquo;&nbsp;corps jaune inad&eacute;quat&nbsp;&raquo;, phase lut&eacute;ale courte)&nbsp;:<br>Posologie&nbsp;: 2&nbsp;comprim&eacute;s par jour (soit 100&nbsp;mg) pendant 5&nbsp;jours.<br>Co&ucirc;t du traitement journalier : 1,80&nbsp;euro(s).
</li>
<li type="disc">Syndrome des ovaires polykystiques&nbsp;:<br>Posologie initiale&nbsp;: 1&nbsp;comprim&eacute; par jour (soit 50&nbsp;mg) pendant 5&nbsp;jours.<br>
</li>
</ul>
</dd>
<dd>Le traitement d&eacute;butera 2 &agrave; 5&nbsp;jours apr&egrave;s le d&eacute;but d'une h&eacute;morragie de privation, naturelle ou induite par un progestatif, ou bien, en l'absence de cycle, un jour arbitrairement choisi par le m&eacute;decin traitant.</dd>
<dd>Lorsque cette posologie aura permis d'obtenir une ovulation, il est pr&eacute;f&eacute;rable de prescrire le traitement un cycle sur deux car une ovulation survient souvent spontan&eacute;ment lors du cycle non trait&eacute;. En cas d'ovulation, il n'y a aucun avantage &agrave; augmenter la posologie dans les cycles suivants. Dans le cas contraire (pas de d&eacute;calage thermique, progest&eacute;rone plasmatique au 20<font face="verdana" size="-1"><sup>e</sup></font>-26<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;jour du cycle &lt;&nbsp;3&nbsp;ng/ml), on prescrira au cours du second cycle de traitement 100&nbsp;mg par jour pendant 5&nbsp;jours (2&nbsp;comprim&eacute;s en une seule prise quotidienne). Si l'anovulation persiste, la posologie sera augment&eacute;e &agrave; 3&nbsp;comprim&eacute;s par jour pendant 5&nbsp;jours le cycle suivant.</dd>
<dd>L'essai th&eacute;rapeutique avec Clomid ne doit pas exc&eacute;der 6 &agrave; 9&nbsp;cycles. Lorsqu'on aura obtenu une ovulation, sans que celle-ci soit suivie de grossesse, on pourra en effet pers&eacute;v&eacute;rer jusqu'&agrave; un total de 6&nbsp;cycles de traitement, &agrave; la posologie efficace.</dd>
<dd>Si aucune ou trop peu (&lt;=&nbsp;50&nbsp;% des cycles) d'ovulation n'est obtenue &agrave; la posologie maximale, la patiente doit &ecirc;tre consid&eacute;r&eacute;e comme r&eacute;sistante &agrave; Clomid et il convient alors de r&eacute;envisager la strat&eacute;gie th&eacute;rapeutique.</dd>
<dd>Certaines patientes avec ovaires polymicrokystiques peuvent &ecirc;tre hypersensibles &agrave; Clomid, m&ecirc;me &agrave; la posologie initiale (50&nbsp;mg/jour).</dd>
<dd>En ce cas, la posologie pour les cycles suivants peut &ecirc;tre diminu&eacute;e &agrave; &frac12;&nbsp;comprim&eacute; par jour (25&nbsp;mg/jour).</dd>
<dd>Il est important de rappeler au couple la n&eacute;cessit&eacute; de rapports sexuels r&eacute;guliers lors de la p&eacute;riode de f&eacute;condit&eacute; pr&eacute;sum&eacute;e.</dd>
<dd>Co&ucirc;t du traitement journalier : 0,45 &agrave; 2,71&nbsp;euro(s).
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Test &agrave; vis&eacute;e &agrave; la fois diagnostique et th&eacute;rapeutique&nbsp;:
</dt>
<dd>Ce test est utilis&eacute; pour le diagnostic des insuffisances gonadotropes s'il y a un d&eacute;sir de grossesse. Posologie&nbsp;: 2&nbsp;comprim&eacute;s par jour (soit 100&nbsp;mg) pendant 5&nbsp;jours cons&eacute;cutifs et pendant un seul cycle.</dd>
<dd>Co&ucirc;t du traitement journalier : 1,80&nbsp;euro(s).
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Induction de l'ovulation dans le cadre des procr&eacute;ations m&eacute;dicalement assist&eacute;es (FIV...)&nbsp;:
</dt>
<dd>Certains protocoles de stimulation ovarienne utilisent Clomid (2&nbsp;comprim&eacute;s par jour du 2<font face="verdana" size="-1"><sup>e</sup></font> au 6<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;jour du cycle) suivi d'hMG pendant plusieurs jours afin d'entra&icirc;ner la maturation de plusieurs follicules.</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Affections h&eacute;patiques s&eacute;v&egrave;res ou r&eacute;centes.<br>
</li>
<li type="disc">H&eacute;morragies gyn&eacute;cologiques d'&eacute;tiologies non diagnostiqu&eacute;es.<br>
</li>
<li type="disc">Tumeurs hormono-d&eacute;pendantes.<br>
</li>
<li type="disc">Kystes organiques de l'ovaire.<br>
</li>
<li type="disc">Troubles visuels pendant le traitement ou lors de traitements ant&eacute;rieurs.<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<br>
<b>Mises en garde :</b>
<br>
<div>
<dl>
<dt>
Avant l'administration de Clomid&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">S'assurer que la femme n'est pas enceinte. En cas de doute, faire pratiquer un test de grossesse sensible et fiable (revoir la patiente avant chaque cure).<br>
</li>
<li type="disc">S'assurer que la cause de l'inf&eacute;condit&eacute; n'est pas due &agrave; une insuffisance ovarienne primitive ou &agrave; une insuffisance hypothalamo-hypophysaire d'origine organique.<br>
</li>
<li type="disc">Rechercher &eacute;galement et &eacute;ventuellement traiter de fa&ccedil;on appropri&eacute;e les autres causes possibles de st&eacute;rilit&eacute;, f&eacute;minines et masculines.<br>
</li>
<li type="disc">Le couple doit &ecirc;tre pr&eacute;venu de la probabilit&eacute; plus importante d'une grossesse multiple et de ses complications &eacute;ventuelles.<br>
</li>
<li type="disc">Il a &eacute;t&eacute; rapport&eacute; dans la litt&eacute;rature que des m&eacute;dicaments utilis&eacute;s dans le traitement de l'infertilit&eacute; pourraient augmenter le risque de survenue de cancers de l'ovaire. Toutefois, cette &eacute;ventualit&eacute; repose actuellement sur des bases &eacute;pid&eacute;miologiques insuffisantes.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Au cours du traitement&nbsp;:
</dt>
<dd>Clomid peut entra&icirc;ner une hyperstimulation ovarienne, le plus souvent mod&eacute;r&eacute;e, exceptionnellement s&eacute;v&egrave;re. L'hyperstimulation ovarienne appara&icirc;t quelques jours apr&egrave;s la fin du traitement par Clomid. On sera particuli&egrave;rement attentif lorsque la patiente se plaint de douleurs pelviennes en cours de traitement, d'une augmentation de poids, d'une sensation de gonflement g&eacute;n&eacute;ralis&eacute;. Il convient alors de rechercher une augmentation de volume des ovaires par l'&eacute;chographie. Une nouvelle s&eacute;quence th&eacute;rapeutique par Clomid ne sera reprise qu'apr&egrave;s retour &agrave; la normale du volume ovarien. La posologie du traitement sera alors r&eacute;duite.</dd>
<dd>L'hyperstimulation ovarienne sous Clomid se complique tr&egrave;s rarement.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Lactose&nbsp;: 
</dt>
<dd>Ce m&eacute;dicament contient du lactose. Son utilisation est d&eacute;conseill&eacute;e chez les patients pr&eacute;sentant une intol&eacute;rance au galactose, un d&eacute;ficit en lactase de Lapp ou un syndrome de malabsorption du glucose ou du galactose (maladies h&eacute;r&eacute;ditaires rares).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Saccharose&nbsp;: 
</dt>
<dd>Ce m&eacute;dicament contient du saccharose. Son utilisation est d&eacute;conseill&eacute;e chez les patients pr&eacute;sentant une intol&eacute;rance au fructose, un syndrome de malabsorption du glucose et du galactose ou un d&eacute;ficit en sucrase/isomaltase.</dd>
</dl>
</div>
<b>Pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">Chez les patientes ob&egrave;ses, des mesures di&eacute;t&eacute;tiques appropri&eacute;es sont recommand&eacute;es tout au long du traitement, afin d'obtenir un amaigrissement significatif. Comme pour tout traitement inducteur de l'ovulation, une ob&eacute;sit&eacute; importante doit faire diff&eacute;rer le d&eacute;but du traitement et envisager en priorit&eacute; des mesures di&eacute;t&eacute;tiques.<br>
</li>
<li type="disc">Clomid ne doit &ecirc;tre employ&eacute; que sous surveillance m&eacute;dicale sp&eacute;cialis&eacute;e.<br>
</li>
<li type="disc">Le suivi doit &ecirc;tre clinique (signes fonctionnels, m&eacute;notherme) et &eacute;ventuellement biologique avec dosage de la progest&eacute;rone plasmatique, &agrave; faire r&eacute;aliser entre le 20<font face="verdana" size="-1"><sup>e</sup></font> et le 26<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;jour du cycle.<br>
</li>
<li type="disc">Lors d'un cycle induit par Clomid, un &eacute;ventuel traitement progestatif ne doit pas &ecirc;tre prescrit avant le 20<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;jour du cycle, afin de ne pas modifier la glaire cervicale, surtout lorsque l'ovulation est un peu tardive. Au terme d'un cycle anovulatoire, l'obtention d'une h&eacute;morragie de privation par une s&eacute;quence progestative permet d'envisager sans d&eacute;lai une nouvelle cure th&eacute;rapeutique &agrave; posologie plus &eacute;lev&eacute;e.<br>
</li>
</ul><!--Fin mises--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>Les &eacute;tudes chez l'animal ont mis en &eacute;vidence un effet t&eacute;ratog&egrave;ne.</p>
<p>En clinique, il n'existe pas actuellement de donn&eacute;es suffisamment pertinentes pour &eacute;valuer un &eacute;ventuel effet malformatif ou foetotoxique de ce m&eacute;dicament lorsqu'il est administr&eacute; pendant la grossesse.</p>
<p>Il n'y a pas d'indication pour ce m&eacute;dicament pendant la grossesse. Toutefois, en cas d'exposition fortuite, il n'y a pas d'argument pour conseiller une interruption de grossesse.</p>
<br><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Il a &eacute;t&eacute; d&eacute;crit des effets ind&eacute;sirables visuels (cf Effets ind&eacute;sirables), particuli&egrave;rement en cas de lumi&egrave;re d'intensit&eacute; variable, pouvant interf&eacute;rer avec la conduite de v&eacute;hicules.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Hyperstimulation ovarienne (cf Mises en garde/Pr&eacute;cautions d'emploi).<br>
</li>
<li type="disc">Risque mod&eacute;r&eacute; de grossesse multiple.<br>
</li>
<li type="disc">Insuffisance de glaire cervicale du fait de l'action antiestrog&eacute;nique de Clomid pouvant justifier une estrog&eacute;noth&eacute;rapie locale associ&eacute;e.<br>
</li>
<li type="disc">Troubles visuels&nbsp;: une sensation de vision trouble, une persistance des images lumineuses, des taches et des phosph&egrave;nes (scotomes scintillants) sont observ&eacute;s dans environ 2&nbsp;% des cas (fr&eacute;quence augmentant avec la dose totale re&ccedil;ue). Ces signes disparaissent habituellement en quelques jours &agrave; quelques semaines &agrave; l'arr&ecirc;t du traitement. Leur apparition lors de toute cure contre-indique les cures ult&eacute;rieures. Quelques cas rares de cataractes sous-capsulaires post&eacute;rieures ont &eacute;t&eacute; rapport&eacute;s.<br>
</li>
<li type="disc">Bouff&eacute;es de chaleur.<br>
</li>
<li type="disc">Intol&eacute;rance digestive.<br>
</li>
<li type="disc">Quelques cas d'aggravation d'une endom&eacute;triose pr&eacute;existante ont &eacute;t&eacute; signal&eacute;s.<br>
</li>
<li type="disc">Quelques cas d'aggravation d'une psychose pr&eacute;existante ont &eacute;t&eacute; signal&eacute;s.<br>
</li>
<li type="disc">Ont &eacute;t&eacute; signal&eacute;s &eacute;galement&nbsp;: troubles asth&eacute;no-d&eacute;pressifs, vertiges, &eacute;tourdissements et sensations &eacute;brieuses, c&eacute;phal&eacute;es, hyperm&eacute;norrh&eacute;es, saignement intermenstruel, nervosit&eacute;, insomnie, urticaire ou dermatite allergique, pollakiurie.<br>
</li>
</ul><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Aucun cas d'intoxication aigu&euml; n'a &eacute;t&eacute; rapport&eacute;.<br>En cas de surdosage, on peut observer naus&eacute;es, vomissements, bouff&eacute;es de chaleur, troubles visuels, hypertrophie ovarienne avec douleurs abdominales et pelviennes.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Inducteurs de l'ovulation (G&nbsp;: syst&egrave;me g&eacute;nito-urinaire et hormones sexuelles).</p>
<p>Action d'inhibition comp&eacute;titive du r&eacute;tro-contr&ocirc;le des estrog&egrave;nes au niveau hypothalamique qui entra&icirc;ne une &eacute;l&eacute;vation de FSH responsable de la maturation folliculaire. La maturation folliculaire s'accompagne elle-m&ecirc;me d'une mont&eacute;e de la s&eacute;cr&eacute;tion d'estradiol qui favorise la survenue d'un pic de LH qui d&eacute;clenche l'ovulation et la formation d'un corps jaune s&eacute;cr&eacute;tant. </p>
<p>Chez 5413&nbsp;patientes pr&eacute;sentant des troubles de l'ovulation, le traitement par Clomid a permis d'obtenir l'ovulation dans plus de 70&nbsp;% des cas.</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Apr&egrave;s administration orale, le produit est bien absorb&eacute;, l'&eacute;limination est principalement f&eacute;cale, le produit et ses m&eacute;tabolites sont lentement &eacute;limin&eacute;s par le biais d'un cycle ent&eacute;ro-h&eacute;patique.</p><!--Fin pharc--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDITIONS DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>A l'abri de la lumi&egrave;re, de l'humidit&eacute; et de la chaleur excessive.</p><!--Fin condi--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3262338</b>9</font> (1967/98).</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">4.51&nbsp;euros (5&nbsp;comprim&eacute;s).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65 %. Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>sanofi-aventis France</b>
<br>1-13, bd Romain-Rolland. 75014 Paris<br>Info m&eacute;dic et pharmacovigilance&nbsp;:<br>T&eacute;l (n&deg; Vert)&nbsp;: 08 00 39 40 00<br>Fax&nbsp;: 01 57 62 06 62<br>
</center>
  

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>
 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

