<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title><!-- Title -->

  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="fa fa-bars fa-xs"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="bibliotheque_medicale.html" style="  font-size: large;  color: #cfb2ec;"> B-M<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>




<!-- Cours -->
<center><b><font size="7" color="#ff0000">COROTROPE&reg; 10&nbsp;mg/10&nbsp;ml</font></b><br><center><a href="https://www.facebook.com/infirmiersSOFT"><img src="img/portfolio/Medicament.png" style="height: 45%;width: 45%;"></a></center></br>
<meta name="version" content="8.9">



<br>
<b>milrinone</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
Solution injectable IV&nbsp;: &nbsp;Ampoules de 10&nbsp;ml, bo&icirc;te de 10.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;ampoule</td>
</tr>
<tr>
<td align="left">Milrinone&nbsp;(DCI)&nbsp;<br>
</td><td align="right">10&nbsp;mg</td>
</tr>
</table>
Excipients : acide lactique, dextrose anhydre, hydroxyde de sodium et/ou acide lactique qs pH&nbsp;3,2 -&nbsp;4,0, eau pour pr&eacute;parations injectables.<br><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Traitement &agrave; court terme de l'insuffisance cardiaque aigu&euml; congestive.<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Voie intraveineuse.<br>L'utilisation de la milrinone injectable ne pourra &ecirc;tre envisag&eacute;e que chez des patients hospitalis&eacute;s dans une unit&eacute; de soins intensifs et soumis &agrave; un contr&ocirc;le continu h&eacute;modynamique. <br>La milrinone intraveineuse peut &ecirc;tre administr&eacute;e pure ou dilu&eacute;e dans du s&eacute;rum glucos&eacute; &agrave; 5&nbsp;%. <br>La perfusion de milrinone sera &eacute;tablie &agrave; l'aide d'une pompe &agrave; d&eacute;bit constant reli&eacute;e &agrave; une aiguille ou &agrave; un cath&eacute;ter plac&eacute; dans une veine aussi grosse que possible. <br>Le traitement par la milrinone intraveineuse d&eacute;butera d'abord par une dose de charge de 50&nbsp;&micro;g/kg en 10&nbsp;min environ, suivie d'une perfusion continue de 0,375 &agrave; 0,750&nbsp;&micro;g/kg/min. <br>La posologie sera ajust&eacute;e de fa&ccedil;on &agrave; obtenir un effet h&eacute;modynamique maximum sans toutefois d&eacute;passer une dose totale de 1,13&nbsp;mg/kg/jour. <br>La dur&eacute;e du traitement r&eacute;alis&eacute;e au cours des essais a &eacute;t&eacute; de 48&nbsp;heures.<br>
<div>
<dl>
<dt>
Enfants&nbsp;:
</dt>
<dd>L'utilisation de la milrinone n'est pas recommand&eacute;e, compte tenu de l'absence de donn&eacute;es concernant la s&eacute;curit&eacute; et l'efficacit&eacute; chez l'enfant.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisance r&eacute;nale&nbsp;:
</dt>
<dd>Une diminution de la dose de milrinone en perfusion continue peut &ecirc;tre n&eacute;cessaire en fonction de la clairance de la cr&eacute;atinine (cf Pharmacocin&eacute;tique).</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">Cardiopathies et valvulopathies obstructives s&eacute;v&egrave;res. <br>
</li>
<li type="disc">Sujets pr&eacute;sentant une hypersensibilit&eacute; &agrave; la milrinone ou &agrave; l'un des excipients.<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<br>
<b>Mises en garde :</b>
<br>
<p>Les conditions d'utilisation et l'int&eacute;r&ecirc;t de la milrinone dans l'infarctus du myocarde en phase aigu&euml; n'ont pas encore &eacute;t&eacute; d&eacute;termin&eacute;s, aussi l'utilisation de la milrinone n'est-elle pas recommand&eacute;e dans ces cas.</p>
<b>Pr&eacute;cautions d'emploi :</b>
<br>En raison de la survenue possible d'hypotension, de tachycardie, d'arythmie supraventriculaire et ventriculaire, la milrinone devra &ecirc;tre administr&eacute;e avec pr&eacute;caution et sous contr&ocirc;le continu de la pression art&eacute;rielle, de la fr&eacute;quence cardiaque et de l'&eacute;lectrocardiogramme, en particulier dans les situations suivantes&nbsp;: <ul>
<li type="disc">Patients pr&eacute;sentant une diminution importante de la pression art&eacute;rielle pendant le traitement par la milrinone&nbsp;: la perfusion devra &ecirc;tre arr&ecirc;t&eacute;e jusqu'au retour &agrave; la normale, puis reprise &agrave; un d&eacute;bit plus faible si n&eacute;cessaire. Le traitement ne devra pas &ecirc;tre instaur&eacute; en cas d'hypotension avant le traitement.<br>
</li>
<li type="disc">Patients &agrave; risque &eacute;lev&eacute; de troubles du rythme&nbsp;: des arythmies supraventriculaires et ventriculaires ont &eacute;t&eacute; observ&eacute;es chez ce type de patients.<br>
</li>
<li type="disc">Patients en insuffisance cardiaque&nbsp;: le risque d'arythmie peut &ecirc;tre accentu&eacute; par de nombreux m&eacute;dicaments ou associations de m&eacute;dicaments.<br>
</li>
<li type="disc">En cas de flutter ou de fibrillation auriculaire, la milrinone tendant &agrave; faciliter la conduction auriculoventriculaire, un traitement par les glucosides cardiotoniques pourra &ecirc;tre envisag&eacute;. <br>
</li>
<li type="disc">Patients ayant re&ccedil;u un traitement diur&eacute;tique intensif ant&eacute;rieur suspect&eacute; d'avoir diminu&eacute; significativement la pression de remplissage cardiaque ou d'avoir modifi&eacute; l'&eacute;quilibre hydro&eacute;lectrique, en particulier la kali&eacute;mie.<br>L'&eacute;quilibre hydro&eacute;lectrolytique et la cr&eacute;atinin&eacute;mie devront &ecirc;tre soigneusement surveill&eacute;s durant le traitement par la milrinone injectable. En cas d'insuffisance r&eacute;nale, une majoration de la demi-vie de la milrinone a &eacute;t&eacute; mise en &eacute;vidence.<br>Par suite de l'augmentation de la diur&egrave;se due &agrave; une am&eacute;lioration du d&eacute;bit cardiaque, il pourra &ecirc;tre n&eacute;cessaire de diminuer la dose de diur&eacute;tique. La perte de potassium due &agrave; une diur&egrave;se excessive peut favoriser la survenue d'arythmie chez les patients digitalis&eacute;s&nbsp;; il faudra donc, avant ou pendant le traitement par la milrinone injectable, corriger l'hypokali&eacute;mie par un suppl&eacute;ment en potassium.<br>
</li>
</ul>
<p>De tr&egrave;s rares cas de r&eacute;actions au point d'injection ont &eacute;t&eacute; rapport&eacute;s au cours des traitements par la milrinone&nbsp;IV (cf Effets ind&eacute;sirables). Par cons&eacute;quent, une surveillance attentive du point d'injection devra &ecirc;tre assur&eacute;e pour &eacute;viter tout risque d'extravasation.</p>
<p>Compte tenu du mode d'administration par voie&nbsp;IV, l'utilisation de ce m&eacute;dicament n'est pas d&eacute;conseill&eacute;e en cas d'intol&eacute;rance au glucose.</p><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>Aucune interaction n'a &eacute;t&eacute; observ&eacute;e avec les th&eacute;rapeutiques suivantes&nbsp;: glucosides digitaliques, anti-arythmiques, alpha-bloquants, d&eacute;riv&eacute;s nitr&eacute;s, diur&eacute;tiques, inhibiteurs de l'enzyme de conversion, anticoagulants, benzodiaz&eacute;pines, insuline, sels de potassium.<br><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Bien que les donn&eacute;es obtenues apr&egrave;s administration orale n'aient pas r&eacute;v&eacute;l&eacute; d'effets t&eacute;ratog&egrave;nes ou embryotoxiques chez l'animal, la milrinone ne sera utilis&eacute;e au cours de la grossesse ou en p&eacute;riode d'allaitement que si le b&eacute;n&eacute;fice attendu justifie le risque potentiel encouru.<br><!--Fin gross--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Les effets ind&eacute;sirables ont &eacute;t&eacute; class&eacute;s par syst&egrave;me-organe et par fr&eacute;quence selon les conventions suivantes&nbsp;: tr&egrave;s fr&eacute;quemment (&gt;=&nbsp;1/10)&nbsp;; fr&eacute;quemment (&gt;=&nbsp;1/100, &lt;&nbsp;1/10)&nbsp;; peu fr&eacute;quemment (&gt;=&nbsp;1/1000, &lt;&nbsp;1/100)&nbsp;; rarement (&gt;=&nbsp;1/10&nbsp;000, &lt;&nbsp;1/1000)&nbsp;; tr&egrave;s rarement (&lt;&nbsp;1/10&nbsp;000).<br>
<div>
<dl>
<dt>
Troubles cardiovasculaires&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">Fr&eacute;quemment&nbsp;: arythmies supraventriculaires, arythmies ventriculaires (extrasystoles ventriculaires, tachycardies ventriculaires), hypotension.<br>
</li>
<li type="disc">Peu fr&eacute;quemment&nbsp;: fibrillation ventriculaire.<br>
</li>
</ul>
</dd>
<dd>L'incidence des arythmies supraventriculaires et ventriculaires n'a pas &eacute;t&eacute; reli&eacute;e &agrave; la posologie ou &agrave; la concentration plasmatique de milrinone. Les arythmies mena&ccedil;ant le pronostic vital sont souvent associ&eacute;es &agrave; des facteurs de risque tels qu'une arythmie pr&eacute;existante, des anomalies m&eacute;taboliques (par exemple, hypokali&eacute;mie), des concentrations plasmatiques anormales de digoxine ou la mise en place d'un cath&eacute;ter.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Troubles h&eacute;matologiques&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">Peu fr&eacute;quemment&nbsp;: thrombop&eacute;nie.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Troubles du syst&egrave;me nerveux&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">Fr&eacute;quemment&nbsp;: c&eacute;phal&eacute;es, de s&eacute;v&eacute;rit&eacute; habituellement l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e.<br>
</li>
<li type="disc">Peu fr&eacute;quemment&nbsp;: tremblements.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Troubles cutan&eacute;s&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">Tr&egrave;s rarement&nbsp;: &eacute;ruptions cutan&eacute;es.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Troubles g&eacute;n&eacute;raux&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">Tr&egrave;s rarement&nbsp;: r&eacute;actions au point d'injection.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>De fortes doses de milrinone peuvent provoquer une hypotension et une arythmie cardiaque. Dans de telles circonstances, l'administration de la milrinone devra &ecirc;tre interrompue jusqu'&agrave; stabilisation de l'&eacute;tat du patient.<br>Il n'existe pas d'antidote connu de la milrinone. Des mesures g&eacute;n&eacute;rales d'assistance circulatoire devront &ecirc;tre mises en place.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: Stimulants cardiaques (C&nbsp;: syst&egrave;me cardiovasculaire).</p>
<p>La milrinone est une mol&eacute;cule originale associant des propri&eacute;t&eacute;s inotropes positives et une action vasodilatatrice directe. Sa structure et son mode d'action diff&egrave;rent de ceux des glucosides digitaliques et des cat&eacute;cholamines. Son m&eacute;canisme d'action n'est pas totalement &eacute;lucid&eacute;&nbsp;; les r&eacute;sultats exp&eacute;rimentaux montrent que la milrinone n'est pas un agoniste b&ecirc;ta-adr&eacute;nergique et qu'elle n'inhibe pas l'activit&eacute; de l'ad&eacute;nosine triphosphatase sodium-potassium&nbsp;; elle inhibe l'AMPc phosphodiest&eacute;rase et augmente le flux de calcium intracellulaire sans&nbsp;modifier les &eacute;changes transmembranaires Na<font face="verdana" size="-1"><sup>+</sup></font>/Ca<font face="verdana" size="-1"><sup>++</sup></font>. </p>
<p>Chez les sujets atteints d'insuffisance cardiaque congestive, la milrinone am&eacute;liore de fa&ccedil;on rapide et significative le d&eacute;bit cardiaque, la pression capillaire pulmonaire, ainsi que les r&eacute;sistances vasculaires syst&eacute;miques et pulmonaires sans augmentation significative de la fr&eacute;quence cardiaque ou de la consommation d'oxyg&egrave;ne par le myocarde. </p>
<p>L'effet vasodilatateur de la milrinone, d&ucirc; &agrave; son action myorelaxante directe sur le muscle lisse vasculaire, entra&icirc;ne une diminution de la pr&eacute;charge et de la postcharge. </p>
<p>Dans ses conditions habituelles de prescription, la milrinone augmente le d&eacute;bit cardiaque de l'ordre de 25&nbsp;&agrave; 40&nbsp;% sans augmentation notable de la fr&eacute;quence cardiaque&nbsp;; la pression capillaire pulmonaire diminue dans les m&ecirc;mes proportions et les r&eacute;sistances p&eacute;riph&eacute;riques s'abaissent de 15&nbsp;% &agrave; 30&nbsp;%. </p>
<p>Apr&egrave;s administration intraveineuse de milrinone, l'effet th&eacute;rapeutique appara&icirc;t en 5 &agrave; 15&nbsp;min et l'am&eacute;lioration des param&egrave;tres h&eacute;modynamiques se maintient tout au long de la perfusion intraveineuse continue. </p>
<p>L'activit&eacute; se maintient lorsqu'on r&eacute;p&egrave;te les injections intraveineuses de milrinone et il n'a pas &eacute;t&eacute; mis en &eacute;vidence de tachyphylaxie durant des p&eacute;riodes courtes (inf&eacute;rieures &agrave; 48&nbsp;heures). </p>
<p>La milrinone est efficace chez les sujets digitalis&eacute;s et elle n'entra&icirc;ne pas de signes de toxicit&eacute; digitalique. En cas de flutter ou de fibrillation auriculaire, la milrinone pourrait parfois augmenter la fr&eacute;quence ventriculaire en raison de la facilitation mod&eacute;r&eacute;e de la conduction auriculoventriculaire qu'elle produit&nbsp;; dans ce cas, un traitement pr&eacute;liminaire par la digitaline peut &ecirc;tre envisag&eacute;.</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Apr&egrave;s administration d'un bolus intraveineux de 12,5&nbsp;&agrave; 125&nbsp;&micro;g/kg chez le patient en insuffisance cardiaque congestive, le volume de distribution de la milrinone est 0,38&nbsp;l/kg, la demi-vie 2,3&nbsp;h et la clairance 0,13&nbsp;l/kg/h. </p>
<p>Apr&egrave;s administration d'une perfusion de 0,20 &agrave; 0,70&nbsp;&micro;g/kg/min, le volume de distribution de la milrinone est d'environ 0,45&nbsp;l/kg, la demi-vie d'&eacute;limination 2,4&nbsp;h et la clairance 0,14&nbsp;l/kg/h. </p>
<p>70&nbsp;% de la milrinone sont li&eacute;s aux prot&eacute;ines plasmatiques. </p>
<p>La voie principale d'&eacute;limination chez l'homme est la voie urinaire sous forme de milrinone inchang&eacute;e (83&nbsp;% des produits d'excr&eacute;tion urinaire) et de son m&eacute;tabolite O-glucuronide (12&nbsp;%). </p>
<p>De tr&egrave;s faibles quantit&eacute;s sont excr&eacute;t&eacute;es dans les f&egrave;ces. </p>
<p>L'excr&eacute;tion urinaire chez le sujet normal est rapide, 60&nbsp;% de la dose sont retrouv&eacute;s dans les urines de 0&nbsp;&agrave; 2&nbsp;heures suivant l'administration et 90&nbsp;% dans les urines de 0 &agrave; 8&nbsp;heures. </p>
<p>La clairance r&eacute;nale de la milrinone est d'environ 0,3&nbsp;l/min indiquant une s&eacute;cr&eacute;tion active.</p>
<p>
Insuffisance r&eacute;nale&nbsp;: En cas d'insuffisance r&eacute;nale, il y a une augmentation de la demi-vie d'&eacute;limination de la milrinone&nbsp;: il pourra donc &ecirc;tre n&eacute;cessaire de diminuer les doses de milrinone chez de tels sujets (cf Posologie/Mode d'administration).</p><!--Fin pharc--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">R&eacute;serv&eacute; &agrave; l'usage hospitalier.</td>
</tr>
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>5560229</b>3</font> (1987 r&eacute;v 29.10.2009).</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>sanofi-aventis France</b>
<br>1-13, bd Romain-Rolland. 75014 Paris<br>Info m&eacute;dic et pharmacovigilance&nbsp;:<br>T&eacute;l (n&deg; Vert)&nbsp;: 08 00 39 40 00<br>Fax&nbsp;: 01 57 62 06 62<br>
</center>
  

  <h2> Liste Des Sections Les Plus Importantes :</h2>
  <li><strong><a href="https://mededuct.com/infirmiers/" data-type="URL" data-id="https://mededuct.com/infirmiers/">infirmiers</a></strong></li>
  <li><strong><a href="https://mededuct.com/pathologies/" data-type="URL" data-id="https://mededuct.com/pathologies/">pathologies</a></strong></li>
  <li><strong><a href="https://mededuct.com/medicaments/" data-type="URL" data-id="https://mededuct.com/medicaments/">Medicaments</a></strong></li>
  <li><strong><a href="https://mededuct.com/les-medicament-injectable" data-type="URL" data-id="https://mededuct.com/les-medicament-injectable">Medicaments injectables</a></strong></li>
  <li><strong><a href="https://mededuct.com/traitement-durgence/" data-type="URL" data-id="https://mededuct.com/traitement-durgence/">Traitement D'Urgence</a></strong></li>
  <li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li>
  <li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/" data-type="URL" data-id="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li>
  <li><strong><a href="https://mededuct.com/fiche-technique-medical/" data-type="URL" data-id="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li>
  <li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/" data-type="URL" data-id="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li>
  <li><strong><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/" data-type="URL" data-id="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/">bibliotheque_medicale</a></strong></li>

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td></br></br>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td></br></br>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td></br></br> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td></br></br>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td></br></br>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td></br></br>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td></br></br>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td></br></br>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td></br></br>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td></br></br>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td></br></br>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td></br></br>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td></br></br>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td></br></br>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td></br></br>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td></br></br>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td></br></br>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td></br></br>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td></br></br>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td></br></br>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td></br></br>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td></br></br>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td></br></br>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>


 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  
	  </body>
</html>

