<!doctype html>
<html lang="fr">
  <head>



    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title><!-- Title -->

  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>





<!-- Cours -->
<h1>CERN&Eacute;VIT&reg;</h1>
<meta name="version" content="9.4">



<br>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
Poudre pour solution injectable ou pour perfusion IV (g&acirc;teau lyophilis&eacute; jaune orang&eacute;): Flacons, bo&icirc;te de 10.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left"></td><td width="20%" align="right">pflacon</td>
</tr>
<tr>
<td align="left">R&eacute;tinol(DCI) palmitate exprim&eacute; enr&eacute;tinol ouvitamineA<br>
</td><td align="right">3500UI</td>
</tr>
<tr>
<td align="left">Col&eacute;calcif&eacute;rol(DCI) ou vitamine D<small>3</small><br>
</td><td align="right">220UI</td>
</tr>
<tr>
<td align="left">Alpha-tocoph&eacute;rol(DCI) ou vitamine E<br>
</td><td align="right">11,2UI</td>
</tr>
<tr>
<td colspan="2" align="left">(sous forme de DL-alpha-tocoph&eacute;rol: 10,2mg/fl)</td>
</tr>
<tr>
<td align="left">Acide ascorbique(DCI) ou vitamine C<br>
</td><td align="right">125mg</td>
</tr>
<tr>
<td align="left">Thiamine(DCI) ou vitamine B<small>1</small><br>
</td><td align="right">3,51mg</td>
</tr>
<tr>
<td colspan="2" align="left">(sous forme de t&eacute;trahydrate de cocarboxylase: 5,8mg/fl)</td>
</tr>
<tr>
<td align="left">Riboflavine(DCI) ou vitamine B<small>2</small><br>
</td><td align="right">4,14mg</td>
</tr>
<tr>
<td colspan="2" align="left">(sous forme de phosphate sodique dihydrat&eacute;: 5,67mg/fl)</td>
</tr>
<tr>
<td align="left">Pyridoxine(DCI) ou vitamine B<small>6</small><br>
</td><td align="right">4,53mg</td>
</tr>
<tr>
<td colspan="2" align="left">(sousformedechlorhydrate:5,5mg/fl)</td>
</tr>
<tr>
<td align="left">Cyanocobalamine(DCI) ou vitamineB<small>12</small><br>
</td><td align="right">0,006mg</td>
</tr>
<tr>
<td align="left">Acide folique(DCI) ou vitamine B<small>9</small><br>
</td><td align="right">0,414mg</td>
</tr>
<tr>
<td align="left">Acide pantoth&eacute;nique ou vitamine B<small>5</small><br>
</td><td align="right">17,25mg</td>
</tr>
<tr>
<td colspan="2" align="left">(sous forme de dexpanth&eacute;nol [DCI]: 16,15mg/fl)</td>
</tr>
<tr>
<td align="left">Biotine(DCI) ou vitamine B<small>8</small><br>
</td><td align="right">0,069mg</td>
</tr>
<tr>
<td align="left">Nicotinamide(DCI) ou vitamine PP<br>
</td><td align="right">46mg</td>
</tr>
</table>
Excipients : glycine, acide glycocholique, l&eacute;cithine de soja, hydroxyde de sodium, acide chlorhydrique.<br><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Suppl&eacute;mentation vitaminique chez les malades sous alimentation parent&eacute;rale.<br>R&eacute;serv&eacute; &agrave; l'adulte et &agrave; l'enfant de plus de 11ans.<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Posologie:</b>
<br>
<p>1flacon par jour.</p>
<br>
<b>Mode d'administration :</b>
<br>
<p>Voie intraveineuse exclusive.</p>
<p>Technique de reconstitution: cfModalit&eacute;s de manipulation.</p>
<p>Apr&egrave;s reconstitution: administrer par injection intraveineuse lente (au moins dix minutes) ou en perfusion dans une solution pour perfusion de glucose &agrave; 5 % ou de chlorure de sodium &agrave; 0,9%.</p>
<p>L'administration peut &ecirc;tre poursuivie pendant la dur&eacute;e de la nutrition parent&eacute;rale. Cern&eacute;vit peut entrer dans la composition de m&eacute;langes nutritifs associant glucides, lipides, acides amin&eacute;s, &eacute;lectrolytes, sous r&eacute;serve d'avoir v&eacute;rifi&eacute; pr&eacute;alablement la compatibilit&eacute; et la stabilit&eacute; dans le cas de chaque m&eacute;lange nutritif utilis&eacute;.</p><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">Hypersensibilit&eacute; aux principes actifs, notamment &agrave; la vitamineB<small>1</small> ou aux excipients.<br>
</li>
<li type="disc">Nouveau-n&eacute;, nourrisson et enfant de moins de 11ans.<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<br>
<b>Mises en garde :</b>
<br>
<p>V&eacute;rifier l'int&eacute;grit&eacute; du flacon.</p>
<p>Op&eacute;rer dans des conditions aseptiques.</p>
<p>Ne pas conserver un flacon partiellement utilis&eacute; ou pr&eacute;sentant une coloration anormale lors de sa reconstitution.</p>
<b>Pr&eacute;cautions d'emploi :</b>
<br>
<p>Du fait de la pr&eacute;sence d'acide glycocholique dans les excipients, l'administration r&eacute;p&eacute;t&eacute;e et prolong&eacute;e chez des patients pr&eacute;sentant un ict&egrave;re d'origine h&eacute;patique ou une cholestase biologique importante n&eacute;cessite une surveillance attentive de la fonction h&eacute;patique.</p>
<p>En raison de la pr&eacute;sence d'acide folique dans Cern&eacute;vit, l'association aux m&eacute;dicaments anti&eacute;pileptiques contenant du ph&eacute;nobarbital, de la ph&eacute;nyto&iuml;ne, ou de la primidone n&eacute;cessite des pr&eacute;cautions d'emploi (cfInteractions).</p>
<p>En raison de la pr&eacute;sence de pyridoxine dans Cern&eacute;vit, l'association &agrave; la l&eacute;vodopa, qui peut r&eacute;duire l'activit&eacute; de la L-Dopa, n&eacute;cessite des pr&eacute;cautions d'emploi (cfInteractions).</p>
<p>Une carence en une ou plusieurs vitamines doit &ecirc;tre corrig&eacute;e par une suppl&eacute;mentation sp&eacute;cifique.</p>
<p>Cern&eacute;vit ne renfermant pas de vitamineK, celle-ci devra &ecirc;tre administr&eacute;e s&eacute;par&eacute;ment si n&eacute;cessaire.</p>
<p>La compatibilit&eacute; doit &ecirc;tre test&eacute;e avant m&eacute;lange &agrave; d'autres solutions pour perfusion et, tout particuli&egrave;rement, lors de l'ajout de Cern&eacute;vit dans des poches de m&eacute;langes binaires de nutrition parent&eacute;rale, associant du glucose, des &eacute;lectrolytes et une solution d'acides amin&eacute;s, ainsi qu'aux m&eacute;langes ternaires associant du glucose, des &eacute;lectrolytes, une solution d'acides amin&eacute;s et des lipides.</p><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>
<ul>
<li type="disc">L&eacute;vodopa et pyridoxine: la vitamine B<small>6</small> peut diminuer l'activit&eacute; de la L-Dopa car la d&eacute;carboxylation de la L-Dopa n&eacute;cessite une enzyme B<small>6</small> d&eacute;pendante. Un inhibiteur de la dopad&eacute;carboxylase, tel que la carbidopa, peut &ecirc;tre ajout&eacute; pour pr&eacute;venir cette interaction.<br>
</li>
<li type="disc">Anticonvulsivants et acide folique: l'acide folique peut augmenter le m&eacute;tabolisme de certains anticonvulsivants tels que le ph&eacute;nobarbital, la ph&eacute;nyto&iuml;ne et la primidone. Les taux plasmatiques de ces anticonvulsivants seront contr&ocirc;l&eacute;s en cas d'utilisation simultan&eacute;e de folates. Surveillance clinique et, &eacute;ventuellement, des taux plasmatiques et adaptation, s'il y a lieu, de la posologie de l'anti&eacute;pileptique pendant la suppl&eacute;mentation folique et apr&egrave;s son arr&ecirc;t.<br>
</li>
</ul><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>II n'y a pas de donn&eacute;es de s&eacute;curit&eacute; sur Cern&eacute;vit quand il est administr&eacute; pendant la grossesse et l'allaitement.</p>
<p>Ce m&eacute;dicament peut &ecirc;tre prescrit pendant la grossesse si besoin, dans le respect de l'indication et des posologies, de mani&egrave;re &agrave; &eacute;viter un surdosage vitaminique.</p>
<br>
<b>Allaitement :</b>
<br>
<p>L'utilisation est d&eacute;conseill&eacute;e en cas d'allaitement du fait du risque de surdosage en vitamineA chez le nouveau-n&eacute;.</p><!--Fin gross--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Affections du syst&egrave;me immunitaire:
</dt>
<dd>Compte tenu de la pr&eacute;sence de vitamineB<small>1</small>, il est possible d'observer des r&eacute;actions anaphylactiques rares (&gt;1/10000, &lt;1/1000) chez des sujets pr&eacute;sentant un terrain allergique (cfContre-Indications).</dd>
</dl>
</div><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Les signes r&eacute;sultant d'un surdosage en Cern&eacute;vit sont essentiellement ceux r&eacute;sultant de l'administration de doses excessives de vitamineA.<br>
<div>
<dl>
<dt>
Signes cliniques d'un surdosage aigu en vitamineA (doses sup&eacute;rieures &agrave; 150000UI):
</dt>
<dd>Affections digestives, c&eacute;phal&eacute;es, hypertension intracr&acirc;nienne, oed&egrave;me papillaire, affections psychiatriques, irritabilit&eacute;, voire convulsions, desquamation g&eacute;n&eacute;ralis&eacute;e retard&eacute;e.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Signes cliniques d'une intoxication chronique (apport prolong&eacute; de vitamineA &agrave; des doses supraphysiologiques chez un sujet non carenc&eacute;):
</dt>
<dd>Hypertension intracr&acirc;nienne, hyperostose corticale des os longs et soudure pr&eacute;coce &eacute;piphysaire. Le diagnostic est g&eacute;n&eacute;ralement port&eacute; sur la constatation de gonflements sous-cutan&eacute;s sensibles ou douloureux au niveau des extr&eacute;mit&eacute;s des membres. Les radiographies objectivent un &eacute;paississement p&eacute;riost&eacute; diaphysaire au niveau du cubitus, du p&eacute;ron&eacute;, des clavicules et des c&ocirc;tes.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Conduite &agrave; tenir en cas de surdosage aigu ou chronique:
</dt>
<dd>Cesser l'administration de Cern&eacute;vit, r&eacute;duire les apports calciques, augmenter la diur&egrave;se et r&eacute;hydrater.</dd>
</dl>
</div><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique: additifs pour solutions intraveineuses/vitamines (codeATC: B05XC).</p>
<p>Cern&eacute;vit est une association &eacute;quilibr&eacute;e de vitamines hydrosolubles et liposolubles couvrant les besoins quotidiens lors d'une nutrition parent&eacute;rale.</p>
<p>Les propri&eacute;t&eacute;s pharmacodynamiques de Cern&eacute;vit sont celles de chacune des 12vitamines entrant dans sa composition.</p>Les propri&eacute;t&eacute;s principales sont les suivantes:<ul>
<li type="disc">VitamineA: impliqu&eacute;e dans les processus de croissance et de diff&eacute;renciation cellulaires, et dans les m&eacute;canismes physiologiques de la vision.<br>
</li>
<li type="disc">VitamineD: r&eacute;gulation du m&eacute;tabolisme du calcium et du phosphore au niveau des os et des reins.<br>
</li>
<li type="disc">Vitamine E: propri&eacute;t&eacute;s anti-oxydantes emp&ecirc;chant la formation de produits d'oxydation toxiques et prot&eacute;geant les constituants cellulaires.<br>
</li>
<li type="disc">Vitamine B<small>1</small> (thiamine): en association avec l'ATP, formation d'un coenzyme intervenant dans le m&eacute;tabolisme des hydrates de carbone.<br>
</li>
<li type="disc">Vitamine B<small>2</small> (riboflavine): action de coenzyme dans le m&eacute;tabolisme &eacute;nerg&eacute;tique cellulaire, les syst&egrave;mes de respiration tissulaire et le m&eacute;tabolisme des macronutriments.<br>
</li>
<li type="disc">Vitamine B<small>3</small> (PP): composant des coenzymes NAD et NADP intervenant dans les r&eacute;actions d'oxydo-r&eacute;duction essentielles pour le m&eacute;tabolisme des macronutriments et la respiration tissulaire.<br>
</li>
<li type="disc">Vitamine B<small>5</small> (acide pantoth&eacute;nique): pr&eacute;curseur du coenzyme A intervenant dans le m&eacute;tabolisme d'oxydation des hydrates de carbone, la n&eacute;oglucogen&egrave;se et la synth&egrave;se des acides gras, des st&eacute;rols, des hormones st&eacute;ro&iuml;des et des porphyrines.<br>
</li>
<li type="disc">Vitamine B<small>6</small> (pyridoxine): coenzyme dans le m&eacute;tabolisme des prot&eacute;ines, des hydrates de carbone et des graisses.<br>
</li>
<li type="disc">Vitamine B<small>12</small>: source exog&egrave;ne n&eacute;cessaire pour la synth&egrave;se des nucl&eacute;oprot&eacute;ines et de la my&eacute;line, la reproduction cellulaire, la croissance et le maintien d'une &eacute;rythropo&iuml;&egrave;se normale.<br>
</li>
<li type="disc">Vitamine C: propri&eacute;t&eacute;s anti-oxydantes, essentielle pour la formation et le maintien des substances intercellulaires et du collag&egrave;ne, la biosynth&egrave;se des cat&eacute;cholamines, la synth&egrave;se de la carnitine et des st&eacute;ro&iuml;des, le m&eacute;tabolisme de l'acide folique et de la tyrosine.<br>
</li>
<li type="disc">Acide folique: source exog&egrave;ne n&eacute;cessaire pour la synth&egrave;se des nucl&eacute;oprot&eacute;ines et le maintien d'une &eacute;rythropo&iuml;&egrave;se normale.<br>
</li>
<li type="disc">Biotine: li&eacute;e &agrave; au moins quatre enzymes, intervient dans le m&eacute;tabolisme &eacute;nerg&eacute;tique dont la n&eacute;oglucogen&egrave;se.<br>
</li>
</ul><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Chez les patients trait&eacute;s par Cern&eacute;vit, les concentrations plasmatiques en vitaminesA, D et E retrouvent un taux normal et s'y maintiennent pendant la nutrition parent&eacute;rale &agrave; long terme.</p>
<p>Les propri&eacute;t&eacute;s pharmacocin&eacute;tiques de Cern&eacute;vit sont celles de chacune des 12vitamines entrant dans sa composition.</p>Les propri&eacute;t&eacute;s principales sont les suivantes:<ul>
<li type="disc">Vitamine A: taux s&eacute;riques normaux compris entre 80-300UI/ml; li&eacute;e &agrave; une prot&eacute;ine; &eacute;limin&eacute;e principalement par voie biliaire et aussi par voie urinaire.<br>
</li>
<li type="disc">Vitamine D: active apr&egrave;s hydroxylation dans le foie et le rein; li&eacute;e &agrave; une prot&eacute;ine; excr&eacute;t&eacute;e essentiellement par voie biliaire et &eacute;galement par voie urinaire.<br>
</li>
<li type="disc">Vitamine E: transport&eacute;e dans le sang par les lipoprot&eacute;ines; convertie en lactone dans le foie et excr&eacute;t&eacute;e principalement par voie urinaire.<br>
</li>
<li type="disc">Vitamine B<small>1</small> (thiamine): transport&eacute;e &agrave; 90% par les globules rouges; dans le plasma, majoritairement li&eacute;e &agrave; l'albumine; principalement excr&eacute;t&eacute;e par voie urinaire.<br>
</li>
<li type="disc">Vitamine B<small>2</small> (riboflavine): li&eacute;e &agrave; des prot&eacute;ines dans le plasma; taux plasmatiques tr&egrave;s variables; excr&eacute;t&eacute;e principalement par voie urinaire sous forme libre ou de m&eacute;tabolites.<br>
</li>
<li type="disc">Vitamine B<small>3</small> (PP): trouv&eacute;e sous forme acide ou amide dans le plasma; excr&eacute;t&eacute;e dans les urines sous forme libre ou de m&eacute;tabolites.<br>
</li>
<li type="disc">Vitamine B<small>5</small> (acide pantoth&eacute;nique): pr&eacute;sente sous forme libre ou de coenzymeA dans le plasma et les globules rouges; excr&eacute;t&eacute;e par voie urinaire.<br>
</li>
<li type="disc">Vitamine B<small>6</small> (pyridoxine): m&eacute;tabolis&eacute;e dans le foie et &eacute;limin&eacute;e par voie urinaire.<br>
</li>
<li type="disc">Vitamine B<small>12</small>: taux s&eacute;riques normaux de 200-900pg/ml; li&eacute;e aux prot&eacute;ines; stock&eacute;e dans le foie; distribu&eacute;e dans le lait maternel; 50 &agrave; 90% de l'apport sont &eacute;limin&eacute;s par voie urinaire.<br>
</li>
<li type="disc">VitamineC: r&eacute;absorption r&eacute;nale tubulaire totale aux concentrations normales (8 &agrave; 14mg/l). Au-del&agrave;, l'exc&egrave;s est excr&eacute;t&eacute; par voie urinaire.<br>
</li>
<li type="disc">Acide folique: concentrations s&eacute;riques normales de 0,005-0,015&micro;g/ml; distribution dans tous les tissus; m&eacute;tabolis&eacute; et stock&eacute; dans le foie; &agrave; doses &eacute;lev&eacute;es, r&eacute;absorption r&eacute;nale tubulaire insuffisante et excr&eacute;tion par voie urinaire.<br>
</li>
<li type="disc">Biotine: trouv&eacute;e sous forme libre ou li&eacute;e &agrave; des prot&eacute;ines dans le plasma; stock&eacute;e principalement dans le foie, et excr&eacute;t&eacute;e essentiellement non transform&eacute;e par voie urinaire.<br>
</li>
</ul><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Aucune &eacute;tude pr&eacute;clinique sp&eacute;cifique n'a &eacute;t&eacute; effectu&eacute;e avec Cern&eacute;vit.</p>
<p>Les &eacute;tudes de s&eacute;curit&eacute; pr&eacute;clinique effectu&eacute;es sur chaque composant de Cern&eacute;vit n'ont pas r&eacute;v&eacute;l&eacute; de risque potentiel pour une utilisation dans l'esp&egrave;ce humaine.</p><!--Fin secur--><!--Debut incom-->
<a name="incom"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INCOMPATIBILIT&Eacute;S</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Cette sp&eacute;cialit&eacute; pharmaceutique ne doit pas &ecirc;tre m&eacute;lang&eacute;e avec d'autres m&eacute;dicaments, except&eacute; ceux mentionn&eacute;s dans la rubrique Modalit&eacute;s Manipulation/&Eacute;limination.</p><!--Fin incom--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDITIONS DE CONSERVATION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>A conserver &agrave; une temp&eacute;rature ne d&eacute;passant pas +25&deg;C.</p>
<p>Conserver le conditionnement primaire dans l'emballage.</p>
<p>
Apr&egrave;s reconstitution: La stabilit&eacute; physicochimique a &eacute;t&eacute; d&eacute;montr&eacute;e pendant 24heures &agrave; +25&deg;C. D'un point de vue microbiologique, le produit devrait &ecirc;tre utilis&eacute; imm&eacute;diatement apr&egrave;s reconstitution. S'il n'est pas utilis&eacute; imm&eacute;diatement, la dur&eacute;e et les conditions de conservation avant utilisation sont de la responsabilit&eacute; de l'utilisateur et ne devraient pas normalement d&eacute;passer 24heures entre +2&deg;C et +8&deg;C, sauf si la reconstitution a &eacute;t&eacute; effectu&eacute;e dans des conditions d'asepsie contr&ocirc;l&eacute;es et valid&eacute;es.</p><!--Fin condi--><!--Debut modal-->
<a name="modal"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S MANIPULATION/&Eacute;LIMINATION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">A l'aide d'une seringue, injecter dans le flacon 5ml d'eau pour pr&eacute;parations injectables ou de solution de glucose &agrave; 5%, ou de chlorure de sodium &agrave; 0,9%.<br>
</li>
<li type="disc">Agiter l&eacute;g&egrave;rement pour dissoudre la poudre.<br>
</li>
<li type="disc">La solution obtenue est de couleur jaune orang&eacute;.<br>
</li>
</ul>
<p>Cette sp&eacute;cialit&eacute; pharmaceutique ne doit pas &ecirc;tre m&eacute;lang&eacute;e avec d'autres m&eacute;dicaments sauf si la compatibilit&eacute; et la stabilit&eacute; du m&eacute;lange ont &eacute;t&eacute; d&eacute;montr&eacute;es (cf Posologie/Mode d'administration). Dans ce cas, contacter le fabricant pour obtenir des informations compl&eacute;mentaires.</p>
<p>La compatibilit&eacute; des solutions administr&eacute;es simultan&eacute;ment par la m&ecirc;me tubulure doit &ecirc;tre v&eacute;rifi&eacute;e.</p><!--Fin modal--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3565719</b>0</font> (2001 r&eacute;v 29.01.2009).</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td></td><td></td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">54.85euros (10flacons).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65 %. Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>BAXTER</b>
<br>
<b>Division H&ocirc;pital</b>
<br>6, av Louis-Pasteur. BP 56. 78311 Maurepas cdx<br>T&eacute;l: 01 34 61 50 50. Fax: 01 34 61 50 25<br>
</center>
  

<br><center><a href="https://www.facebook.com/infirmiersSOFT"><img src="https://mededuct.com/wp-content/uploads/2021/11/Medical-PRO-1.png" alt="Medicament" style="height: 45%;width: 45%;"></a></center></br>
  <h2> Liste Des Sections Les Plus Importantes :</h2>
  <ul><li><strong><a href="https://mededuct.com/infirmiers/" data-type="URL" data-id="https://mededuct.com/infirmiers/">infirmiers</a></strong></li>
  <li><strong><a href="https://mededuct.com/pathologies/" data-type="URL" data-id="https://mededuct.com/pathologies/">pathologies</a></strong></li>
  <li><strong><a href="https://mededuct.com/medicaments/" data-type="URL" data-id="https://mededuct.com/medicaments/">Medicaments</a></strong></li>
  <li><strong><a href="https://mededuct.com/les-medicament-injectable" data-type="URL" data-id="https://mededuct.com/les-medicament-injectable">Medicaments injectables</a></strong></li>
  <li><strong><a href="https://mededuct.com/traitement-durgence/" data-type="URL" data-id="https://mededuct.com/traitement-durgence/">Traitement D'Urgence</a></strong></li>
  <li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li>
  <li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/" data-type="URL" data-id="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li>
  <li><strong><a href="https://mededuct.com/fiche-technique-medical/" data-type="URL" data-id="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li>
  <li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/" data-type="URL" data-id="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li>
  <li><strong><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/" data-type="URL" data-id="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/">bibliotheque_medicale</a></strong></li></ul>

<!-- Cours -->

	  
	  </body>
</html>

