<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="fa fa-bars fa-xs"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="bibliotheque_medicale.html" style="  font-size: large;  color: #cfb2ec;"> B-M<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



<!-- Cours -->
<center><h1>CLARITYNE&reg; comprim&eacute;</h1></center>
<meta name="version" content="10.5">




<b>loratadine</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
Comprim&eacute; &agrave; 10&nbsp;mg (ovale&nbsp;; comportant le logo Schering-Plough, une barre de cassure<sup>*</sup> et le nombre 10 sur une m&ecirc;me face, lisse de l'autre c&ocirc;t&eacute;&nbsp;; blanc &agrave; blanc cass&eacute;)&nbsp;: &nbsp;Bo&icirc;te de 15, sous plaquette thermoform&eacute;e.
<sup>*</sup>&nbsp;
									<font size="-1">La barre de cassure du comprim&eacute; n'est l&agrave; que pour faciliter la prise du comprim&eacute; afin de faciliter la d&eacute;glutition, elle ne le divise pas en deux demi-doses &eacute;gales.<br>
</font><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;cp</td>
</tr>
<tr>
<td align="left">Loratadine&nbsp;(DCI) &nbsp;<br>
</td><td align="right">10&nbsp;mg</td>
</tr>
</table>
Excipients : lactose monohydrat&eacute;, amidon de ma&iuml;s, st&eacute;arate de magn&eacute;sium.<br>
<p>Teneur en lactose monohydrat&eacute;&nbsp;: 71,3&nbsp;mg/cp.</p><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Traitement symptomatique de la rhinite allergique et de l'urticaire chronique idiopathique.<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Adulte et enfant de plus de 12&nbsp;ans&nbsp;:
</dt>
<dd>10&nbsp;mg une fois par jour soit 1&nbsp;comprim&eacute; une fois par jour. Le comprim&eacute; peut &ecirc;tre pris indiff&eacute;remment par rapport aux repas.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Enfant de 2 &agrave; 12&nbsp;ans&nbsp;:
</dt>
<dd>Poids corporel de plus de 30 kg&nbsp;: 10&nbsp;mg une fois par jour, soit 1&nbsp;comprim&eacute; une fois par jour.</dd>
<dd>La forme &agrave; 10&nbsp;mg comprim&eacute; n'est pas adapt&eacute;e aux enfants de moins de 30&nbsp;kg.</dd>
<dd>L'efficacit&eacute; et l'innocuit&eacute; de Clarityne n'ont pas &eacute;t&eacute; &eacute;tablies chez les enfants de moins de 2&nbsp;ans.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisant h&eacute;patique s&eacute;v&egrave;re&nbsp;:
</dt>
<dd>La dose initiale devra &ecirc;tre diminu&eacute;e en raison d'un risque de clairance r&eacute;duite de la loratadine. Une dose initiale de 10&nbsp;mg tous les deux jours est recommand&eacute;e pour l'adulte et l'enfant de plus de 30&nbsp;kg.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Patient &acirc;g&eacute; ou insuffisant r&eacute;nal&nbsp;:
</dt>
<dd>Aucun ajustement de la posologie n'est n&eacute;cessaire.</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Hypersensibilit&eacute; &agrave; la loratadine ou &agrave; l'un des excipients du m&eacute;dicament.<br><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Clarityne doit &ecirc;tre utilis&eacute; avec pr&eacute;caution chez l'insuffisant h&eacute;patique s&eacute;v&egrave;re (<span>cf&nbsp;Posologie et Mode d'administration</span>).<br>Ce m&eacute;dicament contient du lactose (<span>cf&nbsp;Composition</span>). Son utilisation est d&eacute;conseill&eacute;e chez les patients pr&eacute;sentant une intol&eacute;rance au galactose, un d&eacute;ficit en lactase de Lapp, ou un syndrome de malabsorption du glucose ou du galactose (maladies h&eacute;r&eacute;ditaires rares).<br>L'administration de Clarityne doit &ecirc;tre interrompue au moins 48&nbsp;heures avant de pratiquer des tests cutan&eacute;s pour le diagnostic de l'allergie car les antihistaminiques peuvent inhiber ou r&eacute;duire la r&eacute;ponse cutan&eacute;e.<br><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>Des &eacute;tudes de performances psychomotrices n'ont pas mis en &eacute;vidence de potentialisation des effets de Clarityne lors de l'administration simultan&eacute;e d'alcool.<br>Le risque d'interactions avec les inhibiteurs des cytochromes CYP3A4 ou CYP2D6 entra&icirc;nant une augmentation des concentrations plasmatiques de loratadine peut majorer le risque de survenue d'effets ind&eacute;sirables (<span>cf&nbsp;Pharmacocin&eacute;tique</span>).<br><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FERTILIT&Eacute;/GROSSESSE/ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Les &eacute;tudes animales n'ont pas r&eacute;v&eacute;l&eacute; d'effet t&eacute;ratog&egrave;ne de la loratadine. L'innocuit&eacute; de la loratadine pendant la grossesse n'a pas &eacute;t&eacute; &eacute;tablie. En cons&eacute;quence, l'utilisation de Clarityne pendant la grossesse n'est pas recommand&eacute;e.<br>La loratadine est excr&eacute;t&eacute;e dans le lait maternel. En cons&eacute;quence, l'administration de loratadine durant l'allaitement n'est pas recommand&eacute;e.<br><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Lors des &eacute;tudes cliniques &eacute;valuant l'aptitude &agrave; conduire des v&eacute;hicules, aucun effet d&eacute;l&eacute;t&egrave;re n'a &eacute;t&eacute; observ&eacute; chez les patients recevant de la loratadine. Cependant, les patients doivent &ecirc;tre inform&eacute;s que tr&egrave;s rarement chez certaines personnes il a &eacute;t&eacute; d&eacute;crit une somnolence qui pourrait affecter leur capacit&eacute; &agrave; conduire des v&eacute;hicules ou &agrave; utiliser des machines.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Lors des &eacute;tudes cliniques men&eacute;es dans la population p&eacute;diatrique, chez des enfants &acirc;g&eacute;s de 2 &agrave; 12&nbsp;ans, les effets ind&eacute;sirables fr&eacute;quents rapport&eacute;s avec une plus grande fr&eacute;quence que sous placebo &eacute;taient c&eacute;phal&eacute;es (2,7&nbsp;%), nervosit&eacute; (2,3&nbsp;%) et fatigue (1&nbsp;%).<br>Lors des &eacute;tudes cliniques men&eacute;es chez les adultes et adolescents dans les indications rhinite allergique et urticaire chronique idiopathique, &agrave; la dose recommand&eacute;e de 10&nbsp;mg, les effets ind&eacute;sirables avec la loratadine ont &eacute;t&eacute; rapport&eacute;s chez 2&nbsp;% de patients de plus que ceux trait&eacute;s par placebo. Les effets ind&eacute;sirables le plus fr&eacute;quemment rapport&eacute;s avec une plus grande fr&eacute;quence que sous placebo &eacute;taient somnolence (1,2&nbsp;%), c&eacute;phal&eacute;es (0,6&nbsp;%), augmentation de l'app&eacute;tit (0,5&nbsp;%) et insomnie (0,1&nbsp;%).<br>Les autres effets ind&eacute;sirables tr&egrave;s rarement rapport&eacute;s depuis la commercialisation sont&nbsp;:<ul>
<li type="disc">Affections du syst&egrave;me immunitaire&nbsp;: anaphylaxie.<br>
</li>
<li type="disc">Affections du syst&egrave;me nerveux&nbsp;: vertiges.<br>
</li>
<li type="disc">Affections cardiaques&nbsp;: tachycardie, palpitations.<br>
</li>
<li type="disc">Affections gastro-intestinales&nbsp;: naus&eacute;es, bouche s&egrave;che, gastrite.<br>
</li>
<li type="disc">Affections h&eacute;patobiliaires&nbsp;: troubles des fonctions h&eacute;patiques.<br>
</li>
<li type="disc">Affections de la peau et du tissu sous-cutan&eacute;&nbsp;: rash, alop&eacute;cie.<br>
</li>
<li type="disc">Troubles g&eacute;n&eacute;raux et anomalies au site d'administration&nbsp;: fatigue.<br>
</li>
</ul><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Le surdosage en loratadine augmente la survenue de sympt&ocirc;mes anticholinergiques. Somnolence, tachycardie et c&eacute;phal&eacute;es ont &eacute;t&eacute; rapport&eacute;es lors de surdosages.<br>En cas de surdosage, traitement symptomatique et maintien des fonctions vitales sont pr&eacute;conis&eacute;s. Du charbon activ&eacute; en suspension dans l'eau peut &eacute;ventuellement &ecirc;tre administr&eacute;. Un lavage gastrique peut &ecirc;tre envisag&eacute;. La loratadine n'est pas &eacute;limin&eacute;e par h&eacute;modialyse et on ne sait pas si la dialyse p&eacute;riton&eacute;ale permet de l'&eacute;liminer. Le patient doit rester sous surveillance m&eacute;dicale apr&egrave;s le traitement d'urgence.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: antihistaminiques &agrave; usage syst&eacute;mique (code ATC&nbsp;: R06AX13).</p>
<p>La loratadine, principe actif de Clarityne, est un antihistaminique tricyclique agissant s&eacute;lectivement sur les r&eacute;cepteurs H<small>1</small> p&eacute;riph&eacute;riques.</p>
<p>La loratadine n'exerce pas d'effet s&eacute;datif ou anticholinergique significatif dans la majeure partie de la population lorsqu'elle est utilis&eacute;e &agrave; la dose recommand&eacute;e.</p>
<p>Lors de traitement au long cours, il n'a pas &eacute;t&eacute; observ&eacute; de modifications cliniquement significatives des fonctions vitales, des param&egrave;tres biologiques, de l'examen clinique ou des trac&eacute;s &eacute;lectrocardiographiques.</p>
<p>La loratadine n'a pas d'action significative au niveau des r&eacute;cepteurs H<small>2</small>. Elle n'inhibe pas la capture de la noradr&eacute;naline et n'a pratiquement aucune influence sur les fonctions cardiovasculaires ou sur l'activit&eacute; pacemaker intrins&egrave;que.</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Apr&egrave;s administration par voie orale, la loratadine est rapidement et bien absorb&eacute;e et subit un important effet de premier passage h&eacute;patique, par m&eacute;tabolisation essentielle par les CYP3A4 et CYP2D6. Le principal m&eacute;tabolite, la desloratadine, est pharmacologiquement actif et responsable en grande partie de l'effet clinique. Les concentrations plasmatiques maximales de loratadine et de desloratadine sont respectivement atteintes (Tmax) entre 1-1,5 heure et 1,5-3,7 heures apr&egrave;s l'administration.</p>
<p>Au cours d'&eacute;tudes cliniques contr&ocirc;l&eacute;es, une augmentation des concentrations plasmatiques de loratadine a &eacute;t&eacute; rapport&eacute;e lors de l'administration simultan&eacute;e de k&eacute;toconazole, d'&eacute;rythromycine ou de cim&eacute;tidine, mais sans cons&eacute;quence clinique significative (ni modification des trac&eacute;s ECG).</p>
<p>La liaison de la loratadine aux prot&eacute;ines circulantes est intense (97&nbsp;% &agrave; 99&nbsp;%), alors que celle du m&eacute;tabolite est plus mod&eacute;r&eacute;e (73&nbsp;% &agrave; 76&nbsp;%).</p>
<p>Chez les volontaires sains, les demi-vies de distribution de la loratadine et de son m&eacute;tabolite actif sont d'environ 1 et 2&nbsp;heures respectivement. La demi-vie principale d'&eacute;limination chez les sujets volontaires sains &eacute;tait de 8,4&nbsp;heures (fourchette de 3 &agrave; 20&nbsp;heures) pour la loratadine et de 28&nbsp;heures (fourchette de 8,8 &agrave; 92&nbsp;heures) pour le principal m&eacute;tabolite actif.</p>
<p>Approximativement 40&nbsp;% de la dose est excr&eacute;t&eacute;e dans les urines et 42&nbsp;% dans les f&egrave;ces sur une p&eacute;riode de 10&nbsp;jours et principalement sous forme de m&eacute;tabolites conjugu&eacute;s. Approximativement 27&nbsp;% de la dose est &eacute;limin&eacute;e dans les urines pendant les 24&nbsp;premi&egrave;res heures. Moins de 1&nbsp;% de la substance active est excr&eacute;t&eacute;e sous la forme active inchang&eacute;e loratadine ou desloratadine.</p>
<p>La biodisponibilit&eacute; de la loratadine et de son m&eacute;tabolite actif est dose-d&eacute;pendante.</p>
<p>Le profil pharmacocin&eacute;tique de la loratadine et de ses m&eacute;tabolites est comparable chez les volontaires sains adultes et &acirc;g&eacute;s.</p>
<p>L'ingestion concomitante de nourriture peut entra&icirc;ner un l&eacute;ger retard &agrave; l'absorption de la loratadine sans cons&eacute;quence sur l'effet clinique.</p>
<p>Chez les patients ayant une insuffisance r&eacute;nale chronique, l'ASC et les pics des concentrations plasmatiques (Cmax) de la loratadine et de son m&eacute;tabolite ont &eacute;t&eacute; plus &eacute;lev&eacute;s que l'ASC et les pics plasmatiques (Cmax) observ&eacute;s chez les patients ayant une fonction r&eacute;nale normale. Les demi-vies moyennes d'&eacute;limination de la loratadine et de son m&eacute;tabolite n'&eacute;taient pas significativement diff&eacute;rentes de celles observ&eacute;es chez les sujets normaux. L'h&eacute;modialyse n'a pas d'effet sur la pharmacocin&eacute;tique de la loratadine et de son m&eacute;tabolite actif chez les patients ayant une insuffisance r&eacute;nale chronique.</p>
<p>Chez des patients pr&eacute;sentant une atteinte h&eacute;patique chronique d'origine &eacute;thylique, l'ASC et les pics de concentration plasmatiques (Cmax) de la loratadine observ&eacute;s ont &eacute;t&eacute; doubl&eacute;s alors que le profil pharmacocin&eacute;tique du m&eacute;tabolite actif n'&eacute;tait pas significativement modifi&eacute; par rapport &agrave; celui des patients ayant une fonction h&eacute;patique normale. Les demi-vies d'&eacute;limination de la loratadine et de son m&eacute;tabolite &eacute;taient respectivement de 24&nbsp;heures et de 37&nbsp;heures, et elles augmentaient parall&egrave;lement &agrave; la s&eacute;v&eacute;rit&eacute; de l'atteinte h&eacute;patique.</p>
<p>La loratadine et son m&eacute;tabolite actif sont excr&eacute;t&eacute;s dans le lait maternel chez les femmes allaitant.</p><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Les donn&eacute;es pr&eacute;cliniques ne r&eacute;v&egrave;lent pas de risque sp&eacute;cifique pour l'homme au vu des &eacute;tudes conventionnelles de s&eacute;curit&eacute;, de pharmacologie, de toxicit&eacute; en doses r&eacute;it&eacute;r&eacute;es, de g&eacute;notoxicit&eacute; ou de carcinogen&egrave;se.</p>
<p>L'&eacute;tude des fonctions de reproduction n'ont r&eacute;v&eacute;l&eacute; aucun effet t&eacute;ratog&egrave;ne chez l'animal. Cependant, des parturitions prolong&eacute;es et une r&eacute;duction de la viabilit&eacute; de la prog&eacute;niture ont &eacute;t&eacute; observ&eacute;es chez les rats expos&eacute;s &agrave; des taux plasmatiques (ASC) 10&nbsp;fois sup&eacute;rieurs &agrave; ceux atteints avec les doses utilis&eacute;es en clinique.</p><!--Fin secur--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation&nbsp;:
</dt>
<dd>3&nbsp;ans.</dd>
</dl>
</div><!--Fin condi--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>LISTE II<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3298916</b>4</font> (1988, RCP r&eacute;v 18.03.2010).</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">4.92&nbsp;euros (15&nbsp;comprim&eacute;s).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 30 %. Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>SCHERING-PLOUGH</b>
<br>34, av L&eacute;onard-de-Vinci. 92400 Courbevoie<br>Standard&nbsp;: T&eacute;l : 01 80 46 40 00<br>Info m&eacute;dic&nbsp;: T&eacute;l&nbsp;: 01 80 46 40 40<br>Pharmacovigilance&nbsp;: T&eacute;l&nbsp;: 01 80 46 46 46<br>
</center>
  

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td></br></br>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td></br></br>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td></br></br> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td></br></br>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td></br></br>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td></br></br>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td></br></br>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td></br></br>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td></br></br>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td></br></br>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td></br></br>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td></br></br>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td></br></br>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td></br></br>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td></br></br>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td></br></br>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td></br></br>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td></br></br>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td></br></br>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td></br></br>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td></br></br>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td></br></br>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td></br></br>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>


 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  
	  </body>
</html>

