<!doctype html>
<html lang="fr">
  <head>



    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title><!-- Title -->

  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>





<!-- Cours -->
<h1>CL&Eacute;RIDIUM&reg; 150</h1>
<meta name="version" content="8.3">




<b>dipyridamole</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
Comprim&eacute; pellicul&eacute; s&eacute;cable (jaune): Bo&icirc;te de 60, sous plaquettes thermoform&eacute;es. <br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left"></td><td width="20%" align="right">pcp</td>
</tr>
<tr>
<td align="left">Dipyridamole(DCI)<br>
</td><td align="right">150mg</td>
</tr>
</table>
Excipients : lactose monohydrat&eacute;, f&eacute;cule de pomme de terre, povidone, st&eacute;arate de magn&eacute;sium. Pelliculage: hypromellose, propyl&egrave;neglycol.<br><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Pr&eacute;vention des accidents thromboemboliques syst&eacute;miques:<ul>
<li type="disc">en association avec les anticoagulants oraux chez les patients porteurs de proth&egrave;ses valvulaires;<br>
</li>
<li type="disc">en association avec l'acide ac&eacute;tylsalicylique lors des pontages coronariens ou au d&eacute;cours d'un infarctus du myocarde. Il n'est pas &eacute;tabli que l'effet de l'association soit sup&eacute;rieur &agrave; l'aspirine seule.<br>
</li>
</ul><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Le dosage en dipyridamole de chaque comprim&eacute; de Cl&eacute;ridium 150est le double de celui de certaines sp&eacute;cialit&eacute;s renfermant ce m&ecirc;me principe actif.<br>La posologie recommand&eacute;e pour Cl&eacute;ridium 150est donc la suivante: <ul>
<li type="disc">&frac12;comprim&eacute; matin et soir pendant 48heures, <br>
</li>
<li type="disc">1comprim&eacute; matin et soir par la suite.<br>
</li>
</ul><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Ant&eacute;c&eacute;dents d'hypersensibilit&eacute; &agrave; l'un des composants du produit.<br><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">En raison de la pr&eacute;sence de lactose, ce m&eacute;dicament est contre-indiqu&eacute; en cas de galactos&eacute;mie cong&eacute;nitale, de syndrome de malabsorption du glucose et de galactose, ou de d&eacute;ficit en lactase.<br>
</li>
<li type="disc">Le dipyridamole pouvant provoquer des douleurs angineuses chez les patients pr&eacute;sentant une coronaropathie s&eacute;v&egrave;re (angor instable ou infarctus du myocarde r&eacute;cent, par exemple), ou une cardiomyopathie obstructive gauche, le traitement devra &ecirc;tre arr&ecirc;t&eacute; devant l'apparition de douleurs pouvant &eacute;voquer une isch&eacute;mie cardiaque.<br>
</li>
<li type="disc">L'exp&eacute;rience clinique sugg&egrave;re que les patients trait&eacute;s par dipyridamole oral, qui n&eacute;cessitent un test d'effort au dipyridamole IV, doivent arr&ecirc;ter les traitements contenant du dipyridamole 24heures avant le test. Ne pas le faire pourrait alt&eacute;rer la sensibilit&eacute; du test. <br>
</li>
<li type="disc">Chez les patients pr&eacute;sentant une myasth&eacute;nie gravis, une adaptation de la posologie de Cl&eacute;ridium peut &ecirc;tre n&eacute;cessaire.<br>
</li>
<li type="disc">En raison de la possibilit&eacute; de survenue de manifestations biliaires chez les personnes &acirc;g&eacute;es pr&eacute;sentant des ant&eacute;c&eacute;dents cardiaques et soumises &agrave; un traitement au long cours, il convient de surveiller l'apparition d'une symptomatologie biliaire. En cas de lithiase biliaire, le traitement par le dipyridamole doit &ecirc;tre interrompu.<br>
</li>
<li type="disc">L'augmentation de dose doit &ecirc;tre progressive dans les traitements &agrave; doses &eacute;lev&eacute;es.<br>
</li>
</ul><!--Fin mises--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>Les &eacute;tudes chez l'animal n'ont pas mis en &eacute;vidence d'effet t&eacute;ratog&egrave;ne.</p>
<p>En l'absence d'effet t&eacute;ratog&egrave;ne chez l'animal, un effet malformatif dans l'esp&egrave;ce humaine n'est pas attendu. En effet, &agrave; ce jour, les substances responsables de malformations dans l'esp&egrave;ce humaine se sont r&eacute;v&eacute;l&eacute;es t&eacute;ratog&egrave;nes chez l'animal au cours d'&eacute;tudes bien conduites sur deux esp&egrave;ces.</p>
<p>En clinique, il n'existe pas actuellement de donn&eacute;es suffisamment pertinentes pour &eacute;valuer un &eacute;ventuel effet malformatif ou foetotoxique du dipyridamole lorsqu'il est administr&eacute; pendant la grossesse.</p>
<p>En cons&eacute;quence, par mesure de pr&eacute;caution, il est pr&eacute;f&eacute;rable de ne pas utiliser le dipyridamole pendant la grossesse.</p>
<br>
<b>Allaitement :</b>
<br>
<p>En l'absence de donn&eacute;es sur le passage dans le lait maternel, l'allaitement est d&eacute;conseill&eacute; pendant la dur&eacute;e du traitement.</p><!--Fin gross--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">Possibilit&eacute; de naus&eacute;es, vomissements, diarrh&eacute;e, c&eacute;phal&eacute;es, vertiges.<br>
</li>
<li type="disc">De tr&egrave;s rares cas de myalgies ont &eacute;t&eacute; d&eacute;crits chez des patients trait&eacute;s par Cl&eacute;ridium.<br>
</li>
<li type="disc">Du fait de ses propri&eacute;t&eacute;s vasodilatatrices, le dipyridamole peut &eacute;galement induire hypotension, bouff&eacute;es de chaleur et tachycardie. Il peut rarement entra&icirc;ner une aggravation de la symptomatologie coronaire.<br>
</li>
<li type="disc">Des r&eacute;actions d'hypersensibilit&eacute; telles que &eacute;ruptions cutan&eacute;es, urticaire et angi-oed&egrave;me ont &eacute;t&eacute; rapport&eacute;es.<br>
</li>
<li type="disc">Le dipyridamole peut entra&icirc;ner des bronchospasmes.<br>
</li>
<li type="disc">Des cas isol&eacute;s de thrombop&eacute;nies ont &eacute;t&eacute; rapport&eacute;s en association au traitement par Cl&eacute;ridium.<br>
</li>
<li type="disc">Tr&egrave;s rares cas d'accidents h&eacute;morragiques observ&eacute;s principalement lorsque le dipyridamole est associ&eacute; &agrave; un m&eacute;dicament susceptible d'interf&eacute;rer avec l'h&eacute;mostase.<br>
</li>
<li type="disc">Le dipyridamole peut &ecirc;tre incorpor&eacute; dans des calculs biliaires.<br>
</li>
</ul><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>L'exp&eacute;rience du surdosage en dipyridamole est limit&eacute;e. On peut s'attendre &agrave; des sympt&ocirc;mes tels que: sensation de chaleur, rougeur, sueurs, tachycardie, agitation, sensation de faiblesse, sensations vertigineuses et manifestations angineuses. On peut observer une diminution de la pression art&eacute;rielle.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Antithrombotique, inhibiteur de l'agr&eacute;gation plaquettaire, h&eacute;parine exclue (code ATC: B01AC07).</p>
<p>Le dipyridamole poss&egrave;de des propri&eacute;t&eacute;s antiagr&eacute;gantes plaquettaires mises en &eacute;vidence in vitro. Il ne modifie cependant pas le temps de saignement in vivo.</p>
<p>Le dipyridamole a &eacute;galement des propri&eacute;t&eacute;s vasodilatatrices coronariennes, avec augmentation du d&eacute;bit coronarien global par inhibition du captage de l'ad&eacute;nosine et accroissement de l'apport d'oxyg&egrave;ne.</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>La cin&eacute;tique est lin&eacute;aire pour des doses de 25 &agrave; 100mg.</p>
<div>
<dl>
<dt>
Absorption:
</dt>
<dd>Par voie orale, le dipyridamole est rapidement absorb&eacute;, le pic plasmatique est atteint en 1heure environ. L'alcalinisation gastrique diminue l'absorption.</dd>
<dd>Apr&egrave;s administration r&eacute;p&eacute;t&eacute;e du dipyridamole en 3 ou 4prises quotidiennes, l'&eacute;tat d'&eacute;quilibre est atteint en 2jours. Il n'y a pas de ph&eacute;nom&egrave;ne d'accumulation du dipyridamole apr&egrave;s prises r&eacute;p&eacute;t&eacute;es.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Distribution:
</dt>
<dd>Le dipyridamole est li&eacute; de 91 &agrave; 97% aux prot&eacute;ines plasmatiques, albumine et alpha-1-glycoprot&eacute;ines.</dd>
</dl>
</div>
<div>
<dl>
<dt>
M&eacute;tabolisme:
</dt>
<dd> Le dipyridamole est m&eacute;tabolis&eacute; dans le foie essentiellement en d&eacute;riv&eacute;s glycuroconjugu&eacute;s.</dd>
</dl>
</div>
<div>
<dl>
<dt>
&Eacute;limination:
</dt>
<dd>L'&eacute;limination est essentiellement biliaire et f&eacute;cale, sous forme de m&eacute;tabolites conjugu&eacute;s. La demi-vie d'&eacute;limination plasmatique est voisine de 12heures.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Populations &agrave; risque :
</dt>
<dd>En l'absence d'&eacute;tude sp&eacute;cifique dans cette population, et compte tenu de la faible participation r&eacute;nale &agrave; l'&eacute;limination du dipyridamole, une modification des param&egrave;tres cin&eacute;tiques chez l'insuffisant r&eacute;nal n'est pas attendue. Chez le sujet &acirc;g&eacute;, les concentrations plasmatiques sont augment&eacute;es de 50% par rapport &agrave; celles observ&eacute;es chez des sujets jeunes.</dd>
</dl>
</div><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Le dipyridamole a une faible toxicit&eacute; aigu&euml; par voie orale chez le rongeur et le chien (DL=300mg/kg).</p>
<p>Les &eacute;tudes de toxicit&eacute; par administration r&eacute;it&eacute;r&eacute;e chez le rat (18mois jusqu'&agrave; 600mg/kg/j) et le singe (12mois, 60mg/kg/j) ont montr&eacute; une tol&eacute;rance satisfaisante du produit.</p>
<p>Chez le chien, particuli&egrave;rement sensible aux effets h&eacute;modynamiques du dipyridamole, il existe, &agrave; partir de 20mg/kg, une toxicit&eacute; cardiovasculaire et r&eacute;nale, d&eacute;crite pour la classe des inhibiteurs de phosphodiest&eacute;rase et les vasodilatateurs.</p>
<p>Les &eacute;tudes de reproduction n'ont pas r&eacute;v&eacute;l&eacute; d'effets embryofoetotoxiques du produit pendant la phase d'organogen&egrave;se ni la p&eacute;riode p&eacute;ri- et post-natale. La fertilit&eacute; du rat n'est pas modifi&eacute;e.</p>
<p>Les tests de g&eacute;notoxicit&eacute; in vivo et in vitro n'ont mis en &eacute;vidence aucun effet mutag&egrave;ne ni clastog&egrave;ne. Aucun effet canc&eacute;rog&egrave;ne n'a &eacute;t&eacute; observ&eacute; chez le rat ni chez la souris.</p><!--Fin secur--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>LISTE II<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3225917</b>5</font> (1979 r&eacute;v 25.02.2009).</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">Non remb S&eacute;c soc.</td>
</tr>
</table>
<br>
<center>
<br>
<b>Laboratoires DEXO</b>
<br>179, Bureaux de la Colline. 92213 Saint-Cloud cdx<br>T&eacute;l : 01 41 12 17 00. Fax : 01 41 12 17 01<br>
</center>
  

<br><center><a href="https://www.facebook.com/infirmiersSOFT"><img src="https://mededuct.com/wp-content/uploads/2021/11/Medical-PRO-1.png" alt="Medicament" style="height: 45%;width: 45%;"></a></center></br>
  <h2> Liste Des Sections Les Plus Importantes :</h2>
  <ul><li><strong><a href="https://mededuct.com/infirmiers/" data-type="URL" data-id="https://mededuct.com/infirmiers/">infirmiers</a></strong></li>
  <li><strong><a href="https://mededuct.com/pathologies/" data-type="URL" data-id="https://mededuct.com/pathologies/">pathologies</a></strong></li>
  <li><strong><a href="https://mededuct.com/medicaments/" data-type="URL" data-id="https://mededuct.com/medicaments/">Medicaments</a></strong></li>
  <li><strong><a href="https://mededuct.com/les-medicament-injectable" data-type="URL" data-id="https://mededuct.com/les-medicament-injectable">Medicaments injectables</a></strong></li>
  <li><strong><a href="https://mededuct.com/traitement-durgence/" data-type="URL" data-id="https://mededuct.com/traitement-durgence/">Traitement D'Urgence</a></strong></li>
  <li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li>
  <li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/" data-type="URL" data-id="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li>
  <li><strong><a href="https://mededuct.com/fiche-technique-medical/" data-type="URL" data-id="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li>
  <li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/" data-type="URL" data-id="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li>
  <li><strong><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/" data-type="URL" data-id="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/">bibliotheque_medicale</a></strong></li></ul>

<!-- Cours -->

	  
	  </body>
</html>

