<!doctype html>
<html lang="fr">
  <head>



    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title><!-- Title -->

  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>





<!-- Cours -->
<h1>COLIMYCINE&reg; injectable</h1>
<meta name="version" content="10.10">




<b>colistim&eacute;thate sodique</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
Poudre et solvant pour solution injectable &agrave; 1MUI: 
<br>Flacon de poudre + ampoule de solvant (3ml), bo&icirc;te unitaire.Mod&egrave;le hospitalier: Flacons de poudre, bo&icirc;te de50.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">Poudre:</td><td width="20%" align="right">pflacon</td>
</tr>
<tr>
<td align="left">Colistim&eacute;thate sodique(DCI)<br>
</td><td align="right">80mg </td>
</tr>
<tr>
<td colspan="3" align="left">(soit en colistine: 33,3mg/fl &agrave; 1MUI)</td>
</tr>
</table>
<p>
Solvant: solution isotonique de chlorure de sodium.</p><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Voie g&eacute;n&eacute;rale: 
</dt>
<dd>Elles proc&egrave;dent de l'activit&eacute; antibact&eacute;rienne et des caract&eacute;ristiques pharmacocin&eacute;tiques de la colistine. Elles tiennent compte &agrave; la fois des &eacute;tudes cliniques auxquelles a donn&eacute; lieu Colimycine et de sa place dans l'&eacute;ventail des produits antibact&eacute;riens actuellement disponibles. </dd>
<dd>Elles sont limit&eacute;es aux infections dues aux germes d&eacute;finis comme sensibles (cf Pharmacodynamie), notamment dans leurs manifestations:<ul>
<li type="disc">r&eacute;nales, <br>
</li>
<li type="disc">urog&eacute;nitales, <br>
</li>
<li type="disc">septic&eacute;miques, <br>
</li>
<li type="disc">m&eacute;ning&eacute;es (en y adjoignant un traitement local).<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Voie locale (exceptionnelle): 
</dt>
<dd>Dermatologie:</dd>
<dd>
<ul>
<li type="disc">ulc&egrave;res de jambes: traitement momentan&eacute; d'une surinfection patente limit&eacute;e &agrave; l'ulc&eacute;ration; la diffusion p&eacute;riulc&eacute;reuse rel&egrave;verait d'une antibioth&eacute;rapie g&eacute;n&eacute;rale; <br>
</li>
<li type="disc">surinfections des br&ucirc;lures superficielles et des plaies superficielles.<br>
</li>
</ul>
</dd>
<dd>Il convient de tenir compte des recommandations officielles concernant l'utilisation appropri&eacute;e des antibact&eacute;riens.</dd>
</dl>
</div><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>La posologie journali&egrave;re est la suivante: <br>
<div>
<dl>
<dt>
Chez le sujet &agrave; fonction r&eacute;nale normale: 
</dt>
<dd>
<ul>
<li type="disc">chez l'adulte et le grand enfant: de 50000UI/kg/j, administr&eacute;es en 2ou 3injections IM ou en perfusions IV lentes (1h); <br>
</li>
<li type="disc">chez le nourrisson, le nouveau-n&eacute; et le pr&eacute;matur&eacute;: de 50000 &agrave; 100000UI/kg/j selon la gravit&eacute; de l'infection, r&eacute;parties en 2ou 3injections IM ou en perfusions IV lentes (1h).<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Chez l'insuffisant r&eacute;nal: 
</dt>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<caption>La posologie doit &ecirc;tre adapt&eacute;e en fonction de la clairance de la cr&eacute;atinine ou de la cr&eacute;atinin&eacute;mie: </caption>
<tr>
<td valign="middle" align="center">Cr&eacute;atinin&eacute;mie en mg/litre </td><td valign="middle" align="center">Clcr enml/min</td><td valign="middle" align="center">Posologie conseill&eacute;e</td><td valign="middle" align="center">Posologie maximale (&agrave; ne pas d&eacute;passer)</td>
</tr>
<tr>
<td valign="middle" align="center">&lt;15</td><td valign="middle" align="center">Clcr&gt;80</td><td valign="middle" align="center">50000UI/kg/j</td><td valign="middle" align="center">150000UI/kg/j</td>
</tr>
<tr>
<td valign="middle" align="center">entre15et35</td><td valign="middle" align="center">80&gt;Clcr&gt;30</td><td valign="middle" align="center">30000UI/kg/j</td><td valign="middle" align="center">60000UI/kg/j</td>
</tr>
<tr>
<td valign="middle" align="center">entre35et100</td><td valign="middle" align="center">30&gt;Clcr&gt;5</td><td valign="middle" align="center">15000UI/kg/j</td><td valign="middle" align="center">30000UI/kg/j</td>
</tr>
<tr>
<td valign="middle" align="center">&gt; 100</td><td valign="middle" align="center">Clcr&lt;5</td><td valign="middle" align="center">1MUI tousles 2ou3jours</td><td valign="middle" align="center">30000UI/kg puis1MUI 2fois/semaine</td>
</tr>
<tr>
<td valign="middle" align="center">
									
									</td><td valign="middle" align="center">Anurie</td><td valign="middle" align="center">1MUI apr&egrave;schaque h&eacute;modialyse</td><td valign="middle" align="center">30000UI/kg puis1MUI apr&egrave;schaque h&eacute;modialyse</td>
</tr>
</table>
</dd>
<dd>Voies d'administration:<ul>
<li type="disc">Colimycine injectable est habituellement administr&eacute; par voie IM en r&eacute;partissant la dose journali&egrave;re en 2ou 3injections. <br>
</li>
<li type="disc">Dans les infections s&eacute;v&egrave;res ou lorsque la voie IM est contre-indiqu&eacute;e, Colimycine injectable peut &ecirc;tre administr&eacute; par voie IV, en perfusion lente (1heure) en r&eacute;partissant la dose journali&egrave;re en 3perfusions. <br>
</li>
<li type="disc">Dans le traitement local des m&eacute;ningites &agrave; germes sensibles, Colimycine injectable peut &ecirc;tre administr&eacute; par voie intrarachidienne &agrave; raison de: <br>
<ul>
<li type="disc">nourrisson et enfant: 10000 &agrave; 20000UI/j; <br>
</li>
<li type="disc">adulte: 60000UI/j (en d&eacute;butant par 20000UI le 1<font face="verdana" size="-1"><sup>er</sup></font>jour et 40000UI le 2<font face="verdana" size="-1"><sup>e</sup></font>jour).<br>
</li>
</ul>
</li>
<li type="disc">Colimycine injectable peut &eacute;galement &ecirc;tre employ&eacute; exceptionnellement localement en compresses, m&eacute;chages, pulv&eacute;risations en diluant un flacon de 1MUI de Colimycine dans 5&agrave; 50ml de s&eacute;rum physiologique.<br>La dur&eacute;e du traitement doit &ecirc;tre limit&eacute;e (8&agrave; 10jours) car l'antibiotique utilis&eacute; par voie locale peut favoriser une surinfection &agrave; germes r&eacute;sistants &agrave; l'antibiotique.<br>La surface trait&eacute;e doit &ecirc;tre limit&eacute;e.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">Allergie aux polymyxines.<br>
</li>
<li type="disc">Myasth&eacute;nie.<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<br>
<b>Mises en garde :</b>
<br>
<div>
<dl>
<dt>
Voie locale:
</dt>
<dd>
<ul>
<li type="disc">La r&eacute;sorption et le passage syst&eacute;mique de l'antibiotique ne sont pas &agrave; &eacute;carter en cas de l&eacute;sions &eacute;pidermiques &eacute;tendues et en cas d'ulc&egrave;res de jambes. <br>
</li>
<li type="disc">La sensibilisation par voie cutan&eacute;e peut compromettre l'utilisation ult&eacute;rieure par voie g&eacute;n&eacute;rale du m&ecirc;me antibiotique ou d'un antibiotique antig&eacute;niquement apparent&eacute;. <br>
</li>
</ul>
</dd>
</dl>
</div>
<b>Pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">La pr&eacute;sence d'une insuffisance r&eacute;nale n&eacute;cessite une adaptation de la posologie en fonction de la clairance de la cr&eacute;atinine ou, &agrave; d&eacute;faut, de la cr&eacute;atinin&eacute;mie (cf Posologie/Mode d'administration) et une surveillance particuli&egrave;re: surveiller l'apparition d'&eacute;ventuelles paresth&eacute;sies p&eacute;ribuccales et contr&ocirc;ler les fonctions r&eacute;nales. <br>Il faut surveiller de la m&ecirc;me fa&ccedil;on les sujets soumis &agrave; un traitement prolong&eacute;. <br>
</li>
<li type="disc">L'administration de Colimycine est d&eacute;conseill&eacute;e au cours ou au d&eacute;cours d'une intervention dont l'anesth&eacute;sie a comport&eacute; du viadril (hydroxydione), ainsi que chez des malades recevant des produits agressifs pour les reins (cfInteractions).<br>
</li>
<li type="disc">Ce m&eacute;dicament contient du sodium. Le taux de sodium est inf&eacute;rieur &agrave; 1mmol de sodium par dose, c'est-&agrave;-dire sans sodium.<br>
</li>
</ul><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>

<b>D&eacute;conseill&eacute;es :</b>
<br>
<ul>
<li type="disc">Aminosides (voie parent&eacute;rale): addition des effets n&eacute;phrotoxiques. A n'utiliser que sous surveillance stricte et avec une justification bact&eacute;riologique indiscutable.<br>
</li>
</ul>
<br>
<b>N&eacute;cessitant des pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">Curarisants: potentialisation des curares lorsque l'antibiotique est administr&eacute; par voies parent&eacute;rale et/ou p&eacute;riton&eacute;ale avant, pendant ou apr&egrave;s l'agent curarisant. Surveiller le degr&eacute; de curarisation en fin d'anesth&eacute;sie.<br>
</li>
</ul>
<b>Probl&egrave;mes particuliers du d&eacute;s&eacute;quilibre de l'INR :</b>
<br>
<p>De nombreux cas d'augmentation de l'activit&eacute; des anticoagulants oraux ont &eacute;t&eacute; rapport&eacute;s chez des patients recevant des antibiotiques. Le contexte infectieux ou inflammatoire marqu&eacute;, l'&acirc;ge et l'&eacute;tat g&eacute;n&eacute;ral du patient apparaissent comme des facteurs de risque. Dans ces circonstances, il appara&icirc;t difficile de faire la part entre la pathologie infectieuse et son traitement dans la survenue du d&eacute;s&eacute;quilibre de l'INR. Cependant, certaines classes d'antibiotiques sont davantage impliqu&eacute;es: il s'agit notamment des fluoroquinolones, des macrolides, des cyclines, du cotrimoxazole et de certaines c&eacute;phalosporines.</p><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>L'utilisation de la colistine par voie parent&eacute;rale est d&eacute;conseill&eacute;e au cours de la grossesse. En effet, bien que les donn&eacute;es animales ne mettent pas en &eacute;vidence d'effet malformatif ou foetotoxique, en l'absence de donn&eacute;es cliniques, il n'est pas possible d'exclure la possibilit&eacute; d'une n&eacute;phrotoxicit&eacute; foetale de cette mol&eacute;cule utilis&eacute;e par voie parent&eacute;rale.</p>
<br>
<b>Allaitement :</b>
<br>
<p>Compte tenu de l'immaturit&eacute; digestive du nouveau-n&eacute; et du risque de n&eacute;phrotoxicit&eacute;, la prescription de ce m&eacute;dicament n'est pas recommand&eacute;e en cas d'allaitement.</p><!--Fin gross--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Voie g&eacute;n&eacute;rale:
</dt>
<dd>
<ul>
<li type="disc">Insuffisance r&eacute;nale avec des doses importantes sup&eacute;rieures &agrave; 10MUI par 24heures, habituellement r&eacute;versible &agrave; l'arr&ecirc;t du traitement. <br>
</li>
<li type="disc">Troubles neuropsychiques, en cas de surdosage, &agrave; type de:<ul>
<li type="disc">paresth&eacute;sies p&eacute;ribuccales et des extr&eacute;mit&eacute;s, <br>
</li>
<li type="disc">d&eacute;sorientation temporospatiale, <br>
</li>
<li type="disc">syndrome confusionnel.<br>
</li>
</ul>
</li>
<li type="disc">Blocage neuromusculaire en cas de surdosage ou d'association &agrave; des agents curarisants ou d'insuffisance d'&eacute;limination r&eacute;nale. En cas de paralysie respiratoire, traitement symptomatique et respiration assist&eacute;e si n&eacute;cessaire.<br>
</li>
<li type="disc">En cas d'administration intrarachidienne, possibilit&eacute; de signes d'irritation m&eacute;ning&eacute;e. <br>
</li>
<li type="disc">Possibilit&eacute; de r&eacute;action allergique qui n&eacute;cessite l'arr&ecirc;t du traitement.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Voie locale:
</dt>
<dd>
<ul>
<li type="disc">Possibilit&eacute; d'ecz&eacute;ma allergique de contact survenant plus fr&eacute;quemment en cas d'application sur des ulc&egrave;res de jambes ou des dermites p&eacute;ri-ulc&eacute;reuses et en cas d'emploi prolong&eacute;. Les l&eacute;sions d'ecz&eacute;ma peuvent diss&eacute;miner &agrave; distance des zones trait&eacute;es. <br>
</li>
<li type="disc">Possibilit&eacute; de s&eacute;lection de souches r&eacute;sistantes &agrave; l'antibiotique utilis&eacute; localement. <br>
</li>
<li type="disc">Possibilit&eacute; d'effets toxiques syst&eacute;miques (cf Mises en garde/Pr&eacute;cautions d'emploi). Le risque est plus important si la surface cutan&eacute;e est &eacute;tendue et s'il s'agit de l&eacute;sions ulc&eacute;r&eacute;es. <br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin effet--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Polymyxine (J: anti-infectieux g&eacute;n&eacute;raux &agrave; usage syst&eacute;mique).</p>
<p>La colistine est un antibiotique polypeptidique de la famille des polymyxines, du groupe des polymyxinesE.</p>
<div>
<dl>
<dt>
Spectre d'activit&eacute; antibact&eacute;rienne:
</dt>
<dd>Les concentrations critiques s&eacute;parent les souches sensibles des souches de sensibilit&eacute; interm&eacute;diaire et ces derni&egrave;res, des r&eacute;sistantes: S&lt;=2mg/l et R&gt;2mg/l.</dd>
<dd>La pr&eacute;valence de la r&eacute;sistance acquise peut varier en fonction de la g&eacute;ographie et du temps pour certaines esp&egrave;ces. Il est donc utile de disposer d'informations sur la pr&eacute;valence de la r&eacute;sistance locale, surtout pour le traitement d'infections s&eacute;v&egrave;res. Ces donn&eacute;es ne peuvent apporter qu'une orientation sur les probabilit&eacute;s de la sensibilit&eacute; d'une souche bact&eacute;rienne &agrave; cet antibiotique.</dd>
<dd>Lorsque la variabilit&eacute; de la pr&eacute;valence de la r&eacute;sistance en France est connue pour une esp&egrave;ce bact&eacute;rienne, la fr&eacute;quence de r&eacute;sistance acquise en France (&gt;10%; valeurs extr&ecirc;mes) est indiqu&eacute;e entre parenth&egrave;ses.</dd>
</dl>
</div>Esp&egrave;ces sensibles:<ul>
<li type="disc">A&eacute;robies &agrave; Gram -: acinetobacter, aeromonas, alcaligenes, Citrobacter freundii, Citrobacter koseri, enterobacter, Escherichia coli, klebsiella, moraxella, Pseudomonas aeruginosa, salmonella, shigella, Stenotrophomonas maltophilia (0 - 30%).<br>
</li>
</ul>Esp&egrave;ces r&eacute;sistantes:<ul>
<li type="disc">A&eacute;robies &agrave; Gram +: cocci et bacilles.<br>
</li>
<li type="disc">A&eacute;robies &agrave; Gram -: Branhamella catarrhalis, brucella, Burkholderia cepacia, Burkholderia pseudomallei, campylobacter, Chryseobacterium meningosepticum, legionella, morganella, neisseria, proteus, providencia, serratia, Vibrio cholerae El Tor.<br>
</li>
<li type="disc">Ana&eacute;robies: cocci et bacilles.<br>
</li>
<li type="disc">Autres: mycobact&eacute;ries.<br>
</li>
</ul><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">Chez le sujet aux fonctions r&eacute;nalesnormales, apr&egrave;s administration IM de 1Munit&eacute;s internationales, soit 80mg de colistim&eacute;thate sodique:<br>
<ul>
<li type="disc">la concentration s&eacute;rique maximale de 3,3&micro;g/ml (colistine base) est obtenue en 1 &agrave; 2heures; <br>
</li>
<li type="disc">la demi-vie plasmatique d'&eacute;limination est de 2 &agrave; 3heures (m&eacute;thode microbiologique); <br>
</li>
<li type="disc">la colistine ne diffuse pas dans le liquide c&eacute;phalorachidien et passe difficilement les barri&egrave;res oculaire, synoviale, pleurale et foetoplacentaire. La colistine passe dans le lait maternel sans danger pour le nourrisson; <br>
</li>
<li type="disc">la liaison aux prot&eacute;ines plasmatiques est de 15%; <br>
</li>
<li type="disc">la colistine ne subit pas de biotransformation m&eacute;tabolique; <br>
</li>
<li type="disc">la colistine est excr&eacute;t&eacute;e exclusivement par voie r&eacute;nale sous forme active. On retrouve 70 &agrave; 80% de la dose administr&eacute;e dans les urines des 24heures. Les concentrations urinaires sont de l'ordre de 24&micro;g/ml &agrave; la 2<font face="verdana" size="-1"><sup>e</sup></font> heure et de l'ordre de 10&micro;g/ml &agrave; la 8<font face="verdana" size="-1"><sup>e</sup></font> heure.<br>
</li>
</ul>
</li>
<li type="disc">Chez l'insuffisant r&eacute;nal, la demi-vie plasmatique s'allonge en fonction du degr&eacute; de l'atteinte r&eacute;nale, pour atteindre 2 &agrave; 3jours lorsque la clairance glom&eacute;rulaire est inf&eacute;rieure &agrave; 10ml/min. <br>
</li>
<li type="disc">La colistine n'est pas &eacute;limin&eacute;e par h&eacute;modialyse; elle ne l'est que faiblement par dialyse p&eacute;riton&eacute;ale.<br>
</li>
</ul><!--Fin pharc--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDITIONS DE CONSERVATION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>A conserver &agrave; une temp&eacute;rature ne d&eacute;passant pas +25&deg;C.</p><!--Fin condi--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">M&eacute;dicament soumis &agrave; prescription hospitali&egrave;re.</td>
</tr>
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3024567</b>5</font> (1958/82 r&eacute;v 30.04.2007) 1fl 1MUI.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>5517707</b>4</font> (1958/82 r&eacute;v 30.04.2007) 50fl 1MUI.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>sanofi-aventis France</b>
<br>1-13, bd Romain-Rolland. 75014 Paris<br>Info m&eacute;dic et pharmacovigilance:<br>T&eacute;l (n&deg; Vert): 08 00 39 40 00<br>Fax: 01 57 62 06 62<br>
</center>
  

<br><center><a href="https://www.facebook.com/infirmiersSOFT"><img src="https://mededuct.com/wp-content/uploads/2021/11/Medical-PRO-1.png" alt="Medicament" style="height: 45%;width: 45%;"></a></center></br>
  <h2> Liste Des Sections Les Plus Importantes :</h2>
  <ul><li><strong><a href="https://mededuct.com/infirmiers/" data-type="URL" data-id="https://mededuct.com/infirmiers/">infirmiers</a></strong></li>
  <li><strong><a href="https://mededuct.com/pathologies/" data-type="URL" data-id="https://mededuct.com/pathologies/">pathologies</a></strong></li>
  <li><strong><a href="https://mededuct.com/medicaments/" data-type="URL" data-id="https://mededuct.com/medicaments/">Medicaments</a></strong></li>
  <li><strong><a href="https://mededuct.com/les-medicament-injectable" data-type="URL" data-id="https://mededuct.com/les-medicament-injectable">Medicaments injectables</a></strong></li>
  <li><strong><a href="https://mededuct.com/traitement-durgence/" data-type="URL" data-id="https://mededuct.com/traitement-durgence/">Traitement D'Urgence</a></strong></li>
  <li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li>
  <li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/" data-type="URL" data-id="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li>
  <li><strong><a href="https://mededuct.com/fiche-technique-medical/" data-type="URL" data-id="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li>
  <li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/" data-type="URL" data-id="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li>
  <li><strong><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/" data-type="URL" data-id="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/">bibliotheque_medicale</a></strong></li></ul>

<!-- Cours -->

	  
	  </body>
</html>

