<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->

<!-- Auto Ads 0 -->


    <meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://medicine-pro.com" style="color: green; font-size: xx-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
            <!--Translate-->
              <div id="google_translate_element"></div><script type="text/javascript">function googleTranslateElementInit() {  new google.translate.TranslateElement({pageLanguage: 'fr'}, 'google_translate_element');}</script><script type="text/javascript" src="https://translate.google.com/translate_a/element.js?cb=googleTranslateElementInit"></script>
            <!--Translate-->
  			<!-- Ads -->
<!-- Cours -->
<center><b><font size="7" color="#ff0000">COVERSYL&reg;</font></b></center>
<meta name="version" content="14.1">



<br>
<b>p&eacute;rindopril</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Comprim&eacute; pellicul&eacute; &agrave; 2,5&nbsp;mg (rond et convexe&nbsp;; blanc) et &agrave; 10&nbsp;mg (rond, biconvexe&nbsp;; un coeur grav&eacute; sur une face et le logo Servier sur l'autre&nbsp;; vert)&nbsp;: &nbsp;Piluliers de&nbsp;30, bo&icirc;tes de&nbsp;1 et de&nbsp;3.<br><!--Fin forme-->
Comprim&eacute; pellicul&eacute; s&eacute;cable &agrave; 5&nbsp;mg (en forme de b&acirc;tonnet, s&eacute;cable sur les deux tranches&nbsp;; le logo Servier grav&eacute; sur une face&nbsp;; vert clair)&nbsp;: &nbsp;Piluliers de&nbsp;30, bo&icirc;tes de&nbsp;1 et de&nbsp;3.<br><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;cp</td>
</tr>
<tr>
<td align="left">P&eacute;rindopril&nbsp;(DCI) arginine&nbsp;<br>
</td><td align="right">2,5&nbsp;mg</td>
</tr>
<tr>
<td align="right">ou</td><td align="right">5&nbsp;mg</td>
</tr>
<tr>
<td align="right">ou</td><td align="right">10&nbsp;mg</td>
</tr>
<tr>
<td colspan="2" align="left">(soit en p&eacute;rindopril&nbsp;: 1,6975&nbsp;mg/cp 2,5&nbsp;mg&nbsp;; 3,395&nbsp;mg/cp 5&nbsp;mg&nbsp;; 6,790&nbsp;mg/cp 10&nbsp;mg)</td>
</tr>
</table>
Excipients (communs) : 
				Noyau&nbsp;: lactose monohydrat&eacute;, st&eacute;arate de magn&eacute;sium, maltodextrine, silice collo&iuml;dale hydrophobe, carboxym&eacute;thylamidon sodique (type A). Pelliculage&nbsp;: macrogol 6000, glyc&eacute;rol, hypromellose, st&eacute;arate de magn&eacute;sium, dioxyde de titane, chlorophylline cuivrique (cp 5&nbsp;mg et 10&nbsp;mg).<br>
<p>Teneur en lactose monohydrat&eacute;&nbsp;: 36,29&nbsp;mg/cp 2,5&nbsp;mg&nbsp;; 72,58&nbsp;mg/cp 5&nbsp;mg&nbsp;; 145,16&nbsp;mg/cp 10&nbsp;mg.</p><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
<b>Comprim&eacute;s &agrave; 2,5&nbsp;mg, &agrave; 5&nbsp;mg et &agrave; 10&nbsp;mg&nbsp;:</b>
</dt>
<dd>
<dl>
<dt>
Hypertension&nbsp;: 
</dt>
<dd>Traitement de l'hypertension art&eacute;rielle.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Maladie coronaire stable&nbsp;: 
</dt>
<dd>R&eacute;duction du risque d'&eacute;v&eacute;nements cardiaques chez les patients ayant un ant&eacute;c&eacute;dent d'infarctus du myocarde et/ou de revascularisation.</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Comprim&eacute;s &agrave; 2,5&nbsp;mg et &agrave; 5&nbsp;mg&nbsp;:</b>
</dt>
<dd>
<dl>
<dt>
Insuffisance cardiaque&nbsp;: 
</dt>
<dd>Traitement de l'insuffisance cardiaque symptomatique.</dd>
</dl>
</dd>
</dl>
</div><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Il est recommand&eacute; de prendre Coversyl en une prise quotidienne le matin avant le repas.<br>La posologie doit &ecirc;tre adapt&eacute;e au profil du patient et &agrave; sa r&eacute;ponse tensionnelle (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>
<div>
<dl>
<dt>
Hypertension art&eacute;rielle&nbsp;:
</dt>
<dd>Coversyl peut &ecirc;tre utilis&eacute; en monoth&eacute;rapie ou en association avec d'autres m&eacute;dicaments antihypertenseurs.</dd>
<dd>La dose initiale recommand&eacute;e est de 5&nbsp;mg par jour en une prise matinale.</dd>
<dd>Les patients dont le syst&egrave;me r&eacute;nine-angiotensine-aldost&eacute;rone est tr&egrave;s stimul&eacute; (en particulier, une hypertension r&eacute;novasculaire, une d&eacute;pl&eacute;tion hydrosod&eacute;e, une d&eacute;compensation cardiaque ou une hypertension s&eacute;v&egrave;re) peuvent faire l'objet d'une brusque chute tensionnelle apr&egrave;s la premi&egrave;re prise. Une posologie initiale de 2,5&nbsp;mg est recommand&eacute;e chez ces patients et l'instauration du traitement se fera sous surveillance m&eacute;dicale.</dd>
<dd>La posologie peut &ecirc;tre augment&eacute;e &agrave; 10&nbsp;mg une fois par jour apr&egrave;s un mois de traitement.</dd>
<dd>Une hypotension symptomatique peut appara&icirc;tre apr&egrave;s le d&eacute;but du traitement avec Coversyl, en particulier chez des patients trait&eacute;s par diur&eacute;tiques. Une attention particuli&egrave;re est recommand&eacute;e chez ces patients pouvant faire l'objet d'une d&eacute;pl&eacute;tion hydrosod&eacute;e.</dd>
<dd>Si possible, le traitement par diur&eacute;tique devra &ecirc;tre interrompu 2 &agrave; 3&nbsp;jours avant l'instauration du traitement par Coversyl (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).</dd>
<dd>Chez les patients hypertendus pour lesquels le diur&eacute;tique ne peut &ecirc;tre arr&ecirc;t&eacute;, le traitement par Coversyl devra &ecirc;tre initi&eacute; &agrave; la dose de 2,5&nbsp;mg. La fonction r&eacute;nale et la kali&eacute;mie devront &ecirc;tre surveill&eacute;es. La posologie de Coversyl sera ensuite ajust&eacute;e en fonction de la r&eacute;ponse tensionnelle. Si besoin, le traitement par diur&eacute;tiques sera r&eacute;introduit.</dd>
<dd>Chez les sujets &acirc;g&eacute;s, le traitement sera instaur&eacute; &agrave; une posologie de 2,5&nbsp;mg puis il pourra &ecirc;tre augment&eacute; progressivement &agrave; 5&nbsp;mg apr&egrave;s un mois de traitement puis &agrave; 10&nbsp;mg si n&eacute;cessaire, suivant l'&eacute;tat de la fonction r&eacute;nale (cf tableau ci-dessous).</dd>
<dd>Co&ucirc;t du traitement journalier : 0,55&nbsp;euro(s) &agrave; 1,24&nbsp;euro(s) (30&nbsp;cp)&nbsp;; 0,49&nbsp;euro(s) &agrave; 1,07&nbsp;euro(s) (90&nbsp;cp).
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Maladie coronaire stable&nbsp;:
</dt>
<dd>Le traitement par Coversyl devra &ecirc;tre initi&eacute; &agrave; la dose de 5&nbsp;mg une fois par jour pendant deux semaines, puis augment&eacute; &agrave; 10&nbsp;mg une fois par jour, selon la fonction r&eacute;nale et si la dose de 5&nbsp;mg est bien tol&eacute;r&eacute;e. Les patients &acirc;g&eacute;s recevront 2,5&nbsp;mg une fois par jour pendant une semaine, puis 5&nbsp;mg une fois par jour la semaine suivante, puis la dose sera augment&eacute;e &agrave; 10&nbsp;mg une fois par jour selon la fonction r&eacute;nale (voir le tableau&nbsp;1&nbsp;: Adaptation posologique en cas d'insuffisance r&eacute;nale). La posologie ne sera augment&eacute;e que si la dose pr&eacute;c&eacute;dente est bien tol&eacute;r&eacute;e.</dd>
<dd>Co&ucirc;t du traitement journalier : 0,55&nbsp;euro(s) &agrave; 1,24&nbsp;euro(s) (30&nbsp;cp)&nbsp;; 0,49&nbsp;euro(s) &agrave; 1,07&nbsp;euro(s) (90&nbsp;cp).
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisance cardiaque symptomatique (Coversyl 2,5&nbsp;mg et 5&nbsp;mg seulement)&nbsp;:
</dt>
<dd>Il est recommand&eacute; d'initier le traitement par Coversyl, g&eacute;n&eacute;ralement utilis&eacute; en association avec un diur&eacute;tique non &eacute;pargneur de potassium et/ou de la digoxine et/ou un b&ecirc;tabloquant, sous stricte surveillance m&eacute;dicale, &agrave; la posologie initiale de 2,5&nbsp;mg en une prise matinale. En fonction de la tol&eacute;rance, cette posologie peut &ecirc;tre augment&eacute;e en respectant un intervalle de 2&nbsp;semaines minimum, de 2,5&nbsp;mg &agrave; 5&nbsp;mg par jour. La posologie sera adapt&eacute;e en fonction de la r&eacute;ponse du patient au traitement.</dd>
<dd>Co&ucirc;t du traitement journalier : 0,55&nbsp;euro(s) &agrave; 0,78&nbsp;euro(s) (30&nbsp;cp)&nbsp;; 0,49&nbsp;euro(s) &agrave; 0,67&nbsp;euro(s) (90&nbsp;cp).
</dd>
<dd>Chez les patients ayant une insuffisance cardiaque s&eacute;v&egrave;re, et chez ceux consid&eacute;r&eacute;s &agrave; haut risque (patients avec une insuffisance r&eacute;nale et une tendance &agrave; avoir des troubles &eacute;lectrolytiques, patients recevant un traitement concomitant par des diur&eacute;tiques et/ou des vasodilatateurs), le traitement devra &ecirc;tre instaur&eacute; sous stricte surveillance m&eacute;dicale (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).</dd>
<dd>Les patients &agrave; haut risque d'hypotension symptomatique tels que les patients ayant une d&eacute;pl&eacute;tion hydrosod&eacute;e avec ou sans hyponatr&eacute;mie, les patients ayant une hypovol&eacute;mie ou les patients trait&eacute;s par de fortes doses de diur&eacute;tiques doivent &ecirc;tre &eacute;quilibr&eacute;s, si possible avant l'instauration du traitement par Coversyl. La pression art&eacute;rielle, la fonction r&eacute;nale et la kali&eacute;mie doivent &ecirc;tre &eacute;troitement contr&ocirc;l&eacute;es, &agrave; la fois avant et pendant le traitement par Coversyl (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Adaptation posologique en cas d'insuffisance r&eacute;nale&nbsp;:
</dt>
<dd>La posologie chez les insuffisants r&eacute;naux doit &ecirc;tre ajust&eacute;e en fonction de la clairance de la cr&eacute;atinine comme soulign&eacute; dans le tableau&nbsp;1 ci-dessous.</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<caption>Tableau&nbsp;1&nbsp;: Adaptation posologique en cas d'insuffisance r&eacute;nale&nbsp;:</caption>
<tr>
<td valign="top" align="center">Clairance de&nbsp;la&nbsp;cr&eacute;atinine (ml/min)</td><td valign="top" align="center">Posologie recommand&eacute;e</td>
</tr>
<tr>
<td valign="top" align="center">Clcr&nbsp;&gt;=&nbsp;60</td><td valign="top" align="center">5&nbsp;mg/jour</td>
</tr>
<tr>
<td valign="top" align="center">30&nbsp;&lt;&nbsp;Clcr&nbsp;&lt;&nbsp;60</td><td valign="top" align="center">2,5&nbsp;mg/jour</td>
</tr>
<tr>
<td valign="top" align="center">15&nbsp;&lt;&nbsp;Clcr&nbsp;&lt;&nbsp;30</td><td valign="top" align="center">2,5&nbsp;mg, 1&nbsp;jour sur 2</td>
</tr>
<tr>
<td valign="top" align="center">Patients h&eacute;modialys&eacute;s<sup>*</sup>
<br>Clcr&nbsp;&lt;&nbsp;15</td><td valign="top" align="center">2,5&nbsp;mg les jours de&nbsp;dialyse</td>
</tr>
</table>
</dd>
<dd>
<sup>*</sup>&nbsp;
				<font size="-1">La clairance de dialyse du p&eacute;rindoprilate est de 70&nbsp;ml/min. Pour les patients h&eacute;modialys&eacute;s, le m&eacute;dicament doit &ecirc;tre pris apr&egrave;s la dialyse.<br>
</font>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Adaptation posologique en cas d'insuffisance h&eacute;patique&nbsp;:
</dt>
<dd>Aucune adaptation posologique n'est n&eacute;cessaire chez les patients atteints d'insuffisance h&eacute;patique (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span><span>, Pharmacocin&eacute;tique</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Enfants et adolescents (moins de 18&nbsp;ans)&nbsp;:
</dt>
<dd>L'efficacit&eacute; et la s&eacute;curit&eacute; d'emploi n'ont pas &eacute;t&eacute; &eacute;tablies chez l'enfant et chez l'adolescent. De ce fait, l'utilisation chez l'enfant et chez l'adolescent n'est pas recommand&eacute;e.</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Hypersensibilit&eacute; au p&eacute;rindopril, &agrave; l'un des excipients ou &agrave; un autre inhibiteur de l'enzyme de conversion (IEC).<br>
</li>
<li type="disc">Ant&eacute;c&eacute;dent d'angio-oed&egrave;me li&eacute; &agrave; la prise d'un IEC.<br>
</li>
<li type="disc">Angio-oed&egrave;me h&eacute;r&eacute;ditaire ou idiopathique.<br>
</li>
<li type="disc">Deuxi&egrave;me et troisi&egrave;me trimestres de la grossesse (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span><span>, Grossesse et Allaitement</span>).<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Maladie coronaire stable&nbsp;:
</dt>
<dd>Si un &eacute;pisode d'angor instable (majeur ou non) se produit durant le premier mois de traitement par le p&eacute;rindopril, une &eacute;valuation approfondie du rapport b&eacute;n&eacute;fice/risque devra &ecirc;tre effectu&eacute;e avant la poursuite du traitement.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Hypotension&nbsp;:
</dt>
<dd>Les IEC peuvent provoquer une chute de la pression art&eacute;rielle. L'hypotension symptomatique est rarement observ&eacute;e chez les patients hypertendus sans complication, mais se produit pr&eacute;f&eacute;rentiellement chez les patients ayant une d&eacute;pl&eacute;tion vol&eacute;mique c'est-&agrave;-dire trait&eacute;s par un diur&eacute;tique, sous r&eacute;gime restrictif en sel, sous dialyse, ayant des diarrh&eacute;es ou vomissements, ou chez ceux ayant une hypertension s&eacute;v&egrave;re r&eacute;nine-d&eacute;pendante (<span>cf&nbsp;Interactions</span><span>, Effets ind&eacute;sirables</span>). Une hypotension symptomatique a &eacute;t&eacute; observ&eacute;e chez les patients ayant une insuffisance cardiaque, avec ou sans insuffisance r&eacute;nale associ&eacute;e. Elle se produit pr&eacute;f&eacute;rentiellement chez ces patients qui pr&eacute;sentent un degr&eacute; s&eacute;v&egrave;re d'insuffisance cardiaque, en rapport avec l'utilisation de fortes doses de diur&eacute;tiques de l'anse, une hyponatr&eacute;mie ou une insuffisance r&eacute;nale fonctionnelle.</dd>
<dd>L'initiation du traitement et l'adaptation posologique devront &ecirc;tre r&eacute;alis&eacute;es sous stricte surveillance m&eacute;dicale chez les patients &agrave; haut risque d'hypotension symptomatique (<span>cf&nbsp;Posologie et Mode d'administration</span><span>, Effets ind&eacute;sirables</span>). Les m&ecirc;mes pr&eacute;cautions s'appliquent aux patients souffrant d'isch&eacute;mie cardiaque ou de maladie c&eacute;r&eacute;brovasculaire chez lesquels une chute tensionnelle excessive peut conduire &agrave; un infarctus du myocarde ou &agrave; un accident vasculaire c&eacute;r&eacute;bral.</dd>
<dd>Si une hypotension se produit, le patient doit &ecirc;tre plac&eacute; en d&eacute;cubitus dorsal et, si n&eacute;cessaire, recevoir une perfusion intraveineuse d'une solution de chlorure de sodium &agrave; 9&nbsp;mg/ml (0,9&nbsp;%). Une hypotension transitoire n'est pas une contre-indication &agrave; la poursuite du traitement, qui pourra &ecirc;tre g&eacute;n&eacute;ralement poursuivi sans probl&egrave;me une fois la pression art&eacute;rielle remont&eacute;e suite &agrave; l'augmentation de la vol&eacute;mie. Une diminution suppl&eacute;mentaire de la pression art&eacute;rielle peut se produire avec Coversyl chez certains patients en insuffisance cardiaque, ayant une pression art&eacute;rielle normale ou basse. Cet effet attendu ne n&eacute;cessite g&eacute;n&eacute;ralement pas l'arr&ecirc;t du traitement. Si l'hypotension devient symptomatique, une diminution de la posologie ou l'arr&ecirc;t de Coversyl peut &ecirc;tre n&eacute;cessaire.</dd>
</dl>
</div>
<div>
<dl>
<dt>
St&eacute;nose des valves aortique et mitrale/cardiomyopathie hypertrophique&nbsp;:
</dt>
<dd>Comme avec les autres IEC, Coversyl doit &ecirc;tre donn&eacute; avec pr&eacute;caution chez les patients ayant une st&eacute;nose de la valve mitrale et une obstruction du d&eacute;bit ventriculaire gauche telle qu'une st&eacute;nose aortique ou une cardiomyopathie hypertrophique.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisance r&eacute;nale&nbsp;:
</dt>
<dd>En cas d'insuffisance r&eacute;nale (clairance de la cr&eacute;atinine &lt;&nbsp;60&nbsp;ml/min), la posologie initiale de p&eacute;rindopril devra &ecirc;tre ajust&eacute;e en fonction de la clairance de la cr&eacute;atinine du patient (<span>cf&nbsp;Posologie et Mode d'administration</span>) et ensuite en fonction de la r&eacute;ponse du patient au traitement. Un contr&ocirc;le p&eacute;riodique du potassium et de la cr&eacute;atinine fait partie des examens de routine chez ces patients (<span>cf&nbsp;Effets ind&eacute;sirables</span>).</dd>
<dd>Une hypotension secondaire &agrave; l'instauration du traitement par IEC peut conduire &agrave; des troubles de la fonction r&eacute;nale chez les patients en insuffisance cardiaque. Dans de tels cas, une insuffisance r&eacute;nale aigu&euml;, g&eacute;n&eacute;ralement r&eacute;versible, a &eacute;t&eacute; observ&eacute;e.</dd>
<dd>Des augmentations de l'ur&eacute;e sanguine et de la cr&eacute;atinine s&eacute;rique, g&eacute;n&eacute;ralement r&eacute;versibles &agrave; l'arr&ecirc;t du traitement, ont &eacute;t&eacute; observ&eacute;es chez certains patients ayant une st&eacute;nose bilat&eacute;rale des art&egrave;res r&eacute;nales ou une st&eacute;nose de l'art&egrave;re sur rein unique, trait&eacute;s par des IEC. Ceci a notamment &eacute;t&eacute; observ&eacute; chez les insuffisants r&eacute;naux. Il existe un risque augment&eacute; d'hypotension s&eacute;v&egrave;re et d'insuffisance r&eacute;nale si une hypertension r&eacute;novasculaire est aussi pr&eacute;sente. Chez ces patients, le traitement doit &ecirc;tre instaur&eacute; sous surveillance m&eacute;dicale stricte avec une posologie faible et une augmentation progressive de celle-ci. Le traitement par diur&eacute;tiques &eacute;tant un facteur suppl&eacute;mentaire de risque, celui-ci doit &ecirc;tre arr&ecirc;t&eacute; et la fonction r&eacute;nale surveill&eacute;e pendant les premi&egrave;res semaines de traitement par Coversyl.</dd>
<dd>Des augmentations souvent faibles et transitoires des taux d'ur&eacute;e sanguine et de cr&eacute;atinine s&eacute;rique, surtout lorsque Coversyl &eacute;tait associ&eacute; &agrave; un diur&eacute;tique, ont &eacute;t&eacute; observ&eacute;es chez certains patients hypertendus sans ant&eacute;c&eacute;dent de maladie r&eacute;novasculaire. Ceci concerne particuli&egrave;rement les patients ayant une insuffisance r&eacute;nale pr&eacute;existante. Une r&eacute;duction de la posologie et/ou un arr&ecirc;t du diur&eacute;tique et/ou de Coversyl peut &ecirc;tre n&eacute;cessaire.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Patients h&eacute;modialys&eacute;s&nbsp;:
</dt>
<dd>Des r&eacute;actions anaphylacto&iuml;des ont &eacute;t&eacute; rapport&eacute;es chez les patients dialys&eacute;s avec des membranes de haute perm&eacute;abilit&eacute;, et trait&eacute;s concomitamment par un IEC. Il conviendra d'utiliser un autre type de membrane de dialyse ou un agent antihypertenseur de classe diff&eacute;rente chez ces patients.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Transplantation r&eacute;nale&nbsp;:
</dt>
<dd>Il n'existe pas de donn&eacute;es relatives &agrave; l'administration de Coversyl chez les patients ayant subi une transplantation r&eacute;nale r&eacute;cente.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Hypersensibilit&eacute;/angio-oed&egrave;me&nbsp;:
</dt>
<dd>Des angio-oed&egrave;mes de la face, des extr&eacute;mit&eacute;s, des l&egrave;vres, des muqueuses, de la langue, de la glotte et/ou du larynx ont &eacute;t&eacute; rarement signal&eacute;s chez les patients trait&eacute;s par un IEC, Coversyl inclus (<span>cf&nbsp;Effets ind&eacute;sirables</span>). Ceci peut se produire &agrave; n'importe quel moment du traitement. Dans de tels cas, Coversyl doit &ecirc;tre arr&ecirc;t&eacute; imm&eacute;diatement et le patient doit &ecirc;tre surveill&eacute; jusqu'&agrave; disparition compl&egrave;te des sympt&ocirc;mes. Lorsque l'oed&egrave;me n'int&eacute;resse que la face et les l&egrave;vres, l'&eacute;volution est en g&eacute;n&eacute;ral r&eacute;gressive sans traitement, bien que des antihistaminiques aient &eacute;t&eacute; utilis&eacute;s pour soulager les sympt&ocirc;mes.</dd>
<dd>L'angio-oed&egrave;me associ&eacute; &agrave; un oed&egrave;me laryng&eacute; peut &ecirc;tre fatal. Lorsqu'il y a atteinte de la langue, de la glotte ou du larynx, pouvant entra&icirc;ner une obstruction des voies a&eacute;riennes, un traitement d'urgence doit &ecirc;tre administr&eacute; rapidement. Ce dernier peut inclure l'administration d'adr&eacute;naline et/ou le d&eacute;gagement des voies a&eacute;riennes. Le patient doit &ecirc;tre maintenu sous surveillance m&eacute;dicale stricte jusqu'&agrave; disparition compl&egrave;te des sympt&ocirc;mes.</dd>
<dd>Les patients ayant un ant&eacute;c&eacute;dent d'angio-oed&egrave;me non li&eacute; &agrave; la prise d'un IEC sont sujets &agrave; un risque accru de faire un angio-oed&egrave;me sous IEC (<span>cf&nbsp;Contre-indications</span>).</dd>
<dd>Un angio-oed&egrave;me intestinal a &eacute;t&eacute; rarement signal&eacute; chez des patients trait&eacute;s par inhibiteur de l'enzyme de conversion. Ces patients pr&eacute;sentaient des douleurs abdominales (avec ou sans naus&eacute;es ou vomissements)&nbsp;; dans certains cas, ce n'&eacute;tait pas pr&eacute;c&eacute;d&eacute; d'un angio-oed&egrave;me facial et les taux de C-1 est&eacute;rase &eacute;taient normaux. Le diagnostic a &eacute;t&eacute; effectu&eacute; par un scanner abdominal, une &eacute;chographie, ou lors d'une chirurgie et les sympt&ocirc;mes ont disparu &agrave; l'arr&ecirc;t de l'IEC. L'angio-oed&egrave;me intestinal doit faire partie du diagnostic diff&eacute;rentiel en cas de douleur abdominale chez un patient sous IEC.</dd>
</dl>
</div>
<div>
<dl>
<dt>
R&eacute;actions anaphylacto&iuml;des pendant une aph&eacute;r&egrave;se des lipoprot&eacute;ines de basse densit&eacute; (LDL)&nbsp;:
</dt>
<dd>Ont rarement &eacute;t&eacute; rapport&eacute;es des r&eacute;actions anaphylacto&iuml;des mena&ccedil;ant la vie du patient chez ceux recevant des IEC pendant une aph&eacute;r&egrave;se des lipoprot&eacute;ines de basse densit&eacute; avec adsorption sur du sulfate de dextran. Ces r&eacute;actions peuvent &ecirc;tre &eacute;vit&eacute;es en interrompant transitoirement le traitement par l'IEC avant chaque aph&eacute;r&egrave;se.</dd>
</dl>
</div>
<div>
<dl>
<dt>
R&eacute;actions anaphylacto&iuml;des lors de d&eacute;sensibilisation&nbsp;:
</dt>
<dd>Certains patients sous IEC pendant un traitement de d&eacute;sensibilisation (par exemple avec du venin d'hym&eacute;nopt&egrave;re) ont eu des r&eacute;actions anaphylacto&iuml;des. Ces r&eacute;actions ont pu &ecirc;tre &eacute;vit&eacute;es chez ces patients en interrompant transitoirement les IEC lors de la d&eacute;sensibilisation, mais elles sont r&eacute;apparues lors de la reprise par inadvertance du traitement.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisance h&eacute;patique&nbsp;:
</dt>
<dd>Les IEC ont &eacute;t&eacute; rarement associ&eacute;s &agrave; un syndrome commen&ccedil;ant par une jaunisse cholestatique et pouvant conduire &agrave; une h&eacute;patite n&eacute;crosante fulminante et, parfois, &agrave; la mort. Le m&eacute;canisme de ce syndrome n'est pas &eacute;lucid&eacute;. Les patients sous IEC qui d&eacute;veloppent une jaunisse ou qui pr&eacute;sentent une &eacute;l&eacute;vation marqu&eacute;e des enzymes h&eacute;patiques doivent arr&ecirc;ter le traitement par IEC et b&eacute;n&eacute;ficier d'une surveillance m&eacute;dicale appropri&eacute;e (<span>cf&nbsp;Effets ind&eacute;sirables</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Neutrop&eacute;nie/agranulocytose/thrombocytop&eacute;nie/an&eacute;mie&nbsp;:
</dt>
<dd>Des neutrop&eacute;nie/agranulocytose, thrombocytop&eacute;nie et an&eacute;mie ont &eacute;t&eacute; rapport&eacute;es chez certains patients sous IEC. Chez les patients ayant une fonction r&eacute;nale normale et sans autre facteur de risque, une neutrop&eacute;nie est rarement observ&eacute;e. Le p&eacute;rindopril doit &ecirc;tre utilis&eacute; avec une extr&ecirc;me pr&eacute;caution chez les patients atteints de maladies du collag&egrave;ne vasculaire, chez les patients sous immunosuppresseur, chez les patients trait&eacute;s par allopurinol ou proca&iuml;namide, ou chez les patients pr&eacute;sentant une association de ces facteurs de risque, tout particuli&egrave;rement en cas d'insuffisance r&eacute;nale pr&eacute;existante. Certains de ces patients ont d&eacute;velopp&eacute; des infections s&eacute;rieuses, qui, dans quelques cas, n'ont pas r&eacute;pondu &agrave; un traitement antibiotique intensif. Si le p&eacute;rindopril est utilis&eacute; chez ces patients, un suivi p&eacute;riodique du nombre de globules blancs est conseill&eacute; et les patients doivent &ecirc;tre inform&eacute;s afin de signaler tout signe d'infection (exemple&nbsp;: mal de gorge, fi&egrave;vre).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Race&nbsp;:
</dt>
<dd>Les IEC provoquent un plus grand taux d'angio-oed&egrave;me chez les patients de race noire. De m&ecirc;me que pour les autres IEC, le p&eacute;rindopril peut &ecirc;tre moins efficace sur la diminution de la pression art&eacute;rielle chez les patients de race noire, en raison de la possibilit&eacute; d'une plus grande pr&eacute;valence de faibles taux de r&eacute;nine dans ce type de population.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Toux&nbsp;:
</dt>
<dd>Une toux a &eacute;t&eacute; rapport&eacute;e avec l'utilisation des IEC. D'une fa&ccedil;on caract&eacute;ristique, la toux est non productive, persistante et dispara&icirc;t &agrave; l'arr&ecirc;t du traitement. La toux induite par les IEC devra faire partie du diagnostic diff&eacute;rentiel de la toux.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Intervention chirurgicale/anesth&eacute;sie&nbsp;:
</dt>
<dd>Chez les patients devant subir une intervention chirurgicale majeure ou une anesth&eacute;sie par des agents provoquant une hypotension, Coversyl peut bloquer la production de l'angiotensine&nbsp;II secondaire &agrave; la lib&eacute;ration de r&eacute;nine. Le traitement doit &ecirc;tre interrompu un jour avant l'intervention. Si une hypotension se produit et qu'elle est attribu&eacute;e &agrave; ce m&eacute;canisme, elle peut &ecirc;tre corrig&eacute;e par une augmentation de la vol&eacute;mie.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Hyperkali&eacute;mie&nbsp;:
</dt>
<dd>Des &eacute;l&eacute;vations de la kali&eacute;mie ont &eacute;t&eacute; observ&eacute;es chez certains patients trait&eacute;s avec des IEC, dont p&eacute;rindopril. Les facteurs de risque d'hyperkali&eacute;mie sont une insuffisance r&eacute;nale, une d&eacute;gradation de la fonction r&eacute;nale, l'&acirc;ge (&gt;&nbsp; 70&nbsp;ans), le diab&egrave;te, les &eacute;v&eacute;nements intercurrents tels que d&eacute;shydratation, d&eacute;compensation cardiaque aigu&euml;, acidose m&eacute;tabolique, utilisation concomitante de diur&eacute;tiques &eacute;pargneurs de potassium (par exemple&nbsp;: spironolactone, &eacute;pl&eacute;r&eacute;none, triamt&eacute;r&egrave;ne, amiloride), de suppl&eacute;ments potassiques ou de substituts du sel contenant du potassium ou la prise d'autres traitements augmentant la kali&eacute;mie (par exemple&nbsp;: h&eacute;parine). L'utilisation de suppl&eacute;ments potassiques, de diur&eacute;tiques &eacute;pargneurs de potassium, ou de substituts de sel contenant du potassium, en particulier chez des patients ayant une fonction r&eacute;nale alt&eacute;r&eacute;e, peut provoquer une &eacute;l&eacute;vation significative de la kali&eacute;mie. L'hyperkali&eacute;mie peut entra&icirc;ner des arythmies graves, parfois fatales. Si l'utilisation concomitante des agents mentionn&eacute;s ci-dessus est jug&eacute;e n&eacute;cessaire, ils doivent &ecirc;tre utilis&eacute;s avec pr&eacute;caution et un contr&ocirc;le fr&eacute;quent de la kali&eacute;mie doit &ecirc;tre effectu&eacute; (<span>cf&nbsp;Interactions</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Patients diab&eacute;tiques&nbsp;:
</dt>
<dd>Chez les patients diab&eacute;tiques trait&eacute;s par des antidiab&eacute;tiques oraux ou par l'insuline, le contr&ocirc;le de la glyc&eacute;mie doit &ecirc;tre &eacute;troitement surveill&eacute; pendant le premier mois de traitement par l'IEC (<span>cf&nbsp;Interactions</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Lithium&nbsp;:
</dt>
<dd>L'association du lithium et du p&eacute;rindopril n'est g&eacute;n&eacute;ralement pas recommand&eacute;e (<span>cf&nbsp;Interactions</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Diur&eacute;tiques &eacute;pargneurs de potassium, suppl&eacute;ments en potassium ou substituts contenant des sels de potassium&nbsp;:
</dt>
<dd>L'association de p&eacute;rindopril et de diur&eacute;tiques &eacute;pargneurs de potassium, de suppl&eacute;ments potassiques ou de substituts contenant des sels de potassium n'est g&eacute;n&eacute;ralement pas recommand&eacute;e (<span>cf&nbsp;Interactions</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Excipients&nbsp;:
</dt>
<dd>En raison de la pr&eacute;sence de lactose, ce m&eacute;dicament ne doit pas &ecirc;tre utilis&eacute; en cas de galactos&eacute;mie cong&eacute;nitale, de syndrome de malabsorption du glucose et du galactose, ou de d&eacute;ficit en lactase.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Grossesse&nbsp;:
</dt>
<dd>Les IEC ne doivent pas &ecirc;tre d&eacute;but&eacute;s au cours de la grossesse. A moins que le traitement par IEC ne soit consid&eacute;r&eacute; comme essentiel, il est recommand&eacute; aux patientes qui envisagent une grossesse de modifier leur traitement antihypertenseur pour un m&eacute;dicament ayant un profil de s&eacute;curit&eacute; bien &eacute;tabli pendant la grossesse. En cas de diagnostic de grossesse, le traitement par IEC doit &ecirc;tre arr&ecirc;t&eacute; imm&eacute;diatement et, si n&eacute;cessaire, un traitement alternatif sera d&eacute;but&eacute; (<span>cf&nbsp;Contre-indications</span><span>, Grossesse et Allaitement</span>).</dd>
</dl>
</div><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>
<ul>
<li type="disc">Diur&eacute;tiques&nbsp;: les patients sous diur&eacute;tiques, et particuli&egrave;rement ceux ayant une d&eacute;pl&eacute;tion hydrosod&eacute;e, peuvent pr&eacute;senter une forte hypotension apr&egrave;s le d&eacute;but du traitement par un IEC. L'effet hypotenseur peut &ecirc;tre diminu&eacute; en interrompant le diur&eacute;tique, en augmentant la vol&eacute;mie ou la prise de sel avant d'initier le traitement par de faibles doses de p&eacute;rindopril et augmenter la posologie de p&eacute;rindopril progressivement.<br>
</li>
<li type="disc">Diur&eacute;tiques &eacute;pargneurs de potassium, suppl&eacute;ments en potassium ou substituts contenant des sels de potassium&nbsp;: bien que la kali&eacute;mie reste habituellement dans les normes, une hyperkali&eacute;mie peut se produire chez certains patients trait&eacute;s par le p&eacute;rindopril. Les diur&eacute;tiques &eacute;pargneurs de potassium (comme la spironolactone, le triamt&eacute;r&egrave;ne et l'amiloride), les suppl&eacute;ments potassiques et les substituts contenant des sels de potassium peuvent conduire &agrave; une augmentation significative de la kali&eacute;mie. De ce fait, l'association du p&eacute;rindopril avec les m&eacute;dicaments mentionn&eacute;s ci-dessus n'est pas recommand&eacute;e (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>). Si une utilisation concomitante est indiqu&eacute;e en cas d'hypokali&eacute;mie d&eacute;montr&eacute;e, ces m&eacute;dicaments doivent &ecirc;tre utilis&eacute;s avec pr&eacute;caution et un contr&ocirc;le p&eacute;riodique de la kali&eacute;mie doit &ecirc;tre effectu&eacute;.<br>
</li>
<li type="disc">Lithium&nbsp;: des augmentations r&eacute;versibles des concentrations s&eacute;riques du lithium et donc de sa toxicit&eacute; ont &eacute;t&eacute; rapport&eacute;es pendant l'administration concomitante de lithium avec des IEC. L'utilisation simultan&eacute;e de diur&eacute;tiques thiazidiques peut augmenter le risque de toxicit&eacute; du lithium et accro&icirc;tre ce risque d&eacute;j&agrave; augment&eacute; par la prise d'IEC. L'utilisation du p&eacute;rindopril avec le lithium n'est pas recommand&eacute;e, mais si l'association s'av&egrave;re n&eacute;cessaire, un suivi attentif des taux de lith&eacute;mie devra &ecirc;tre r&eacute;alis&eacute; (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>
</li>
<li type="disc">Anti-inflammatoires non st&eacute;ro&iuml;diens (AINS), y compris l'aspirine &gt;=&nbsp;3&nbsp;g/jour&nbsp;: <br>Quand les IEC sont administr&eacute;s simultan&eacute;ment &agrave; des AINS (tels qu'acide ac&eacute;tylsalicylique utilis&eacute; comme anti-inflammatoire, inhibiteurs de la COX-2 et AINS non s&eacute;lectifs), une att&eacute;nuation de l'effet antihypertenseur peut se produire.<br>La prise concomitante d'IEC et d'AINS peut conduire &agrave; un risque accru d'aggravation de la fonction r&eacute;nale, incluant un risque d'insuffisance r&eacute;nale aigu&euml;, et &agrave; une augmentation de la kali&eacute;mie, notamment chez les patients avec une alt&eacute;ration pr&eacute;existante de la fonction r&eacute;nale. L'association doit &ecirc;tre administr&eacute;e avec prudence, particuli&egrave;rement chez les sujets &acirc;g&eacute;s. Les patients doivent &ecirc;tre correctement hydrat&eacute;s et des mesures doivent &ecirc;tre prises pour contr&ocirc;ler la fonction r&eacute;nale, en d&eacute;but de traitement, puis p&eacute;riodiquement.<br>
</li>
<li type="disc">Antihypertenseurs et vasodilatateurs&nbsp;: l'utilisation concomitante de ces agents peut augmenter les effets hypotenseurs du p&eacute;rindopril. L'utilisation concomitante de nitroglyc&eacute;rine et d'autres d&eacute;riv&eacute;s nitr&eacute;s, ou autres vasodilatateurs, peut diminuer la pression art&eacute;rielle.<br>
</li>
<li type="disc">Antidiab&eacute;tiques&nbsp;: des &eacute;tudes &eacute;pid&eacute;miologiques ont sugg&eacute;r&eacute; que l'utilisation concomitante d'IEC et d'antidiab&eacute;tiques (insuline, hypoglyc&eacute;miants oraux) peut provoquer une majoration de l'effet hypoglyc&eacute;miant avec un risque d'hypoglyc&eacute;mie. Ce ph&eacute;nom&egrave;ne semble s'&ecirc;tre produit pr&eacute;f&eacute;rentiellement au cours des premi&egrave;res semaines lors d'association de traitements et chez les patients pr&eacute;sentant une insuffisance r&eacute;nale.<br>
</li>
<li type="disc">Antid&eacute;presseurs tricycliques/antipsychotiques/anesth&eacute;siques&nbsp;: l'utilisation concomitante de certains anesth&eacute;siques, antid&eacute;presseurs tricycliques et antipsychotiques avec les IEC peut conduire &agrave; une accentuation de la diminution de la pression art&eacute;rielle (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>
</li>
<li type="disc">Sympathomim&eacute;tiques&nbsp;: les sympathomim&eacute;tiques peuvent r&eacute;duire les effets antihypertenseurs des IEC.<br>
</li>
<li type="disc">Acide ac&eacute;tylsalicylique, thrombolytiques, b&ecirc;tabloquants, d&eacute;riv&eacute;s nitr&eacute;s&nbsp;: p&eacute;rindopril peut &ecirc;tre utilis&eacute; en association avec l'acide ac&eacute;tylsalicylique (utilis&eacute; comme thrombolytique), les thrombolytiques, les b&ecirc;tabloquants et/ou les d&eacute;riv&eacute;s nitr&eacute;s.<br>
</li>
<li type="disc">Or&nbsp;: des r&eacute;actions nitrito&iuml;des (sympt&ocirc;mes comprenant flush facial, naus&eacute;es, vomissement et hypotension) ont &eacute;t&eacute; rarement rapport&eacute;es chez des patients recevant des injections d'or (aurothiomalate de sodium) et un IEC (dont p&eacute;rindopril) de fa&ccedil;on concomitante.<br>
</li>
</ul><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Grossesse :</b>
<br>
<hr>
<p>L'utilisation des IEC est d&eacute;conseill&eacute;e pendant le 1<font face="verdana" size="-1"><sup>er</sup></font>&nbsp;trimestre de la grossesse (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>). L'utilisation des IEC est contre-indiqu&eacute;e aux 2<font face="verdana" size="-1"><sup>e</sup></font> et 3<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;trimestres de la grossesse (<span>cf&nbsp;Contre-indications</span><span>, Mises en garde et Pr&eacute;cautions d'emploi</span>).</p>
<hr>
<p>Les donn&eacute;es &eacute;pid&eacute;miologiques disponibles concernant le risque de malformation apr&egrave;s exposition aux IEC au 1<font face="verdana" size="-1"><sup>er</sup></font> trimestre de la grossesse ne permettent pas de conclure. Cependant, une petite augmentation du risque de malformations cong&eacute;nitales ne peut &ecirc;tre exclue. A moins que le traitement par IEC ne soit consid&eacute;r&eacute; comme essentiel, il est recommand&eacute; aux patientes qui envisagent une grossesse de modifier leur traitement antihypertenseur pour un m&eacute;dicament ayant un profil de s&eacute;curit&eacute; bien &eacute;tabli pendant la grossesse. En cas de diagnostic de grossesse, le traitement par IEC doit &ecirc;tre arr&ecirc;t&eacute; imm&eacute;diatement et, si n&eacute;cessaire, un traitement alternatif sera d&eacute;but&eacute;.</p>
<p>L'exposition aux IEC au cours des 2<font face="verdana" size="-1"><sup>e</sup></font> et 3<font face="verdana" size="-1"><sup>e </sup></font>&nbsp;trimestres de la grossesse est connue pour entra&icirc;ner une foetotoxicit&eacute; (diminution de la fonction r&eacute;nale, oligohydramnios, retard d'ossification des os du cr&acirc;ne) et une toxicit&eacute; chez le nouveau-n&eacute; (insuffisance r&eacute;nale, hypotension, hyperkali&eacute;mie)&nbsp;: <span>cf&nbsp;S&eacute;curit&eacute; pr&eacute;clinique</span>. En cas d'exposition &agrave; un IEC &agrave; partir du 2<font face="verdana" size="-1"><sup>e</sup></font> trimestre de la grossesse, il est recommand&eacute; d'effectuer une &eacute;chographie foetale afin de v&eacute;rifier la fonction r&eacute;nale et les os de la vo&ucirc;te du cr&acirc;ne. Les nouveau-n&eacute;s de m&egrave;re trait&eacute;e par IEC doivent &ecirc;tre surveill&eacute;s sur le plan tensionnel (<span>cf&nbsp;Contre-indications</span><span>, Mises en garde et Pr&eacute;cautions d'emploi</span>).</p>
<br>
<b>Allaitement :</b>
<br>
<p>En raison de l'absence d'information disponible sur l'utilisation de Coversyl au cours de l'allaitement, Coversyl est d&eacute;conseill&eacute;. Il est pr&eacute;f&eacute;rable d'utiliser d'autres traitements ayant un profil de s&eacute;curit&eacute; bien &eacute;tabli pendant l'allaitement, particuli&egrave;rement chez le nouveau-n&eacute; ou le pr&eacute;matur&eacute;.</p><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Coversyl n'affecte pas directement la vigilance, mais des sensations de vertiges ou de fatigue en relation avec une baisse de la pression art&eacute;rielle peuvent survenir chez certains patients. Par cons&eacute;quent, l'aptitude &agrave; conduire des v&eacute;hicules ou &agrave; utiliser des machines peut &ecirc;tre diminu&eacute;e.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Les effets ind&eacute;sirables suivants ont &eacute;t&eacute; observ&eacute;s pendant le traitement par p&eacute;rindopril et sont class&eacute;s en fonction de leur fr&eacute;quence.<br>Tr&egrave;s fr&eacute;quent (&gt;=&nbsp;1/10)&nbsp;; fr&eacute;quent (&gt;=&nbsp;1/100, &lt;&nbsp;1/10)&nbsp;; peu fr&eacute;quent (&gt;=&nbsp;1/1000, &lt;&nbsp;1/100)&nbsp;; rare (&gt;=&nbsp;1/10&nbsp;000, &lt;&nbsp;1/1000)&nbsp;; tr&egrave;s rare (&lt;&nbsp;1/10&nbsp;000), inconnu (ne pouvant &ecirc;tre estim&eacute; &agrave; partir des donn&eacute;es disponibles).<br>Affections h&eacute;matologiques et du syst&egrave;me lymphatique&nbsp;:<ul>
<li type="disc">Une diminution de l'h&eacute;moglobine et de l'h&eacute;matocrite, une thrombocytop&eacute;nie, leucop&eacute;nie/neutrop&eacute;nie, et des cas d'agranulocytose ou de pancytop&eacute;nie, ont tr&egrave;s rarement &eacute;t&eacute; rapport&eacute;s. Chez les patients ayant un d&eacute;ficit cong&eacute;nital en G6P-DH, de tr&egrave;s rares cas d'an&eacute;mie h&eacute;molytique ont &eacute;t&eacute; rapport&eacute;s (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>
</li>
</ul>Troubles du m&eacute;tabolisme et de la nutrition&nbsp;:<ul>
<li type="disc">Inconnu&nbsp;: hypoglyc&eacute;mie (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span><span>, Interactions</span>).<br>
</li>
</ul>Affections psychiatriques&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: troubles de l'humeur ou du sommeil.<br>
</li>
</ul>Affections du syst&egrave;me nerveux&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: c&eacute;phal&eacute;e, &eacute;tourdissement, vertige, paresth&eacute;sie.<br>
</li>
<li type="disc">Tr&egrave;s rarement&nbsp;: confusion.<br>
</li>
</ul>Affections oculaires&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: troubles visuels.<br>
</li>
</ul>Affections de l'oreille et du labyrinthe&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: acouph&egrave;ne.<br>
</li>
</ul>Affections vasculaires&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: hypotension et effets li&eacute;s &agrave; l'hypotension.<br>
</li>
<li type="disc">Tr&egrave;s rare&nbsp;: accident vasculaire c&eacute;r&eacute;bral &eacute;ventuellement cons&eacute;cutif &agrave; une hypotension excessive chez des patients &agrave; haut risque (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>
</li>
<li type="disc">Inconnu&nbsp;: vascularite.<br>
</li>
</ul>Affections cardiaques&nbsp;:<ul>
<li type="disc">Tr&egrave;s rare&nbsp;: arythmie, angine de poitrine, infarctus du myocarde, &eacute;ventuellement cons&eacute;cutifs &agrave; une forte hypotension chez les patients &agrave; haut risque (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>
</li>
</ul>Affections respiratoires, thoraciques et m&eacute;diastinales&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: toux, dyspn&eacute;e.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: bronchospasme.<br>
</li>
<li type="disc">Tr&egrave;s rare&nbsp;: pneumonie &eacute;osinophile, rhinite.<br>
</li>
</ul>Affections gastro-intestinales&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: naus&eacute;es, vomissements, douleurs abdominales, dysgueusie, dyspepsie, diarrh&eacute;e, constipation.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: s&eacute;cheresse buccale.<br>
</li>
<li type="disc">Tr&egrave;s rare&nbsp;: pancr&eacute;atite.<br>
</li>
</ul>Affections h&eacute;patobiliaires&nbsp;:<ul>
<li type="disc">Tr&egrave;s rare&nbsp;: h&eacute;patite cytolytique ou cholestatique (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>
</li>
</ul>Affections de la peau et du tissu sous-cutan&eacute;&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: rash, prurit.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: angio-oed&egrave;me de la face, des extr&eacute;mit&eacute;s, des l&egrave;vres, des muqueuses, de la langue, de la glotte et/ou du larynx, urticaire (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>
</li>
<li type="disc">Tr&egrave;s rare&nbsp;: &eacute;ryth&egrave;me multiforme.<br>
</li>
</ul>Affections musculosquelettiques et syst&eacute;miques&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: crampes musculaires.<br>
</li>
</ul>Affections du rein et des voies urinaires&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: insuffisance r&eacute;nale.<br>
</li>
<li type="disc">Tr&egrave;s rare&nbsp;: insuffisance r&eacute;nale aigu&euml;.<br>
</li>
</ul>Affections des organes de reproduction et du sein&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: impuissance.<br>
</li>
</ul>Troubles g&eacute;n&eacute;raux et anomalies au site d'administration&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: asth&eacute;nie.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: transpiration.<br>
</li>
</ul>Investigations&nbsp;:<ul>
<li type="disc">Des augmentations d'ur&eacute;mie et de cr&eacute;atinin&eacute;mie plasmatiques, une hyperkali&eacute;mie r&eacute;versible &agrave; l'arr&ecirc;t du traitement peuvent se produire, en particulier en pr&eacute;sence d'insuffisance r&eacute;nale, d'insuffisance cardiaque s&eacute;v&egrave;re et d'hypertension r&eacute;novasculaire. Une &eacute;l&eacute;vation des enzymes h&eacute;patiques et de la bilirubin&eacute;mie a rarement &eacute;t&eacute; rapport&eacute;e.<br>
</li>
</ul>Essais cliniques&nbsp;: <ul>
<li type="disc">Pendant la p&eacute;riode de randomisation de l'&eacute;tude Europa, seuls les effets ind&eacute;sirables graves ont &eacute;t&eacute; collect&eacute;s. Peu de patients ont pr&eacute;sent&eacute; des effets ind&eacute;sirables graves&nbsp;: 16 (0,3&nbsp;%) des 6&nbsp;122&nbsp;patients sous p&eacute;rindopril et 12 (0,2&nbsp;%) des 6&nbsp;107&nbsp;patients sous placebo. Chez les patients trait&eacute;s par le p&eacute;rindopril, une hypotension a &eacute;t&eacute; observ&eacute;e chez 6&nbsp;patients, un angio-oed&egrave;me chez 3&nbsp;patients et un arr&ecirc;t cardiaque chez 1&nbsp;patient. L'arr&ecirc;t du traitement en raison d'une toux, d'une hypotension ou d'une autre intol&eacute;rance a &eacute;t&eacute; observ&eacute; chez plus de patients sous p&eacute;rindopril que sous placebo, respectivement 6&nbsp;% (n&nbsp;= 366) versus 2,1&nbsp;% (n&nbsp;=&nbsp;129).<br>
</li>
</ul><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Peu de donn&eacute;es sont disponibles en cas de surdosage chez l'homme. Les sympt&ocirc;mes associ&eacute;s &agrave; un surdosage peuvent comprendre une hypotension, un choc circulatoire, des troubles &eacute;lectrolytiques, une insuffisance r&eacute;nale, une hyperventilation, une tachycardie, des palpitations, de la bradycardie, des vertiges, de l'anxi&eacute;t&eacute; et de la toux.<br>Le traitement recommand&eacute; en cas de surdosage est la perfusion intraveineuse d'une solution de chlorure de sodium &agrave; 9&nbsp;mg/ml (0,9&nbsp;%). Si une hypotension se produit, le patient devra &ecirc;tre plac&eacute; en d&eacute;cubitus. Si possible, une perfusion intraveineuse d'angiotensine&nbsp;II et/ou de cat&eacute;cholamines peut aussi &ecirc;tre r&eacute;alis&eacute;e. Le p&eacute;rindopril peut &ecirc;tre retir&eacute; de la circulation g&eacute;n&eacute;rale par h&eacute;modialyse (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi&nbsp;: Patients h&eacute;modialys&eacute;s</span>). Un pacemaker est indiqu&eacute; lors d'une bradycardie r&eacute;sistante au traitement. Les signes cliniques vitaux, les concentrations s&eacute;riques en &eacute;lectrolytes et en cr&eacute;atinine doivent &ecirc;tre continuellement contr&ocirc;l&eacute;s.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: inhibiteurs de l'enzyme de conversion (IEC) non associ&eacute;s (code ATC&nbsp;: C09AA04).</p>
<p>Le p&eacute;rindopril est un inhibiteur de l'enzyme qui transforme l'angiotensine&nbsp;l en angiotensine&nbsp;II (enzyme de conversion de l'angiotensine ECA). Cette enzyme de conversion, ou kinase, est une exopeptidase qui permet la conversion de l'angiotensine&nbsp;l en angiotensine&nbsp;II vasoconstrictrice provoquant la d&eacute;gradation de la bradykinine vasodilatatrice en un heptapeptide inactif. L'inhibition de l'ECA induit une diminution de l'angiotensine&nbsp;II dans le plasma, conduisant &agrave; une augmentation de l'activit&eacute; plasmatique de la r&eacute;nine (par inhibition du r&eacute;trocontr&ocirc;le n&eacute;gatif de la lib&eacute;ration de r&eacute;nine) et &agrave; une diminution de la s&eacute;cr&eacute;tion d'aldost&eacute;rone. Comme l'ECA inactive la bradykinine, l'inhibition de l'ECA conduit aussi &agrave; une augmentation de l'activit&eacute; des syst&egrave;mes kallikr&eacute;ine-kinine locaux et circulants (et par cons&eacute;quent aussi &agrave; une activation du syst&egrave;me prostaglandines). Ce m&eacute;canisme peut contribuer &agrave; l'action hypotensive des IEC et est partiellement responsable de certains de leurs effets ind&eacute;sirables (comme la toux).</p>
<p>Le p&eacute;rindopril agit par l'interm&eacute;diaire de son m&eacute;tabolite actif, le p&eacute;rindoprilate. Les autres m&eacute;tabolites ne pr&eacute;sentent pas d'inhibition de l'ECA in vitro.</p>
<div>
<dl>
<dt>
Hypertension&nbsp;:
</dt>
<dd>Le p&eacute;rindopril est actif &agrave; tous les stades de l'hypertension art&eacute;rielle&nbsp;: l&eacute;g&egrave;re, mod&eacute;r&eacute;e, s&eacute;v&egrave;re. On observe une r&eacute;duction des pressions systolique et diastolique, &agrave; la fois en d&eacute;cubitus et en orthostatisme.</dd>
<dd>Le p&eacute;rindopril r&eacute;duit les r&eacute;sistances p&eacute;riph&eacute;riques vasculaires, conduisant &agrave; une diminution de la pression art&eacute;rielle. Par cons&eacute;quent, le d&eacute;bit sanguin p&eacute;riph&eacute;rique augmente, sans effet sur la fr&eacute;quence cardiaque.</dd>
<dd>Le d&eacute;bit sanguin r&eacute;nal augmente, en r&egrave;gle g&eacute;n&eacute;rale, avec un d&eacute;bit de filtration glom&eacute;rulaire (DFG) restant habituellement inchang&eacute;.</dd>
<dd>L'activit&eacute; antihypertensive est maximale entre 4 et 6&nbsp;heures apr&egrave;s une prise unique et se maintient pendant au moins 24 heures&nbsp;: le ratio vall&eacute;e/pic est de l'ordre de 87-100&nbsp;%.</dd>
<dd>La diminution de la pression art&eacute;rielle se produit rapidement. Chez les patients r&eacute;pondeurs, la normalisation tensionnelle intervient durant le premier mois de traitement, et se maintient sans &eacute;chappement.</dd>
<dd>L'arr&ecirc;t du traitement ne s'accompagne pas d'un effet rebond sur la pression art&eacute;rielle.</dd>
<dd>Le p&eacute;rindopril r&eacute;duit l'hypertrophie ventriculaire gauche.</dd>
<dd>Chez l'homme, les propri&eacute;t&eacute;s vasodilatatrices du p&eacute;rindopril ont &eacute;t&eacute; confirm&eacute;es. Il am&eacute;liore l'&eacute;lasticit&eacute; des gros troncs art&eacute;riels et diminue le ratio m&eacute;dia/lumen des petites art&egrave;res.</dd>
<dd>L'association &agrave; un diur&eacute;tique thiazidique produit une synergie additive. L'association d'un IEC et d'un thiazidique diminue aussi le risque d'hypokali&eacute;mie induit par le traitement diur&eacute;tique.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Patients atteints d'une maladie coronaire stable&nbsp;: 
</dt>
<dd>L'&eacute;tude clinique Europa, multicentrique, internationale, randomis&eacute;e, en double aveugle, contr&ocirc;l&eacute;e versus placebo, a dur&eacute; 4&nbsp;ans.</dd>
<dd>Douze mille deux cent dix-huit (12&nbsp;218) patients &acirc;g&eacute;s de plus de 18&nbsp;ans ont &eacute;t&eacute; randomis&eacute;s sous p&eacute;rindopril 8&nbsp;mg, &eacute;quivalent &agrave; perindopril arginine 10&nbsp;mg (n&nbsp;= 6110) ou sous placebo (n&nbsp;= 6108).</dd>
<dd>Les patients de l'&eacute;tude pr&eacute;sentaient une maladie coronaire sans signe clinique d'insuffisance cardiaque. Au total, 90&nbsp;% des patients avaient un ant&eacute;c&eacute;dent d'infarctus du myocarde et/ou un ant&eacute;c&eacute;dent de revascularisation coronaire. La plupart des patients recevaient le traitement &eacute;tudi&eacute; en plus de leur th&eacute;rapie usuelle incluant des antiagr&eacute;gants plaquettaires, des hypolip&eacute;miants et des b&ecirc;tabloquants.</dd>
<dd>Le crit&egrave;re principal d'efficacit&eacute; &eacute;tait un crit&egrave;re combin&eacute; associant la mortalit&eacute; cardiovasculaire, l'infarctus du myocarde non fatal et/ou l'arr&ecirc;t cardiaque r&eacute;cup&eacute;r&eacute;. Le traitement par le p&eacute;rindopril &agrave; la dose de 8&nbsp;mg (&eacute;quivalent &agrave; perindopril arginine 10&nbsp;mg) une fois par jour a abouti &agrave; une r&eacute;duction absolue significative du crit&egrave;re principal de 1,9&nbsp;% (r&eacute;duction du risque relatif de 20&nbsp;%, IC 95&nbsp;% [9,4&nbsp;; 28,6] - p&nbsp;&lt;&nbsp;0,001).</dd>
<dd>Par rapport au placebo, une r&eacute;duction absolue de 2,2&nbsp;%, correspondant &agrave; une RRR de 22,4&nbsp;% (IC 95&nbsp;% [12,0&nbsp;; 31,6] - p&nbsp;&lt;&nbsp;0,001) du crit&egrave;re principal, a &eacute;t&eacute; observ&eacute;e chez les patients ayant un ant&eacute;c&eacute;dent d'infarctus du myocarde et/ou de revascularisation.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisance cardiaque (Coversyl 2,5&nbsp;mg et 5&nbsp;mg seulement)&nbsp;:
</dt>
<dd>Le p&eacute;rindopril r&eacute;duit le travail cardiaque en diminuant la pr&eacute;charge et la postcharge.</dd>
<dd>Les &eacute;tudes chez l'insuffisant cardiaque ont d&eacute;montr&eacute;&nbsp;:<ul>
<li type="disc">une baisse des pressions de remplissage ventriculaire gauche et droit&nbsp;;<br>
</li>
<li type="disc">une diminution des r&eacute;sistances vasculaires p&eacute;riph&eacute;riques totales&nbsp;;<br>
</li>
<li type="disc">une augmentation du d&eacute;bit cardiaque et une am&eacute;lioration de l'index cardiaque.<br>
</li>
</ul>
</dd>
<dd>Dans des &eacute;tudes comparatives, la premi&egrave;re administration de 2,5&nbsp;mg de p&eacute;rindopril arginine aux patients souffrant d'une insuffisance cardiaque l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e n'a pas &eacute;t&eacute; associ&eacute;e &agrave; une diminution significative de la pression art&eacute;rielle par rapport au placebo.</dd>
</dl>
</div><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Apr&egrave;s administration orale, l'absorption de p&eacute;rindopril est rapide et le pic de concentration est atteint en 1&nbsp;heure. La demi-vie plasmatique du p&eacute;rindopril est de 1&nbsp;heure.</p>
<p>Le p&eacute;rindopril est une prodrogue.</p>
<p>27&nbsp;% de la dose administr&eacute;e de p&eacute;rindopril sont retrouv&eacute;s dans le compartiment sanguin sous forme de p&eacute;rindoprilate, m&eacute;tabolite actif. En plus du p&eacute;rindoprilate actif, le p&eacute;rindopril produit 5&nbsp;m&eacute;tabolites, tous inactifs. Le pic de concentration plasmatique du p&eacute;rindoprilate est atteint en 3 &agrave; 4&nbsp;heures.</p>
<p>La prise d'aliments diminuant la transformation en p&eacute;rindoprilate, et donc sa biodisponibilit&eacute;, le p&eacute;rindopril doit &ecirc;tre administr&eacute; par voie orale, en une prise quotidienne unique le matin avant le repas.</p>
<p>Une relation lin&eacute;aire a &eacute;t&eacute; d&eacute;montr&eacute;e entre la dose de p&eacute;rindopril et sa concentration plasmatique.</p>
<p>Le volume de distribution est approximativement de 0,2&nbsp;l/kg pour la forme libre du p&eacute;rindoprilate. La liaison du p&eacute;rindoprilate aux prot&eacute;ines plasmatiques est de 20&nbsp;%, principalement &agrave; l'enzyme de conversion de l'angiotensine, et est concentration-d&eacute;pendante.</p>
<p>Le p&eacute;rindoprilate est &eacute;limin&eacute; dans l'urine et la demi-vie terminale de la fraction libre est d'environ 17&nbsp;heures, permettant d'obtenir un &eacute;tat d'&eacute;quilibre en 4&nbsp;jours.</p>
<p>L'&eacute;limination du p&eacute;rindoprilate est diminu&eacute;e chez le sujet &acirc;g&eacute;, ainsi que chez les insuffisants cardiaques et r&eacute;naux. Une adaptation posologique en cas d'insuffisance r&eacute;nale est souhaitable en fonction du degr&eacute; de cette insuffisance (clairance de la cr&eacute;atinine).</p>
<p>La clairance de dialyse du p&eacute;rindoprilate est de 70&nbsp;ml/min.</p>
<p>Les cin&eacute;tiques de p&eacute;rindopril sont modifi&eacute;es chez les cirrhotiques&nbsp;: la clairance h&eacute;patique de la mol&eacute;cule m&egrave;re est r&eacute;duite de moiti&eacute;. Cependant, la quantit&eacute; de p&eacute;rindoprilate form&eacute;e n'est pas r&eacute;duite et, par cons&eacute;quent, aucune adaptation posologique n'est n&eacute;cessaire (<span>cf&nbsp;Posologie et Mode d'administration</span><span>, Mises en garde et Pr&eacute;cautions d'emploi</span>).</p><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Dans les &eacute;tudes de toxicit&eacute; chronique avec administration orale de p&eacute;rindopril (chez le rat et le singe), l'organe cible est le rein, o&ugrave; des dommages r&eacute;versibles ont &eacute;t&eacute; observ&eacute;s.</p>
<p>Aucun effet mutag&egrave;ne n'a &eacute;t&eacute; observ&eacute; lors des &eacute;tudes in vitro ou in vivo.</p>
<p>Les &eacute;tudes sur la toxicit&eacute; de la reproduction (chez le rat, la souris, le lapin et le singe) n'ont montr&eacute; aucun signe d'embryotoxicit&eacute; ou de t&eacute;ratog&eacute;nicit&eacute;. Cependant, il a &eacute;t&eacute; montr&eacute; que les IEC, par effet de classe, ont induit des effets ind&eacute;sirables sur les derniers stades de d&eacute;veloppement du foetus, conduisant &agrave; une mort foetale et des effets cong&eacute;nitaux chez les rongeurs et les lapins&nbsp;: des l&eacute;sions r&eacute;nales et une augmentation de la mortalit&eacute; p&eacute;ri- et post-natale ont &eacute;t&eacute; observ&eacute;es.</p>
<p>Aucune carcinog&eacute;nicit&eacute; n'a &eacute;t&eacute; observ&eacute;e lors des &eacute;tudes &agrave; long terme chez les rats et les souris.</p><!--Fin secur--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation&nbsp;:
</dt>
<dd> 3&nbsp;ans.</dd>
</dl>
</div>
<p>Conserver le pilulier soigneusement ferm&eacute;, &agrave; l'abri de l'humidit&eacute;.</p><!--Fin condi--><!--Debut modal-->
<a name="modal"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S MANIPULATION/&Eacute;LIMINATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Tout produit non utilis&eacute; ou d&eacute;chet doit &ecirc;tre &eacute;limin&eacute; conform&eacute;ment &agrave; la r&eacute;glementation en vigueur.</p><!--Fin modal--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3665875</b>2</font> (2004, RCP r&eacute;v 23.09.2010)&nbsp;30&nbsp;cp 2,5&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3665906</b>3</font> (2004, RCP r&eacute;v 23.09.2010) 90&nbsp;cp 2,5&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3665958</b>2</font> (2004, RCP r&eacute;v 23.09.2010) 30&nbsp;cp 5&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3665987</b>2</font> (2004, RCP r&eacute;v 23.09.2010) 90&nbsp;cp 5&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3666030</b>4</font> (2004, RCP r&eacute;v 23.09.2010) 30&nbsp;cp 10&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3666076</b>2</font> (2004, RCP r&eacute;v 23.09.2010) 90&nbsp;cp 10&nbsp;mg.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">16.56&nbsp;euros (30&nbsp;comprim&eacute;s 2,5&nbsp;mg).</td>
</tr>
<tr valign="top">
<td></td><td>44.16&nbsp;euros (90&nbsp;comprim&eacute;s 2,5&nbsp;mg).</td>
</tr>
<tr valign="top">
<td></td><td>23.35&nbsp;euros (30&nbsp;comprim&eacute;s 5&nbsp;mg).</td>
</tr>
<tr valign="top">
<td></td><td>60.65&nbsp;euros (90&nbsp;comprim&eacute;s 5&nbsp;mg).</td>
</tr>
<tr valign="top">
<td></td><td>37.32&nbsp;euros (30&nbsp;comprim&eacute;s 10&nbsp;mg).</td>
</tr>
<tr valign="top">
<td></td><td>96.70&nbsp;euros (90&nbsp;comprim&eacute;s 10&nbsp;mg).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65 %. Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>SERVIER MEDICAL</b>
<br>Info m&eacute;dic : <br>35, rue de Verdun. 92284 Suresnes cdx<br>T&eacute;l : 01 55 72 60 00<br>Site web&nbsp;:&nbsp;<a target="blank" href="http://www.servier.fr">
http://www.servier.fr</a>
<br>Les Laboratoires Servier<br>22, rue Garnier. 92578 Neuilly-sur-Seine cdx<br>
</center>
  

<!-- Cours -->

  			<!-- Ads -->
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			<!-- Ads -->
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			<!-- Ads -->
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			<!-- Ads -->
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			<!-- Ads --> 
  			<!-- Ads -->
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

