<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Cours -->
<center><b><font size="7" color="#ff0000">COLIMYCINE&reg; comprim&eacute;</font></b></center>
<meta name="version" content="10.6">




<b>colistine</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Comprim&eacute; &agrave; 1,5&nbsp;MUI (blanc)&nbsp;: &nbsp;Bo&icirc;te de 10, sous plaquette thermoform&eacute;e. Mod&egrave;le hospitalier&nbsp;: bo&icirc;te de 50.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;cp</td>
</tr>
<tr>
<td align="left">Colistine (DCF) sulfate&nbsp;<br>
</td><td align="right">1,5&nbsp;MUI</td>
</tr>
<tr>
<td colspan="2" align="left">(soit en colistine&nbsp;: 50&nbsp;mg/cp)</td>
</tr>
</table>
Excipients : lactose monohydrat&eacute;, amidon de bl&eacute;, saccharose (65&nbsp;mg/cp), st&eacute;arate de magn&eacute;sium.<br><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">En compl&eacute;ment de la r&eacute;hydratation, traitement de la diarrh&eacute;e aigu&euml; pr&eacute;sum&eacute;e d'origine bact&eacute;rienne en l'absence de suspicion de ph&eacute;nom&egrave;nes invasifs (alt&eacute;ration de l'&eacute;tat g&eacute;n&eacute;ral, fi&egrave;vre, signes toxi-infectieux...).<br>L'importance de la r&eacute;hydratation par solut&eacute; de r&eacute;hydratation orale ou par voie intraveineuse doit &ecirc;tre adapt&eacute;e en fonction de l'intensit&eacute; de la diarrh&eacute;e, de l'&acirc;ge et des particularit&eacute;s du patient (maladies associ&eacute;es...).<br>
</li>
<li type="disc">D&eacute;contamination intestinale s&eacute;lective lors des aplasies m&eacute;dullaires.<br>
</li>
</ul>Il convient de tenir compte des recommandations officielles concernant l'utilisation appropri&eacute;e des antibact&eacute;riens.<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Posologie&nbsp;:</b>
<br>
<p>R&eacute;serv&eacute; &agrave; l'adulte et &agrave; l'enfant de plus de 18&nbsp;kg (soit environ 6&nbsp;ans).</p>
<div>
<dl>
<dt>
Diarrh&eacute;es aigu&euml;s&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">Enfant de plus de 6&nbsp;ans&nbsp;: la posologie moyenne est de 250&nbsp;000&nbsp;UI/kg/jour, soit un comprim&eacute; de 1,5&nbsp;MUI par 6&nbsp;kg et par jour en 3 ou 4&nbsp;prises.<br>A titre indicatif&nbsp;:<ul>
<li type="disc">de 18 &agrave; 24&nbsp;kg&nbsp;: 1&nbsp;comprim&eacute; 3&nbsp;fois par jour&nbsp;;<br>
</li>
<li type="disc">au-del&agrave; de 24&nbsp;kg&nbsp;: 1&nbsp;comprim&eacute; 4&nbsp;fois par jour.<br>
</li>
</ul>Co&ucirc;t du traitement journalier : 1,03 &agrave; 1,37&nbsp;euro(s).
</li>
<li type="disc">Adulte&nbsp;: 100&nbsp;000 &agrave; 150&nbsp;000&nbsp;UI/kg/jour, soit 1&nbsp;comprim&eacute; par 10&nbsp;kg et par jour en 3 ou 4&nbsp;prises.<br>
</li>
</ul>
</dd>
<dd>Le traitement ne doit pas d&eacute;passer 7&nbsp;jours.</dd>
</dl>
</div>
<div>
<dl>
<dt>
D&eacute;contamination intestinale&nbsp;: 
</dt>
<dd>Adulte&nbsp;: 1&nbsp;comprim&eacute; dos&eacute; &agrave; 1,5&nbsp;MUI 4 &agrave; 6&nbsp;fois par jour, &eacute;ventuellement en association avec d'autres antibiotiques.</dd>
<dd>Co&ucirc;t du traitement journalier : 1,37 &agrave; 2,06&nbsp;euro(s).
</dd>
</dl>
</div>
<br>
<b>Mode d'administration :</b>
<br>
<p>Voie orale.</p>
<p>Les comprim&eacute;s peuvent &ecirc;tre aval&eacute;s ou dilu&eacute;s dans de l'eau en raison de leur solubilit&eacute;.</p><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Hypersensibilit&eacute; &agrave; la colistine, au colistim&eacute;thate sodique ou &agrave; des produits de la famille des polymixines.<br>
</li>
<li type="disc">Myasth&eacute;nie.<br>
</li>
<li type="disc">Patients pr&eacute;sentant une allergie au bl&eacute; (autre que la maladie coeliaque).<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<br>
<b>Mises en garde :</b>
<br>
<ul>
<li type="disc">Ce m&eacute;dicament ne doit g&eacute;n&eacute;ralement pas &ecirc;tre utilis&eacute; en cas d'association avec les aminosides par voie parent&eacute;rale (cf Interactions).<br>
</li>
<li type="disc">En cas de diarrh&eacute;e aigu&euml;, si apr&egrave;s deux jours de traitement la diarrh&eacute;e persiste, la conduite &agrave; tenir doit &ecirc;tre r&eacute;&eacute;valu&eacute;e et la n&eacute;cessit&eacute; d'une r&eacute;hydratation par solut&eacute; de r&eacute;hydratation orale ou par voie&nbsp;IV devra &ecirc;tre envisag&eacute;e.<br>
</li>
<li type="disc">La r&eacute;hydratation peut &ecirc;tre l'&eacute;l&eacute;ment essentiel du traitement des diarrh&eacute;es aigu&euml;s de l'enfant.<br>Elle devra &ecirc;tre syst&eacute;matiquement envisag&eacute;e.<br>La pr&eacute;vention ou le traitement de la d&eacute;shydratation se fera par solut&eacute; de r&eacute;hydratation orale ou par voie intraveineuse.<br>Il est recommand&eacute; d'utiliser les solut&eacute;s pr&eacute;vus &agrave; cet effet et de respecter les modalit&eacute;s de reconstitution et d'utilisation.<br>
<ul>
<li type="disc">La concentration en Na+ devra &ecirc;tre comprise entre 30 et 60&nbsp;mmol/l, les solut&eacute;s &agrave; moindre teneur en sodium (30&nbsp;mmol/l) &eacute;tant r&eacute;serv&eacute;s aux d&eacute;shydratations peu s&eacute;v&egrave;res.<br>
</li>
<li type="disc">Un apport en chlore et en potassium est n&eacute;cessaire afin de corriger les pertes digestives.<br>
</li>
<li type="disc">La concentration recommand&eacute;e en glucose se situe entre 74 et 110&nbsp;mmol/l.<br>
</li>
<li type="disc">L'adjonction de prot&eacute;ines hydrolys&eacute;es ou d'acides amin&eacute;s ne semble pas am&eacute;liorer la r&eacute;hydratation ni l'&eacute;tat nutritionnel.<br>
</li>
</ul>Il est indispensable de proposer &agrave; l'enfant de boire tr&egrave;s souvent, tous les &frac14;&nbsp;d'heure par exemple.<br>A titre indicatif, le volume propos&eacute; de solut&eacute; de r&eacute;hydratation orale doit &ecirc;tre &eacute;quivalent au poids perdu soit 50 &agrave; 100&nbsp;ml/kg pour une d&eacute;shydratation de 5 &agrave; 10&nbsp;% du poids du corps.<br>En cas de diarrh&eacute;e s&eacute;v&egrave;re ou prolong&eacute;e, de vomissement important ou de refus d'alimentation, une r&eacute;hydratation par voie intraveineuse devra &ecirc;tre envisag&eacute;e.<br>
</li>
<li type="disc">En cas de diarrh&eacute;e infectieuse avec des manifestations cliniques sugg&eacute;rant un ph&eacute;nom&egrave;ne invasif, recourir &agrave; des antibact&eacute;riens &agrave; bonne diffusion syst&eacute;mique.<br>
</li>
<li type="disc">Un traitement prolong&eacute; ne se justifie pas dans le cadre de la diarrh&eacute;e aigu&euml;.<br>
</li>
<li type="disc">Ce m&eacute;dicament contient du lactose. Son utilisation est d&eacute;conseill&eacute;e chez les patients pr&eacute;sentant une intol&eacute;rance au galactose, un d&eacute;ficit en lactase de Lapp ou un syndrome de malabsorption du glucose ou du galactose (maladies h&eacute;r&eacute;ditaires rares). <br>
</li>
<li type="disc">Ce m&eacute;dicament contient du saccharose. Son utilisation est d&eacute;conseill&eacute;e chez les patients pr&eacute;sentant une intol&eacute;rance au fructose, un syndrome de malabsorption du glucose et du galactose ou un d&eacute;ficit en sucrase/isomaltase.<br>
</li>
<li type="disc">Ce m&eacute;dicament peut &ecirc;tre administr&eacute; en cas de maladie coeliaque.L'amidon de bl&eacute; peut contenir du gluten, mais seulement &agrave; l'&eacute;tat de trace, et est donc consid&eacute;r&eacute; comme sans danger pour les sujets atteints d'une maladie coeliaque.<br>
</li>
</ul>
<b>Pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">Enfant&nbsp;:<br>En cas de prescription d'une r&eacute;hydratation par solut&eacute; de r&eacute;hydratation, les modalit&eacute;s d'utilisation ainsi que le mode de reconstitution devront &ecirc;tre clairement et pr&eacute;cis&eacute;ment expliqu&eacute;s.<br>En l'absence de n&eacute;cessit&eacute; de prescrire une telle r&eacute;hydratation, il est n&eacute;anmoins n&eacute;cessaire de clairement expliquer la n&eacute;cessit&eacute; de&nbsp;:<ul>
<li type="disc">r&eacute;hydrater l'enfant par des boissons abondantes, sal&eacute;es ou sucr&eacute;es, afin de compenser les pertes de liquide dues &agrave; la diarrh&eacute;e (la ration quotidienne moyenne en eau est de 2&nbsp;litres)&nbsp;;<br>
</li>
<li type="disc">maintenir l'alimentation le temps de la diarrh&eacute;e, en excluant certains apports et particuli&egrave;rement les crudit&eacute;s, les fruits, les l&eacute;gumes verts, les plats &eacute;pic&eacute;s, ainsi que les aliments ou boissons glac&eacute;s, et en privil&eacute;giant les viandes grill&eacute;es, le riz.<br>
</li>
</ul>La suppression du lait et des laitages devra &ecirc;tre envisag&eacute;e au cas par cas.<br>
</li>
<li type="disc">Malgr&eacute; un faible pourcentage de r&eacute;sorption sanguine, la neurotoxicit&eacute; et la n&eacute;phrotoxicit&eacute; des polymixines imposent de limiter la dur&eacute;e du traitement et d'&eacute;viter l'administration de colistine en cas d'insuffisance r&eacute;nale s&eacute;v&egrave;re ou d'alt&eacute;ration de la muqueuse digestive.<br>Les ralentisseurs de transit favoriseraient une plus grande absorption du m&eacute;dicament.<br>
</li>
<li type="disc">N&eacute;phrotoxicit&eacute;&nbsp;:<br>La colistine est &eacute;limin&eacute;e exclusivement par voie r&eacute;nale et est n&eacute;phrotoxique.<br>Elle n'est pas dialysable par h&eacute;modialyse.<br>Bien que les concentrations plasmatiques de colistine obtenues apr&egrave;s administration orale soient tr&egrave;s faibles chez les sujets aux fonctions r&eacute;nales normales, ce m&eacute;dicament est &agrave; utiliser avec pr&eacute;caution chez les patients en insuffisance r&eacute;nale en &eacute;valuant le b&eacute;n&eacute;fice/risque du traitement pour chaque patient.<br>Chez ces patients, il convient d'utiliser la dose efficace la plus faible, de surveiller l'apparition d'&eacute;ventuelles paresth&eacute;sies p&eacute;ribuccales et de contr&ocirc;ler les fonctions r&eacute;nales.<br>En cas de besoin, il peut &ecirc;tre utile de mesurer la concentration plasmatique de colistine afin de mieux adapter la posologie.<br>En cas de traitement prolong&eacute; ou de traitement concomitant par des m&eacute;dicaments n&eacute;phrotoxiques, les m&ecirc;mes surveillances sont &agrave; mettre en oeuvre (cf Interactions).<br>
</li>
</ul><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>

<b>D&eacute;conseill&eacute;es :</b>
<br>
<ul>
<li type="disc">Aminosides (voie parent&eacute;rale)&nbsp;: addition des effets n&eacute;phrotoxiques. A n'utiliser que sous surveillance stricte et avec une justification bact&eacute;riologique.<br>
</li>
</ul>
<br>
<b>N&eacute;cessitant des pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">Curarisants&nbsp;: potentialisation des curares lorsque l'antibiotique est administr&eacute; avant, pendant ou apr&egrave;s l'agent curarisant. Surveiller le degr&eacute; de curarisation en fin d'anesth&eacute;sie.<br>
</li>
</ul>
<b>Probl&egrave;mes particuliers du d&eacute;s&eacute;quilibre de l'INR :</b>
<br>
<p>De nombreux cas d'augmentation de l'activit&eacute; des anticoagulants oraux ont &eacute;t&eacute; rapport&eacute;s chez des patients recevant des antibiotiques. Le contexte infectieux ou inflammatoire marqu&eacute;, l'&acirc;ge et l'&eacute;tat g&eacute;n&eacute;ral du patient apparaissent comme des facteurs de risque. Dans ces circonstances, il appara&icirc;t difficile de faire la part entre la pathologie infectieuse et son traitement dans la survenue du d&eacute;s&eacute;quilibre de l'INR. Cependant, certaines classes d'antibiotiques sont davantage impliqu&eacute;es&nbsp;: il s'agit notamment des fluoroquinolones, des macrolides, des cyclines, du cotrimoxazole et de certaines c&eacute;phalosporines.</p><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>Il est pr&eacute;f&eacute;rable, par mesure de pr&eacute;caution, de ne pas utiliser la colistine par voie orale au cours de la grossesse. En effet, bien que les donn&eacute;es animales ne mettent pas en &eacute;vidence d'effet malformatif ou foetotoxique, les donn&eacute;es cliniques sont insuffisantes.</p>
<br>
<b>Allaitement :</b>
<br>
<p>Compte tenu de l'immaturit&eacute; digestive du nouveau-n&eacute; et du risque de n&eacute;phrotoxicit&eacute;, la prescription de ce m&eacute;dicament par voie orale n'est pas recommand&eacute;e en cas d'allaitement.</p><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>L'administration par voie orale g&eacute;n&egrave;re un faible passage syst&eacute;mique du produit. Or apr&egrave;s administration&nbsp;lV de colistim&eacute;thate sodique, une neurotoxicit&eacute;, effet dose-d&eacute;pendant, caract&eacute;ris&eacute;e par des &eacute;tourdissements, une confusion ou des troubles visuels, a &eacute;t&eacute; rapport&eacute;e. Si ces effets surviennent, il convient de ne pas conduire de v&eacute;hicule ou d'utiliser des machines.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Manifestations cutan&eacute;es&nbsp;: rares r&eacute;actions cutan&eacute;es.<br>
</li>
<li type="disc">Manifestations digestives&nbsp;: naus&eacute;es, vomissements, diarrh&eacute;e.<br>
</li>
<li type="disc">Manifestations infectieuses&nbsp;: infections syst&eacute;miques graves dues &agrave; la s&eacute;lection de souches multi-r&eacute;sistantes chez les sujets en repos digestif.<br>
</li>
</ul>En cas d'insuffisance r&eacute;nale ou en cas d'administration de colistine &agrave; doses tr&egrave;s &eacute;lev&eacute;es&nbsp;:<ul>
<li type="disc">Insuffisance r&eacute;nale.<br>
</li>
<li type="disc">Troubles neuropsychiques&nbsp;: paresth&eacute;sies p&eacute;ribuccales et des extr&eacute;mit&eacute;s, d&eacute;sorientation temporo-spatiale, syndrome confusionnel. En cas d'anesth&eacute;sie r&eacute;cente ou d'association avec des agents curarisants, risque de bloc neuromusculaire et notamment de paralysie respiratoire.<br>
</li>
</ul><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Le surdosage peut provoquer des apn&eacute;es, une faiblesse musculaire et une insuffisance r&eacute;nale. Il n'existe pas d'antidote sp&eacute;cifique.<br>La prise en charge du surdosage repose sur le traitement symptomatique et des mesures pr&eacute;vues pour augmenter l'&eacute;limination de la colistine tel que la diur&egrave;se osmotique &agrave; l'aide de mannitol. La colistine n'est pas dialysable.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: antibiotiques&nbsp;; anti-infectieux intestinaux (code ATC&nbsp;: A07AA10).</p>
<p>La colistine est un antibiotique polypeptidique de la famille des polymixines, du groupe des polymyxines&nbsp;E.</p>
<div>
<dl>
<dt>
Spectre d'activit&eacute; antibact&eacute;rienne&nbsp;: 
</dt>
<dd>Les concentrations critiques s&eacute;parent les souches sensibles des souches de sensibilit&eacute; interm&eacute;diaire et ces derni&egrave;res, des r&eacute;sistantes&nbsp;:</dd>
<dd>S &lt;=&nbsp;2&nbsp;mg/l et R &gt; 2&nbsp;mg/l.</dd>
<dd>La pr&eacute;valence de la r&eacute;sistance acquise peut varier en fonction de la g&eacute;ographie et du temps pour certaines esp&egrave;ces. Il est donc utile de disposer d'informations sur la pr&eacute;valence de la r&eacute;sistance locale, surtout pour le traitement d'infections s&eacute;v&egrave;res. Ces donn&eacute;es ne peuvent apporter qu'une orientation sur les probabilit&eacute;s de la sensibilit&eacute; d'une souche bact&eacute;rienne &agrave; cet antibiotique.</dd>
<dd>Lorsque la variabilit&eacute; de la pr&eacute;valence de la r&eacute;sistance en France est connue pour une esp&egrave;ce bact&eacute;rienne, la fr&eacute;quence de r&eacute;sistance acquise en France (&gt;&nbsp;10&nbsp;%&nbsp;; valeurs extr&ecirc;mes) est indiqu&eacute;e entre parenth&egrave;ses.</dd>
<dd>Esp&egrave;ces sensibles&nbsp;:<ul>
<li type="disc">A&eacute;robies &agrave; Gram -&nbsp;: acinetobacter, aeromonas, alcaligenes, Citrobacter freundii, Citrobacter koseri, enterobacter, Escherichia coli, klebsiella, moraxella, Pseudomonas aeruginosa, salmonella, shigella, Stenotrophomonas maltophilia (0-30&nbsp;%).<br>
</li>
</ul>
</dd>
<dd>Esp&egrave;ces r&eacute;sistantes&nbsp;:<ul>
<li type="disc">A&eacute;robies &agrave; Gram +&nbsp;: cocci et bacilles.<br>
</li>
<li type="disc">A&eacute;robies &agrave; Gram -&nbsp;: Branhamella catarrhalis, brucella, Burkholderia cepacia, Burkholderia pseudomallei, campylobacter, Chryseobacterium meningosepticum, legionella, morganella, neisseria, proteus, providencia, serratia, Vibrio cholerae El Tor.<br>
</li>
<li type="disc">Ana&eacute;robies&nbsp;: cocci et bacilles.<br>
</li>
<li type="disc">Autres&nbsp;: mycobact&eacute;ries.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>La colistine, administr&eacute;e par voie orale, n'est que faiblement absorb&eacute;e par la muqueuse intestinale normale (environ 0,5&nbsp;%). </p>
<p>La colistine reste donc dans la lumi&egrave;re du tube digestif et s'&eacute;limine sous forme non transform&eacute;e avec les selles.</p><!--Fin pharc--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDITIONS DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>A conserver &agrave; une temp&eacute;rature inf&eacute;rieure &agrave; 25&nbsp;&deg;C.</p><!--Fin condi--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3024538</b>5</font> (1958/98 r&eacute;v 23.02.2005) 10&nbsp;cp.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>5517676</b>3</font> (1958/98 r&eacute;v 23.02.2005) 50&nbsp;cp.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">3.43&nbsp;euros (10&nbsp;comprim&eacute;s).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 35 %. Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>sanofi-aventis France</b>
<br>1-13, bd Romain-Rolland. 75014 Paris<br>Info m&eacute;dic et pharmacovigilance&nbsp;:<br>T&eacute;l (n&deg; Vert)&nbsp;: 08 00 39 40 00<br>Fax&nbsp;: 01 57 62 06 62<br>
</center>
  

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>
 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

