<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="fa fa-bars fa-xs"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="bibliotheque_medicale.html" style="  font-size: large;  color: #cfb2ec;"> B-M<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



<!-- Cours -->
<center><h1>CORVASAL&reg; 2&nbsp;mg et 4&nbsp;mg</h1></center>
<meta name="version" content="9.4">



<br>
<b>molsidomine</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
Comprim&eacute; s&eacute;cable &agrave; 2&nbsp;mg (blanc)&nbsp;: &nbsp;Bo&icirc;tes de 30 et de 90, sous plaquettes thermoform&eacute;es.Mod&egrave;le hospitalier&nbsp;: Bo&icirc;te de 100. <br><!--Fin forme-->
Comprim&eacute; &agrave; 4&nbsp;mg (blanc)&nbsp;: &nbsp;Bo&icirc;te de 30, sous plaquettes thermoform&eacute;es.Mod&egrave;le hospitalier&nbsp;: Bo&icirc;te de 100.<br><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;cp</td>
</tr>
<tr>
<td align="left">Molsidomine&nbsp;(DCI)&nbsp;<br>
</td><td align="right">2&nbsp;mg</td>
</tr>
<tr>
<td align="right">ou</td><td align="right">4&nbsp;mg</td>
</tr>
</table>
Excipients : lactose monohydrat&eacute;, crospovidone, st&eacute;arate de magn&eacute;sium, macrogol&nbsp;6000.<!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Les comprim&eacute;s de Corvasal ne sont pas adapt&eacute;s au traitement de la crise d'angor.<br>
<div>
<dl>
<dt>
Corvasal 2&nbsp;mg&nbsp;: 
</dt>
<dd>Traitement pr&eacute;ventif de la crise angineuse sous toutes ses formes. </dd>
</dl>
</div>
<div>
<dl>
<dt>
Corvasal 4&nbsp;mg&nbsp;: 
</dt>
<dd>Angor s&eacute;v&egrave;re, rebelle aux posologies usuelles de la molsidomine.</dd>
</dl>
</div><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Corvasal 2&nbsp;mg&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Angor d'effort (posologie usuelle)&nbsp;:<br>&frac12; &agrave; 1&nbsp;comprim&eacute; 3&nbsp;fois par jour, en g&eacute;n&eacute;ral aux repas du matin, de midi et du soir (soit 3 &agrave; 6&nbsp;mg de molsidomine). <br>
</li>
<li type="disc">Angor de repos et angor d'effort s&eacute;v&egrave;re&nbsp;:<br>1&nbsp;comprim&eacute; 4&nbsp;fois par jour (soit 8&nbsp;mg de molsidomine).<br>
</li>
</ul>
</dd>
</dl>
</div>Le choix de la dose et de l'horaire d'administration permet d'adapter exactement le traitement &agrave; la gravit&eacute; de l'angor et au rythme d'activit&eacute; du patient. En cas d'angor spontan&eacute;, la 4<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;prise se fera de pr&eacute;f&eacute;rence au coucher. <br>Co&ucirc;t du traitement journalier : 0,24 &agrave; 0,64&nbsp;euro(s) (bo&icirc;te de 30&nbsp;cp)&nbsp;; 0,20 &agrave; 0,55&nbsp;euro(s) (bo&icirc;te de 90&nbsp;cp).
<div>
<dl>
<dt>
Corvasal 4&nbsp;mg&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">Angor s&eacute;v&egrave;re&nbsp;:<br>1&nbsp;comprim&eacute; 3&nbsp;fois par jour (soit 12&nbsp;mg de molsidomine).<br>Un 4<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;comprim&eacute; peut &ecirc;tre n&eacute;cessaire dans certains angors instables rebelles (soit 16&nbsp;mg de molsidomine). <br>
</li>
</ul>
</dd>
</dl>
</div>La posologie efficace devra &ecirc;tre atteinte progressivement en raison du risque de c&eacute;phal&eacute;es chez certains sujets. <br>La posologie quotidienne doit &ecirc;tre r&eacute;partie et ajust&eacute;e en fonction de l'efficacit&eacute; observ&eacute;e et du rythme d'activit&eacute; du patient. <br>Co&ucirc;t du traitement journalier : 0,76 &agrave; 1,02&nbsp;euro(s).<!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
<b>Absolues :</b>
</dt>
<dd>
<ul>
<li type="disc">Hypotension marqu&eacute;e avec &eacute;tat de choc.<br>
</li>
<li type="disc">Sild&eacute;nafil (cf&nbsp;Mises en garde/Pr&eacute;cautions d'emploi, Interactions)&nbsp;:<ul>
<li type="disc">Chez tout patient trait&eacute; par la molsidomine, on ne doit pas prescrire de sild&eacute;nafil tant que le patient est sous l'action de la molsidomine.<br>
</li>
<li type="disc">En cas de traitement par sild&eacute;nafil, la molsidomine est contre-indiqu&eacute;e.<br>Chez le patient sans ant&eacute;c&eacute;dent coronarien pr&eacute;sentant un premier &eacute;pisode angineux au d&eacute;cours de l'activit&eacute; sexuelle, il convient de rechercher par l'interrogatoire la prise &eacute;ventuelle de sild&eacute;nafil (le plus souvent dans l'heure pr&eacute;c&eacute;dant l'activit&eacute; sexuelle) et, si tel est le cas, de s'abstenir de tout traitement par la molsidomine.<br>D'une fa&ccedil;on g&eacute;n&eacute;rale, d'apr&egrave;s les donn&eacute;es disponibles, le d&eacute;lai &agrave; respecter avant d'administrer de la molsidomine &agrave; un patient expos&eacute; au sild&eacute;nafil n'est pas pr&eacute;cis&eacute;ment connu, mais peut &ecirc;tre estim&eacute; &agrave; un minimum de 24&nbsp;heures.<br>
</li>
</ul>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Relatives :</b>
</dt>
<dd>
<ul>
<li type="disc">En cas d'allaitement (cf&nbsp;Grossesse/Allaitement).<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<br>
<b>Mises en garde :</b>
<br>
<p>Association de la molsidomine au sild&eacute;nafil&nbsp;: l'association de la molsidomine au sild&eacute;nafil risque d'entra&icirc;ner une chute importante et brutale de la pression art&eacute;rielle pouvant &ecirc;tre notamment &agrave; l'origine d'une lipothymie, d'une syncope ou d'un accident coronarien aigu (cf&nbsp;Contre-indications, Interactions).</p>
<p>Ce m&eacute;dicament contient du lactose. Son utilisation est d&eacute;conseill&eacute;e chez les patients pr&eacute;sentant une intol&eacute;rance au galactose, un d&eacute;ficit en lactase de Lapp, ou un syndrome de malabsorption du lactose ou du galactose (maladies h&eacute;r&eacute;ditaires rares).</p>
<b>Pr&eacute;cautions d'emploi :</b>
<br>
<p>Une l&eacute;g&egrave;re baisse de la pression art&eacute;rielle est habituelle sous molsidomine. Une certaine prudence est n&eacute;cessaire chez les malades hypotendus, en particulier chez les sujets &acirc;g&eacute;s et/ou hypovol&eacute;miques (d&eacute;pl&eacute;tion hydrosod&eacute;e aigu&euml; ou chronique) et chez les patients d&eacute;j&agrave; trait&eacute;s par une substance vasodilatatrice. </p>
<p>Une posologie progressive est recommand&eacute;e en cas d'insuffisance h&eacute;patocellulaire. </p>
<p>D&eacute;nu&eacute;e de tout effet d&eacute;presseur myocardique, la molsidomine peut &ecirc;tre associ&eacute;e aux b&ecirc;tabloquants. Elle est d&eacute;pourvue d'effet sur le tissu de conduction.</p>
<p>La substitution aux d&eacute;riv&eacute;s nitr&eacute;s retard est plus logique que l'association, en raison d'une action commune sur la pr&eacute;charge.</p>
<p>Il n'est pas logique d'associer la molsidomine avec les d&eacute;riv&eacute;s nitr&eacute;s d'action prolong&eacute;e dans la mesure o&ugrave; leur m&eacute;canisme d'action est similaire.</p><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>

<b>Contre-indiqu&eacute;es :</b>
<br>
<ul>
<li type="disc">Sild&eacute;nafil&nbsp;: risque d'hypotension importante (effet synergique) pouvant aggraver l'&eacute;tat d'isch&eacute;mie myocardique et provoquer notamment un accident coronarien aigu.<br>
</li>
</ul><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>Les &eacute;tudes chez l'animal n'ont pas mis en &eacute;vidence d'effet t&eacute;ratog&egrave;ne. En l'absence d'effet t&eacute;ratog&egrave;ne chez l'animal, un effet malformatif dans l'esp&egrave;ce humaine n'est pas attendu. En effet, &agrave; ce jour, les substances responsables de malformations dans l'esp&egrave;ce humaine se sont r&eacute;v&eacute;l&eacute;es t&eacute;ratog&egrave;nes chez l'animal au cours d'&eacute;tudes bien conduites sur deux esp&egrave;ces.</p>
<p>En clinique, il n'existe pas actuellement de donn&eacute;es suffisamment pertinentes pour &eacute;valuer un &eacute;ventuel effet malformatif ou foetotoxique de la molsidomine lorsqu'elle est administr&eacute;e pendant la grossesse. </p>
<p>En cons&eacute;quence, par mesure de pr&eacute;caution, il est pr&eacute;f&eacute;rable de ne pas utiliser la molsidomine pendant la grossesse.</p>
<br>
<b>Allaitement :</b>
<br>
<p>L'allaitement est d&eacute;conseill&eacute; en raison de l'absence de donn&eacute;es de passage dans le lait.</p><!--Fin gross--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Des c&eacute;phal&eacute;es habituellement mod&eacute;r&eacute;es et une l&eacute;g&egrave;re baisse tensionnelle peuvent appara&icirc;tre en d&eacute;but de traitement. Les c&eacute;phal&eacute;es r&eacute;gressent en g&eacute;n&eacute;ral spontan&eacute;ment en quelques jours. Ces effets peuvent &ecirc;tre major&eacute;s par la prise simultan&eacute;e d'autres vasodilatateurs. Une posologie progressive permet d'en r&eacute;duire la fr&eacute;quence. <br>Exceptionnellement, ont &eacute;t&eacute; signal&eacute;s une hypotension orthostatique, des troubles digestifs, des vertiges ou un prurit.<br><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Une hypotension importante peut &ecirc;tre combattue par la mise du patient en d&eacute;cubitus, t&ecirc;te d&eacute;clive, avec sur&eacute;l&eacute;vation des membres inf&eacute;rieurs et au besoin par une perfusion intraveineuse de s&eacute;rum isotonique ou de tout autre moyen d'expansion vol&eacute;mique.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Autre vasodilatateur en cardiologie (code ATC&nbsp;: C01DX12&nbsp;; C&nbsp;: syst&egrave;me cardiovasculaire). </p>
<p>La molsidomine est le premier repr&eacute;sentant d'une nouvelle famille d'antiangoreux, les sydnonimines. </p>
<div>
<dl>
<dt>
Chez l'animal&nbsp;:
</dt>
<dd>La molsidomine augmente la capacitance veineuse de mani&egrave;re durable induisant ainsi une r&eacute;duction du retour veineux. La pression art&eacute;rielle syst&eacute;mique a tendance &agrave; s'abaisser et ce ph&eacute;nom&egrave;ne joint &agrave; la r&eacute;duction du retour veineux entra&icirc;ne une diminution de la tension pari&eacute;tale du ventricule gauche et donc de la consommation d'oxyg&egrave;ne du myocarde. </dd>
<dd>Par ailleurs, il provoque une redistribution du sang de l'&eacute;picarde vers l'endocarde, et ce, tout particuli&egrave;rement au niveau des zones isch&eacute;miques. Il induit une relaxation de la fibre vasculaire lisse, et entra&icirc;ne ainsi une dilatation des gros troncs &eacute;picardiques. </dd>
<dd>Aux doses th&eacute;rapeutiques, la molsidomine n'affecte pas l'inotropisme et n'augmente que peu ou pas la fr&eacute;quence cardiaque en d&eacute;pit du l&eacute;ger abaissement des r&eacute;sistances p&eacute;riph&eacute;riques. </dd>
<dd>La molsidomine n'agit pas sur les conductances calciques et est d&eacute;pourvu d'effet sur le syst&egrave;me nerveux v&eacute;g&eacute;tatif. </dd>
<dd>La molsidomine exerce chez l'animal des propri&eacute;t&eacute;s antithrombotiques au niveau coronaire et est capable de limiter la taille de l'infarctus exp&eacute;rimental. </dd>
</dl>
</div>
<div>
<dl>
<dt>
In vitro&nbsp;:
</dt>
<dd>L'action de la molsidomine se situe &agrave; deux niveaux&nbsp;:<ul>
<li type="disc">Fibre musculaire lisse&nbsp;: relaxation de la fibre musculaire lisse vasculaire, s'accompagnant d'une augmentation du taux de GMP cyclique, sans transformation m&eacute;tabolique pr&eacute;alable faisant intervenir la cyst&eacute;ine, ce qui n'expose pas au ph&eacute;nom&egrave;ne de tachyphylaxie ou d'&eacute;chappement th&eacute;rapeutique.<br>
</li>
<li type="disc">Plaquette&nbsp;: inhibition des phases pr&eacute;coces de l'activation plaquettaire avec pour cons&eacute;quence une diminution de la s&eacute;cr&eacute;tion (ou de la synth&egrave;se) des principaux agents proagr&eacute;gants et/ou vasoconstricteurs plaquettaires (s&eacute;rotonine, PAF ac&eacute;ther, thromboxane) sans modification de la s&eacute;cr&eacute;tion endoth&eacute;liale de prostacycline, vasodilatatrice et antiagr&eacute;gante.<br>
</li>
</ul>
</dd>
<dd>Ces actions sont analogues &agrave; celles qui ont &eacute;t&eacute; d&eacute;crites pour le radical NO[radlib], l'un des principaux facteurs relaxants lib&eacute;r&eacute;s par l'endoth&eacute;lium vasculaire (EDRF). Elles sont vraisemblablement dues &agrave; la lib&eacute;ration directe de ce radical au cours des biotransformations subies par la molsidomine.</dd>
<dd>Ces propri&eacute;t&eacute;s pharmacologiques sont retrouv&eacute;es chez l'homme. Elles expliquent que la molsidomine pr&eacute;vienne les manifestations de l'angor d'effort ou de repos.</dd>
<dd>La molsidomine est un donneur de NO[radlib] (monoxyde d'azote). Le monoxyde d'azote stimule la formation de GMP cyclique&nbsp;; il en r&eacute;sulte une diminution des taux de calcium intracellulaire et une relaxation vasculaire.</dd>
</dl>
</div><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>L'absorption intestinale de la molsidomine est rapide et quasi compl&egrave;te chez l'homme&nbsp;: des taux s&eacute;riques d&eacute;tectables sont obtenus entre la 5<font face="verdana" size="-1"><sup>e</sup></font> et la 10<font face="verdana" size="-1"><sup>e</sup></font> minute qui suivent l'administration et 90&nbsp;% de la dose ing&eacute;r&eacute;e traversent la barri&egrave;re intestinale. La r&eacute;sorption sublinguale montre la m&ecirc;me cin&eacute;tique. </p>
<p>La biodisponibilit&eacute; &eacute;lev&eacute;e sans grandes variations interindividuelles est expliqu&eacute;e par l'absence d'inactivation au premier passage h&eacute;patique. La molsidomine est transform&eacute;e au niveau du foie en ses m&eacute;tabolites actifs (SIN-1, SIN-1A), eux-m&ecirc;mes secondairement m&eacute;tabolis&eacute;s en compos&eacute;s inactifs. La concentration plasmatique maximale est atteinte en 30&nbsp;&agrave; 60&nbsp;minutes. La demi-vie de la molsidomine non transform&eacute;e varie entre 1&nbsp;et 2&nbsp;heures, celle de ses m&eacute;tabolites entre 4&nbsp;et 5&nbsp;heures. Elle reste inchang&eacute;e en cas d'insuffisance r&eacute;nale et augmente en cas d'insuffisance h&eacute;patocellulaire. </p>
<p>La fixation prot&eacute;ique de la molsidomine est tr&egrave;s faible, inf&eacute;rieure &agrave; 10&nbsp;%. </p>
<p>L'&eacute;limination de la molsidomine et de ses m&eacute;tabolites se fait par voie r&eacute;nale&nbsp;: 90&nbsp;% de la dose ing&eacute;r&eacute;e sont retrouv&eacute;s dans les urines, la majorit&eacute; dans les 24&nbsp;premi&egrave;res heures. L'excr&eacute;tion biliaire est faible. Il n'y a pas d'accumulation plasmatique ou tissulaire en cas d'administration r&eacute;p&eacute;t&eacute;e. </p>
<p>Il existe une relation lin&eacute;aire entre les concentrations plasmatiques et l'effet pharmacologique. </p>
<p>L'action de la molsidomine se manifeste en 20&nbsp;minutes par voie orale&nbsp;; par voie sublinguale, elle appara&icirc;t d&egrave;s la 10<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;minute avec la m&ecirc;me intensit&eacute;.</p><!--Fin pharc--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDITIONS DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Conserver &agrave; une temp&eacute;rature inf&eacute;rieure &agrave; 25&nbsp;&deg;C et &agrave; l'abri de la lumi&egrave;re.</p><!--Fin condi--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3241081</b>1</font> (1980 r&eacute;v 12.10.2009) 30&nbsp;cp 2&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3241106</b>1</font> (1980 r&eacute;v 12.10.2009) 90&nbsp;cp 2&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>5566516</b>8</font> (1989 r&eacute;v 12.10.2009) 100&nbsp;cp 2&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3303592</b>1</font> (1987 r&eacute;v 12.10.2009) 30&nbsp;cp 4&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>5562607</b>7</font> (1987 r&eacute;v 12.10.2009) 100&nbsp;cp 4&nbsp;mg.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">4.81&nbsp;euros (30&nbsp;comprim&eacute;s &agrave; 2&nbsp;mg).</td>
</tr>
<tr valign="top">
<td></td><td>12.35&nbsp;euros (90 comprim&eacute;s &agrave; 2&nbsp;mg).</td>
</tr>
<tr valign="top">
<td></td><td>7.64&nbsp;euros (30 comprim&eacute;s &agrave; 4&nbsp;mg).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65 % sur la base du TFR&nbsp;: 3.07&nbsp;euros&nbsp; (30&nbsp;cp &agrave; 2&nbsp;mg), 7.57&nbsp;euros&nbsp; (90&nbsp;cp &agrave; 2&nbsp;mg), 4.76&nbsp;euros&nbsp; (30&nbsp;cp &agrave; 4&nbsp;mg). Collect.</td>
</tr>
<tr>
<td colspan="2">Mod&egrave;les hospitaliers&nbsp;: Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>sanofi-aventis France</b>
<br>1-13, bd Romain-Rolland. 75014 Paris<br>Info m&eacute;dic et pharmacovigilance&nbsp;:<br>T&eacute;l (n&deg; Vert)&nbsp;: 08 00 39 40 00<br>Fax&nbsp;: 01 57 62 06 62<br>
</center>
  

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td></br></br>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td></br></br>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td></br></br> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td></br></br>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td></br></br>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td></br></br>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td></br></br>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td></br></br>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td></br></br>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td></br></br>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td></br></br>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td></br></br>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td></br></br>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td></br></br>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td></br></br>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td></br></br>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td></br></br>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td></br></br>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td></br></br>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td></br></br>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td></br></br>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td></br></br>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td></br></br>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>


 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  
	  </body>
</html>

