<!doctype html>
<html lang="fr">
  <head>



    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title><!-- Title -->

  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>





<!-- Cours -->
<h1>CLAVENTIN&reg;</h1>
<meta name="version" content="11.5">



<br>
<b>ticarcilline, acide clavulanique</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
Poudre pour solution injectable IV &agrave; 3g/200mg: Bo&icirc;te de 10flacons.<br><!--Fin forme-->
Poudre pour solution injectable IV &agrave; 5g/200mg: Bo&icirc;te de 1flacon +canule de transfert.<br><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="65%" align="left"></td><td width="13%" colspan="2" align="center">pflacon</td>
</tr>
<tr>
<td align="left">Ticarcilline<br>
</td><td align="right">3g</td><td align="right">5g</td>
</tr>
<tr>
<td colspan="3" align="left">(exprim&eacute;e en ticarcilline sodique: 3,343g/fl3g; 5,572g/fl5g)</td>
</tr>
<tr>
<td align="left">Acide clavulanique(DCI)<br>
</td><td align="right">200mg</td><td align="right">200mg</td>
</tr>
<tr>
<td colspan="3" align="left">(exprim&eacute;e en clavulanate de potassium: 238mg/fl3g et fl5g)</td>
</tr>
</table>
<p>Teneur en sodium: 120mg, soit 5,2mEq/g de ticarcilline.</p>
<p>Teneur en potassium: 19,6mg, soit 0,5mEq/100mg d'acide clavulanique.</p><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Elles proc&egrave;dent de l'activit&eacute; antibact&eacute;rienne et des caract&eacute;ristiques pharmacocin&eacute;tiques de l'association ticarcilline-acide clavulanique. Elles tiennent compte &agrave; la fois des &eacute;tudes cliniques auxquelles a donn&eacute; lieu le m&eacute;dicament et de sa place dans l'&eacute;ventail des produits antibact&eacute;riens actuellement disponibles.<br>Elles sont limit&eacute;es aux infections dues aux germes reconnus sensibles, notamment dans leurs manifestations:<ul>
<li type="disc">respiratoires, <br>
</li>
<li type="disc">ORL, <br>
</li>
<li type="disc">digestives et intra-abdominales, en particulier p&eacute;riton&eacute;ales, <br>
</li>
<li type="disc">septic&eacute;miques, <br>
</li>
<li type="disc">de la peau et des tissus mous, <br>
</li>
<li type="disc">ost&eacute;oarticulaires, <br>
</li>
<li type="disc">urinaires, <br>
</li>
<li type="disc">infections &agrave; flore mixte polymicrobienne a&eacute;ro et ana&eacute;robie,<br>
</li>
</ul>&agrave; l'exclusion des m&eacute;ningites.<br>Il convient de tenir compte des recommandations officielles concernant l'utilisation appropri&eacute;e des antibact&eacute;riens.<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Posologie:</b>
<br>
<div>
<dl>
<dt>
<b>Chez le sujet normor&eacute;nal:</b>
</dt>
<dd>
<dl>
<dt>
Adulte: 
</dt>
<dd>12 &agrave; 15g/jour de ticarcilline.</dd>
<dd>
<ul>
<li type="disc">Dosage 3g/200mg: administration toutes les 4, 6ou 8heures.<br>
</li>
<li type="disc">Dosage 5g/200mg: traitement des malades immunod&eacute;prim&eacute;s en h&eacute;matologie, administration toutes les 8heures en perfusion de 20 &agrave; 30minutes.<br>
</li>
</ul>
</dd>
<dd>Co&ucirc;t du traitement journalier : 36,90 &agrave; 40,71euro(s).
</dd>
<dd>
<hr>
</dd>
<dd>Ne jamais d&eacute;passer pour l'adulte:<ul>
<li type="disc">200mg d'acide clavulanique par injection,<br>
</li>
<li type="disc">1200mg d'acide clavulanique par jour.<br>
</li>
</ul>
</dd>
<dd>
<hr>
</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Enfant de 30mois &agrave; 14ans (dosage &agrave; 3g/200mg): 
</dt>
<dd>225mg/15mg/kg/jour &agrave; 300mg/20mg/kg/jour, en 3 &agrave; 4injections.</dd>
<dd>Co&ucirc;t du traitement journalier : 0,692 &agrave; 1,268euro(s)/kg.
</dd>
<dd>
<hr>
</dd>
<dd>Ne jamais d&eacute;passer:<ul>
<li type="disc">par prise: 5mg/kg d'acide clavulanique;<br>
</li>
<li type="disc">par jour:<br>
<ul>
<li type="disc">pour le nourrisson de plus de 3mois et l'enfant: 20mg/kg/j d'acide clavulanique.<br>
</li>
</ul>
</li>
</ul>
</dd>
<dd>
<hr>
</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Chez l'insuffisant r&eacute;nal (adulte): </b>
</dt>
<dd>Adapter la posologie en fonction du degr&eacute; d'insuffisance r&eacute;nale, selon le sch&eacute;ma suivant: </dd>
<dd>
<table border="1" cellpadding="2" cellspacing="1">
<tr>
<td valign="top" align="center">Clairance de la cr&eacute;atinine</td><td valign="top" align="center">Posologie</td>
</tr>
<tr>
<td valign="middle" align="center">60 &agrave; 30ml/min</td><td valign="middle" align="center">3g/200mg ou 5g/200mg toutes les 8h</td>
</tr>
<tr>
<td valign="middle" align="center">30 &agrave; 10ml/min</td><td valign="middle" align="center">3g/200mg toutes les 12h</td>
</tr>
<tr>
<td valign="middle" align="center">inf&eacute;rieure &agrave; 10ml/min</td><td valign="middle" align="center">1,5g/100mg toutes les 24h</td>
</tr>
<tr>
<td valign="middle" align="center">sous h&eacute;modialyse: dosesuppl&agrave; administrer apr&egrave;schaque s&eacute;ance d'h&eacute;modialyse</td><td valign="middle" align="center">3g/200mg</td>
</tr>
</table>
</dd>
</dl>
</div>
<br>
<b>Mode d'administration :</b>
<br>
<div>
<dl>
<dt>
Poudre &agrave; 3g/200mg:
</dt>
<dd>
<ul>
<li type="disc">Perfusion de 20 &agrave; 30min:<br>Volume de solvant &agrave; utiliser: 100ml. <br>
</li>
<li type="disc">IV lente:<br>Volume de solvant &agrave; utiliser: 20ml.<br>
</li>
</ul>
</dd>
<dd>Claventin 3g/200mg &eacute;tant pr&eacute;sent&eacute; en flacon de 24ml, la reconstitution dans le volume d&eacute;finitif indiqu&eacute; doit &ecirc;tre imm&eacute;diatement cons&eacute;cutive &agrave; la dissolution de la poudre dans le flacon.</dd>
<dd>Les solutions doivent &ecirc;tre initialement reconstitu&eacute;es avec de l'eau pour pr&eacute;paration injectable ou une solution de chlorure de sodium &agrave; 0,9%.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Poudre &agrave; 5g/200mg:
</dt>
<dd>Perfusion de 20 &agrave; 30min:</dd>
<dd>Volume de solvant &agrave; utiliser: 100ml. </dd>
</dl>
</div>Pour l'administration par perfusion, il est possible d'administrer les solutions suivantes:<ul>
<li type="disc">Solution isotonique de chlorure de sodium.<br>
</li>
<li type="disc">Solution isotonique de glucose.<br>
</li>
<li type="disc">Solution de Ringer.<br>
</li>
<li type="disc">Solution de Hartmann.<br>
</li>
</ul>
<p>Ne pas utiliser de solution de bicarbonate de sodium, d'acides amin&eacute;s, de prot&eacute;olysats ou d'&eacute;mulsions lipidiques.</p>
<p>Bien que les solutions pour perfusion soient stables pendant au moins 6heures &agrave; 25&deg;C, il est recommand&eacute; de ne pr&eacute;parer les solutions qu'au moment de l'utilisation.</p>
<p>Ne pas m&eacute;langer &agrave; un autre produit dans la m&ecirc;me seringue ou dans le m&ecirc;me flacon de perfusion.</p>
<p>Lors de l'administration en association avec un aminoside, chacun des antibiotiques devra &ecirc;tre administr&eacute; s&eacute;par&eacute;ment.</p><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
<b>Absolues :</b>
</dt>
<dd>
<ul>
<li type="disc">Allergie aux antibiotiques de la famille des b&ecirc;talactamines (p&eacute;nicillines, c&eacute;phalosporines): tenir compte du risque d'allergie crois&eacute;e avec les antibiotiques de la famille des c&eacute;phalosporines.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Relatives :</b>
</dt>
<dd>
<ul>
<li type="disc">M&eacute;thotrexate: cf Interactions.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<br>
<b>Mises en garde :</b>
<br>
<ul>
<li type="disc">La survenue de toute manifestation &eacute;vocatrice d'une allergie &agrave; la p&eacute;nicilline n&eacute;cessite l'arr&ecirc;t du traitement et la mise en place d'une th&eacute;rapeutique adapt&eacute;e.<br>
</li>
<li type="disc">Des r&eacute;actions d'hypersensibilit&eacute; (anaphylaxie) s&eacute;v&egrave;res et parfois fatales ont &eacute;t&eacute; observ&eacute;es chez des malades trait&eacute;s par les b&ecirc;talactamines.<br>Leur administration n&eacute;cessite donc un interrogatoire pr&eacute;alable. Devant des ant&eacute;c&eacute;dents d'allergie typique &agrave; ces produits, la contre-indication est formelle.<br>
</li>
<li type="disc">Des troubles de la coagulation &agrave; type d'hypoagr&eacute;gabilit&eacute; plaquettaire, accompagn&eacute;s de saignement, &eacute;ventuellement favoris&eacute;s par une insuffisance r&eacute;nale sous-jacente, ont &eacute;t&eacute; rapport&eacute;s.<br>La survenue de saignements n&eacute;cessite l'arr&ecirc;t du traitement.<br>
</li>
</ul>
<b>Pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">Surveiller r&eacute;guli&egrave;rement l'ionogramme sanguin et &eacute;ventuellement urinaire en cas de traitement pro-long&eacute;.<br>
</li>
<li type="disc">En cas d'insuffisance r&eacute;nale, il est n&eacute;cessaire d'adapter la posologie en fonction de la clairance de la cr&eacute;atinine ou de la cr&eacute;atinin&eacute;mie.<br>
</li>
<li type="disc">Pour les aminop&eacute;nicillines, il a &eacute;t&eacute; observ&eacute; un risque accru d'accidents cutan&eacute;s en cas:<br>
<ul>
<li type="disc">d'infections virales comme la mononucl&eacute;ose infectieuse,<br>
</li>
<li type="disc">d'association avec l'allopurinol.<br>
</li>
</ul>Ces accidents n'ont jamais &eacute;t&eacute; signal&eacute;s avec la ticarcilline.<br>
</li>
<li type="disc">Il est recommand&eacute; de respecter le volume de reconstitution afin d'&eacute;viter l'apparition de veinite au point d'injection. <br>
</li>
<li type="disc">Tenir compte de l'apport en sodium et en potassium (cf Composition).<br>
</li>
<li type="disc">L'acide clavulanique pr&eacute;sent dans Claventin peut entra&icirc;ner une fixation non sp&eacute;cifique d'IgG et d'albumine sur la membrane des h&eacute;maties r&eacute;sultant en un test de Coombs faussement positif.<br>
</li>
</ul><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>

<b>D&eacute;conseill&eacute;es :</b>
M&eacute;thotrexate: augmentation des effets et de la toxicit&eacute; h&eacute;matologique du m&eacute;thotrexate par inhibition de la s&eacute;cr&eacute;tion tubulaire r&eacute;nale par les p&eacute;nicillines.<br>
<b>Probl&egrave;mes particuliers du d&eacute;s&eacute;quilibre de l'INR :</b>
<br>
<p>De nombreux cas d'augmentation de l'activit&eacute; des anticoagulants oraux ont &eacute;t&eacute; rapport&eacute;s chez des patients recevant des antibiotiques. Le contexte infectieux ou inflammatoire marqu&eacute;, l'&acirc;ge et l'&eacute;tat g&eacute;n&eacute;ral du patient apparaissent comme des facteurs de risque. Dans ces circonstances, il appara&icirc;t difficile de faire la part entre la pathologie infectieuse et son traitement dans la survenue du d&eacute;s&eacute;quilibre de l'INR. Cependant, certaines classes d'antibiotiques sont davantage impliqu&eacute;es: il s'agit notamment des fluoroquinolones, des macrolides, des cyclines, du cotrimoxazole et de certaines c&eacute;phalosporines.</p>
<p>L'acide clavulanique pr&eacute;sent dans Claventin peut entra&icirc;ner une fixation non sp&eacute;cifique d'IgG et d'albumine sur la membrane des h&eacute;maties r&eacute;sultant en un test de Coombs faussement positif.</p><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>Pour la ticarcilline, il n'y a pas de donn&eacute;es fiables de t&eacute;ratogen&egrave;se chez l'animal.</p>
<p>Pour l'acide clavulanique, les &eacute;tudes chez l'animal n'ont pas mis en &eacute;vidence d'effet t&eacute;ratog&egrave;ne. En l'absence d'effet t&eacute;ratog&egrave;ne chez l'animal, un effet malformatif dans l'esp&egrave;ce humaine n'est pas attendu.</p>
<p>En effet, &agrave; ce jour, les substances responsables de malformations dans l'esp&egrave;ce humaine se sont r&eacute;v&eacute;l&eacute;es t&eacute;ratog&egrave;nes chez l'animal au cours d'&eacute;tudes bien conduites sur deux esp&egrave;ces. En clinique, il n'existe pas actuellement de donn&eacute;es suffisamment pertinentes pour &eacute;valuer un &eacute;ventuel effet malformatif ou foetotoxique de la ticarcilline lorsqu'elle est administr&eacute;e pendant la grossesse.</p>
<p>En clinique, l'utilisation de l'acide clavulanique au cours d'un nombre limit&eacute; de grossesses n'a apparemment r&eacute;v&eacute;l&eacute; aucun effet malformatif ou foetotoxique particulier &agrave; ce jour. Toutefois, des &eacute;tudes compl&eacute;mentaires sont n&eacute;cessaires pour &eacute;valuer les cons&eacute;quences d'une exposition en cours de grossesse.</p>
<p>En cons&eacute;quence, l'utilisation de l'association ticarcilline-acide clavulanique ne doit &ecirc;tre envisag&eacute;e au cours de la grossesse que si n&eacute;cessaire.</p>
<br>
<b>Allaitement :</b>
<br>
<p>La ticarcilline et l'acide clavulanique passent dans le lait maternel; cependant, l'allaitement est possible en cas de prise de cet antibiotique.</p>
<p>En cas de survenue de troubles digestifs chez le nourrisson (diarrh&eacute;e, candidose) ou d'&eacute;ruption, il est n&eacute;cessaire d'interrompre l'allaitement, ou de le suspendre jusqu'&agrave; la fin du traitement.</p><!--Fin gross--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">Manifestations allergiques, notamment cutan&eacute;es (urticaire, prurit), &eacute;osinophilie, fi&egrave;vre, oed&egrave;me de Quincke, g&ecirc;ne respiratoire, exceptionnellement choc anaphylactique.<br>
</li>
<li type="disc">&Eacute;ruptions cutan&eacute;es maculopapuleuses d'origine allergique ou non. Tr&egrave;s exceptionnellement, quelques cas de syndrome de Stevens-Johnson et d'&eacute;ryth&egrave;me polymorphe ont &eacute;t&eacute; rapport&eacute;s.<br>
</li>
<li type="disc">Manifestations digestives: naus&eacute;es, vomissements, diarrh&eacute;es, candidoses.<br>
</li>
<li type="disc">De rares cas de colite pseudomembraneuse ont &eacute;t&eacute; rapport&eacute;s. Ils n&eacute;cessitent l'arr&ecirc;t du traitement et la mise en place d'une th&eacute;rapeutique adapt&eacute;e.<br>
</li>
<li type="disc">Des convulsions peuvent survenir chez les patients avec une insuffisance r&eacute;nale ou trait&eacute;s par de fortes doses.<br>
</li>
<li type="disc">D'autres manifestations ont &eacute;t&eacute; rapport&eacute;es plus rarement:<br>
<ul>
<li type="disc">&eacute;l&eacute;vation mod&eacute;r&eacute;e et transitoire des transaminases,<br>
</li>
<li type="disc">h&eacute;patite et ict&egrave;re cholestatique,<br>
</li>
<li type="disc">n&eacute;phrite interstitielle aigu&euml;,<br>
</li>
<li type="disc">an&eacute;mie, leucop&eacute;nie, thrombop&eacute;nie r&eacute;versibles.<br>
</li>
</ul>
</li>
<li type="disc">Possibilit&eacute; de saignement par baisse du taux de prothrombine et augmentation du temps de saignement.<br>
</li>
<li type="disc">Modifications de l'ionogramme &agrave; type d'hypokali&eacute;mie facilement contr&ocirc;lables par un apport potassique et r&eacute;versibles &agrave; l'arr&ecirc;t du traitement.<br>
</li>
<li type="disc">Veinite et thrombophl&eacute;bite.<br>
</li>
</ul><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Un surdosage peut exceptionnellement survenir en cas d'insuffisance r&eacute;nale si l'adaptation de la posologie n'a pas &eacute;t&eacute; respect&eacute;e. Des troubles peuvent appara&icirc;tre: saignements ou diminution de l'agr&eacute;gabilit&eacute; plaquettaire, troubles neuropsychiques, convulsions, hyperexcitabilit&eacute; musculaire.<br>Ils imposent l'arr&ecirc;t du traitement et un traitement symptomatique.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Antibiotiques antibact&eacute;riens de la famille des b&ecirc;talactamines du groupe des carboxyp&eacute;nicillines, associ&eacute;s &agrave; un inhibiteur d'enzyme (code ATC: J01CR03).</p>
<p>Association de la ticarcilline, antibiotique de la famille des b&ecirc;talactamines, du groupe des carboxyp&eacute;nicillines et de l'acide clavulanique (d'origine naturelle, produit par Streptomyces clavuligerus) inhibiteur de b&ecirc;talactamases.</p>
<div>
<dl>
<dt>
Spectre d'activit&eacute; antibact&eacute;rienne:
</dt>
<dd>Les concentrations critiques s&eacute;parent les souches sensibles des souches de sensibilit&eacute; interm&eacute;diaire et ces derni&egrave;res, des r&eacute;sistantes: ent&eacute;robact&eacute;ries et Pseudomonas aeruginosa: S&lt;=16mg/l et R&gt;64mg/l.</dd>
<dd>La pr&eacute;valence de la r&eacute;sistance acquise peut varier en fonction de la g&eacute;ographie et du temps pour certaines esp&egrave;ces. Il est donc utile de disposer d'informations sur la pr&eacute;valence de la r&eacute;sistance locale, surtout pour le traitement d'infections s&eacute;v&egrave;res. Ces donn&eacute;es ne peuvent apporter qu'une orientation sur les probabilit&eacute;s de la sensibilit&eacute; d'une souche bact&eacute;rienne &agrave; cet antibiotique.</dd>
<dd>Lorsque la variabilit&eacute; de la pr&eacute;valence de la r&eacute;sistance en France est connue pour une esp&egrave;ce bact&eacute;rienne, la fr&eacute;quence de r&eacute;sistance acquise en France (&gt;10%; valeurs extr&ecirc;mes) est indiqu&eacute;e entre parenth&egrave;ses.</dd>
<dd>Esp&egrave;ces sensibles:<ul>
<li type="disc">A&eacute;robies &agrave; Gram +: Corynebacterium diphteriae, Listeria monocytogenes, Nocardia asteroides, staphylococcus m&eacute;ti-S, streptococcus, Streptococcus pneumoniae (30-70%).<br>
</li>
<li type="disc">A&eacute;robies &agrave; Gram -: acinetobacter (20-50%), Actinobacillus actinomycetemcomitans, Branhamella catarrhalis, Bordetella pertussis, capnocytophaga, Citrobacter freundii (20-30%), Citrobacter koseri, eikenella, enterobacter (20-40%), Escherichia coli (10-30%), Haemophilus influenzae, klebsiella (0-20%), Morganella morganii, Pseudomonas aeruginosa (20-60%), Proteus mirabilis (10-20%), Proteus vulgaris, providencia (?), salmonella (0-40%), serratia (?), shigella (0-30%), Vibrio cholerae, Yersinia enterocolitica.<br>
</li>
<li type="disc">Ana&eacute;robies: actinomyces, bacteroides, Clostridium perfringens, eubacterium, fusobacterium, peptostreptococcus, porphyromonas, prevotella, Propionibacterium acnes, veillonella.<br>
</li>
</ul>
</dd>
<dd>Esp&egrave;ces mod&eacute;r&eacute;ment sensibles (in vitro de sensibilit&eacute; interm&eacute;diaire):<ul>
<li type="disc">A&eacute;robies &agrave; Gram +: Enterococcus faecalis.<br>
</li>
</ul>
</dd>
<dd>Esp&egrave;ces r&eacute;sistantes:<ul>
<li type="disc">A&eacute;robies &agrave; Gram +: Enterococcus faecium, staphylococcus m&eacute;ti-R<sup>*</sup>.<br>
</li>
<li type="disc">A&eacute;robies &agrave; Gram -: legionella.<br>
</li>
<li type="disc">Autres: chlamydia, mycobacterium, mycoplasma, rickettsia.<br>
</li>
</ul>
</dd>
<dd>
<sup>*</sup>
				<font size="-1">La fr&eacute;quence de r&eacute;sistance &agrave; la m&eacute;ticilline est environ de 30 &agrave; 50% de l'ensemble des staphylocoques et se rencontre surtout en milieu hospitalier.<br>
</font>
</dd>
</dl>
</div><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Absorption: 
</dt>
<dd>La ticarcilline n'&eacute;tant pas absorb&eacute;e par voie orale, la ticarcilline n'est administrable que par voie parent&eacute;rale.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Distribution:
</dt>
<dd>Concentrations s&eacute;riques chez l'adulte sain:<ul>
<li type="disc">Apr&egrave;s administration de 5g/200mg en perfusion de 30min: pics s&eacute;riques en fin de perfusion, en moyenne de 426&micro;g/ml pour la ticarcilline, 9,2&micro;g/ml pour l'acide clavulanique.<br>
</li>
<li type="disc">Apr&egrave;s administration de 3g/200mg en perfusion de 30min: pics s&eacute;riques entre 30et 45min, en moyenne de 238&micro;g/ml pour la ticarcilline, 11,3&micro;g/ml pour l'acide clavulanique.<br>
</li>
<li type="disc">Apr&egrave;s administration de 3g/200mg en IV directe (2min): pics s&eacute;riques entre 2et 10min, en moyenne de 387&micro;g/ml pour la ticarcilline, 20,1&micro;g/ml pour l'acide clavulanique.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Diffusion:
</dt>
<dd>Les &eacute;tudes ont montr&eacute; chez l'homme la diffusion de la ticarcilline et de l'acide clavulanique dans:<ul>
<li type="disc">le liquide interstitiel, <br>
</li>
<li type="disc">la lymphe, <br>
</li>
<li type="disc">la sph&egrave;re ORL (sinus, amygdales), <br>
</li>
<li type="disc">les s&eacute;cr&eacute;tions bronchiques, <br>
</li>
<li type="disc">le liquide pleural, <br>
</li>
<li type="disc">le liquide p&eacute;riton&eacute;al, <br>
</li>
<li type="disc">l'ut&eacute;rus et annexes, <br>
</li>
<li type="disc">la v&eacute;sicule biliaire et la bile.<br>
</li>
</ul>
</dd>
<dd>La ticarcilline et l'acide clavulanique traversent la barri&egrave;re placentaire. Les concentrations en ticarcilline dans le lait maternel sont tr&egrave;s faibles (pas de donn&eacute;es pour l'acide clavulanique).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Demi-vies d'&eacute;limination:
</dt>
<dd>Ticarcilline et acide clavulanique: apr&egrave;s perfusion ou injection IV environ 1heure.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Taux de liaison aux prot&eacute;ines plasmatiques:
</dt>
<dd>ticarcilline 45%; acide clavulanique 22%.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Biotransformation:
</dt>
<dd>
<ul>
<li type="disc">la ticarcilline n'est pratiquement pas m&eacute;tabolis&eacute;e, <br>
</li>
<li type="disc">l'acide clavulanique est en partie transform&eacute; en m&eacute;tabolites de faible poids mol&eacute;culaire, exempts d'activit&eacute; inhibitrice de p&eacute;nicillinases.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
&Eacute;limination: 
</dt>
<dd>Quels que soient la dose administr&eacute;e et le mode d'administration, le pourcentage d'&eacute;limination urinaire, dans les 6heures qui suivent l'administration parent&eacute;rale, est chez l'adulte de: 70&agrave; 80% de la dose administr&eacute;e pour la ticarcilline; 50% environ de la dose administr&eacute;e pour l'acide clavulanique.</dd>
<dd>Chez les patients aux fonctions r&eacute;nales normales, apr&egrave;s injection IV de 3g/200mg, les concentrations urinaires moyennes sont de 6000&micro;g/ml de ticarcilline et 330&micro;g/ml d'acide clavulanique.</dd>
</dl>
</div><!--Fin pharc--><!--Debut incom-->
<a name="incom"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INCOMPATIBILIT&Eacute;S</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Ne pas utiliser de solution de bicarbonate de sodium, d'acides amin&eacute;s, de prot&eacute;olysats ou d'&eacute;mulsions lipidiques.</p>
<p>Ne pas m&eacute;langer &agrave; un autre produit dans la m&ecirc;me seringue ou dans le m&ecirc;me flacon de perfusion.</p>
<p>Lors de l'administration en association avec un aminoside, chacun des antibiotiques devra &ecirc;tre administr&eacute; s&eacute;par&eacute;ment.</p><!--Fin incom--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation: 
</dt>
<dd>2ans.</dd>
</dl>
</div>
<p>A conserver &agrave; une temp&eacute;rature inf&eacute;rieure &agrave; 25&deg;C.</p>
<div>
<dl>
<dt>
Apr&egrave;s ouverture (pdre &agrave; 3g/200mg): 
</dt>
<dd>Le produit doit &ecirc;tre utilis&eacute; imm&eacute;diatement.</dd>
</dl>
</div><!--Fin condi--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">M&eacute;dicament soumis &agrave; prescription hospitali&egrave;re.</td>
</tr>
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3769907</b>5</font> (1987, RCP r&eacute;v 21.12.2009) 3g/200mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3769913</b>6</font> (1987, RCP r&eacute;v 21.12.2009) 5g/200mg.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td></td><td></td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">92.24euros (10fl 3g/200mg).</td>
</tr>
<tr valign="top">
<td></td><td>13.57euros (1fl 5g/200mg).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65 %. Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>Laboratoire GlaxoSmithKline</b>
<br>100, route de Versailles. 78163 Marly-le-Roi cdx<br>T&eacute;l : 01 39 17 80 00<br>Info m&eacute;dic:<br>T&eacute;l: 01 39 17 84 44. Fax: 01 39 17 84 45<br>Pharmacovigilance: T&eacute;l: 01 39 17 80 16<br>
</center>
  

<br><center><a href="https://www.facebook.com/infirmiersSOFT"><img src="https://mededuct.com/wp-content/uploads/2021/11/Medical-PRO-1.png" alt="Medicament" style="height: 45%;width: 45%;"></a></center></br>
  <h2> Liste Des Sections Les Plus Importantes :</h2>
  <ul><li><strong><a href="https://mededuct.com/infirmiers/" data-type="URL" data-id="https://mededuct.com/infirmiers/">infirmiers</a></strong></li>
  <li><strong><a href="https://mededuct.com/pathologies/" data-type="URL" data-id="https://mededuct.com/pathologies/">pathologies</a></strong></li>
  <li><strong><a href="https://mededuct.com/medicaments/" data-type="URL" data-id="https://mededuct.com/medicaments/">Medicaments</a></strong></li>
  <li><strong><a href="https://mededuct.com/les-medicament-injectable" data-type="URL" data-id="https://mededuct.com/les-medicament-injectable">Medicaments injectables</a></strong></li>
  <li><strong><a href="https://mededuct.com/traitement-durgence/" data-type="URL" data-id="https://mededuct.com/traitement-durgence/">Traitement D'Urgence</a></strong></li>
  <li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li>
  <li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/" data-type="URL" data-id="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li>
  <li><strong><a href="https://mededuct.com/fiche-technique-medical/" data-type="URL" data-id="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li>
  <li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/" data-type="URL" data-id="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li>
  <li><strong><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/" data-type="URL" data-id="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/">bibliotheque_medicale</a></strong></li></ul>

<!-- Cours -->

	  
	  </body>
</html>

