<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=UA-156910215-1"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'UA-156910215-1');
</script>
<!-- Auto Ads 0 -->


<script data-ad-client="ca-pub-6187539504923824" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>

    <meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medecine Pro Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medecine Pro">
    <title>Medecine Pro</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads -->
    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://medicine-pro.com" style="color: green; font-size: xx-large; font-weight: bolder;"> Medecine Pro</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medecine Pro</h3>
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
            <!--Translate-->
              <div id="google_translate_element"></div><script type="text/javascript">function googleTranslateElementInit() {  new google.translate.TranslateElement({pageLanguage: 'fr'}, 'google_translate_element');}</script><script type="text/javascript" src="https://translate.google.com/translate_a/element.js?cb=googleTranslateElementInit"></script>
            <!--Translate-->
  			<!-- Ads -->
<!-- Cours -->
<center><b><font size="7" color="#ff0000">DANATROL&reg;</font></b></center>
<meta name="version" content="10.5">




<b>danazol</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
G&eacute;lule &agrave; 200&nbsp;mg (blanc opaque)&nbsp;: &nbsp;Bo&icirc;tes de 40&nbsp;et de&nbsp;100.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;g&eacute;lule</td>
</tr>
<tr>
<td align="left">Danazol&nbsp;<br>
</td><td align="right">200&nbsp;mg</td>
</tr>
</table>
Excipients : amidon de ma&iuml;s, lactose, talc, st&eacute;arate de magn&eacute;sium. Enveloppe de la g&eacute;lule&nbsp;: g&eacute;latine, dioxyde de titane (E&nbsp;171). Encres d'impression&nbsp;: S-1-27794 Opacode Black (gomme laque, oxyde de fer noir, alcool butylique, eau purifi&eacute;e, propyl&egrave;neglycol, alcool industriel d&eacute;natur&eacute; 74OP et alcool isopropylique) et Teckprint SW-9008 Black Ink (gomme laque, alcool d&eacute;shydrat&eacute;, alcool isopropylique, alcool butylique, propyl&egrave;neglycol, eau purifi&eacute;e, solution concentr&eacute;e d'ammoniaque, hydroxyde de potassium et oxyde de fer noir). Calibrage&nbsp;: n&deg;&nbsp;1.<br><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Endom&eacute;triose&nbsp;: traitement des sympt&ocirc;mes associ&eacute;s &agrave; l'endom&eacute;triose et/ou traitement pour r&eacute;duire l'importance des foyers endom&eacute;triotiques. Le danazol peut &ecirc;tre utilis&eacute; soit en association avec la chirurgie, soit comme seul traitement hormonal chez les patients non r&eacute;pondeurs aux autres traitements.<br>
</li>
<li type="disc">OEd&egrave;me angioneurotique h&eacute;r&eacute;ditaire.<br>
</li>
</ul><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Le danazol est r&eacute;serv&eacute; &agrave; la voie orale.<br>La posologie efficace est variable d'un sujet &agrave; l'autre&nbsp;; elle doit &ecirc;tre ajust&eacute;e individuellement pour obtenir la dose minimale efficace chez chaque patient. <br>Dans certains cas, il est possible de diminuer la dose apr&egrave;s am&eacute;lioration des signes fonctionnels et anatomo-cliniques. Il est recommand&eacute; de d&eacute;buter le traitement au cours du 1<font face="verdana" size="-1"><sup>e</sup></font><font face="verdana" size="-1"><sup>r</sup></font>&nbsp;ou du 2<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;jour du cycle menstruel. Chez les femmes pr&eacute;sentant une am&eacute;norrh&eacute;e avant la mise en route du traitement, l'&eacute;ventualit&eacute; d'une grossesse doit &ecirc;tre recherch&eacute;e. <br>
<div>
<dl>
<dt>
Endom&eacute;triose&nbsp;: 
</dt>
<dd>La posologie est en g&eacute;n&eacute;ral de 2 &agrave; 4&nbsp;g&eacute;lules/jour en 2&nbsp;ou 3 prises, cette posologie pouvant &ecirc;tre modul&eacute;e secondairement. </dd>
<dd>Une dur&eacute;e de traitement en continu est normalement de 3 &agrave; 6&nbsp;mois.</dd>
</dl>
</div>Co&ucirc;t du traitement journalier : 1,82 &agrave; 4,14&nbsp;euro(s).
<div>
<dl>
<dt>
OEd&egrave;me angioneurotique&nbsp;: 
</dt>
<dd>La posologie sera ajust&eacute;e en fonction des r&eacute;sultats et varie d'un sujet &agrave; l'autre.</dd>
<dd>Suite &agrave; la r&eacute;ponse favorable au danazol, la dose d'entretien efficace la plus basse devra &ecirc;tre prescrite pour un traitement pr&eacute;ventif en continu.</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Thrombose &eacute;volutive ou ant&eacute;c&eacute;dents de maladie thromboembolique.<br>
</li>
<li type="disc">Porphyrie.<br>
</li>
<li type="disc">Insuffisance h&eacute;patique, h&eacute;patite chronique ou r&eacute;cente. <br>
</li>
<li type="disc">Insuffisance r&eacute;nale ou cardiaque s&eacute;v&egrave;re (stade&nbsp;III ou IV NYHA).<br>
</li>
<li type="disc">Tumeur androg&eacute;no-d&eacute;pendante.<br>
</li>
<li type="disc">H&eacute;morragie g&eacute;nitale pathologique d'&eacute;tiologie non pr&eacute;cis&eacute;e.<br>
</li>
<li type="disc">Grossesse&nbsp;: l'administration prolong&eacute;e du danazol au-del&agrave; de 8&nbsp;semaines d'am&eacute;norrh&eacute;e est contre-indiqu&eacute;e (cf&nbsp;Grossesse/Allaitement).<br>
</li>
<li type="disc">Allaitement (cf Grossesse/Allaitement).<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Le rapport b&eacute;n&eacute;fice/risque doit &ecirc;tre bien &eacute;valu&eacute; avant la prescription de Danatrol.<br>Ce m&eacute;dicament conserve une activit&eacute; mod&eacute;r&eacute;e de m&ecirc;me type que la testost&eacute;rone et peut donc provoquer des effets androg&eacute;niques irr&eacute;versibles. Une m&eacute;thode de contraception non hormonale efficace est recommand&eacute;e.<br>Il faut &ecirc;tre prudent lorsque le traitement doit &ecirc;tre r&eacute;p&eacute;t&eacute; ou de longue dur&eacute;e (&gt;&nbsp;6 mois), du fait de l'absence de donn&eacute;es de tol&eacute;rance relatives &agrave; des traitements r&eacute;p&eacute;t&eacute;s dans le temps. Le danazol &eacute;tant chimiquement proche des st&eacute;ro&iuml;des 17-alkyl&eacute;s, il faut tenir compte des risques h&eacute;patiques li&eacute;s &agrave; l'exposition prolong&eacute;e &agrave; ce produit&nbsp;: ad&eacute;nome h&eacute;patique, p&eacute;liose h&eacute;patique et carcinome h&eacute;patique. L'arr&ecirc;t de Danatrol s'impose d&egrave;s l'apparition de complications tumorales h&eacute;patiques, m&ecirc;me d'allure b&eacute;nigne, en raison de leur &eacute;volution impr&eacute;visible.<br>Danatrol doit &ecirc;tre arr&ecirc;t&eacute; en cas de survenue d'effets ind&eacute;sirables cliniquement significatifs, et particuli&egrave;rement en cas de&nbsp;:<ul>
<li type="disc">Virilisation (tout retard dans l'arr&ecirc;t du danazol augmente le risque d'effets androg&eacute;niques irr&eacute;versibles).<br>
</li>
<li type="disc">OEd&egrave;me papillaire, c&eacute;phal&eacute;es, troubles visuels, ou autres signes ou sympt&ocirc;mes d'hypertension intracr&acirc;nienne.<br>
</li>
<li type="disc">Thrombose ou maladie thromboembolique.<br>
</li>
<li type="disc">Ict&egrave;re, atteinte h&eacute;patique ou &eacute;l&eacute;vation des enzymes h&eacute;patiques.<br>
</li>
<li type="disc">Apparition ou augmentation de taille et/ou de nombre de nodules mammaires non caract&eacute;ris&eacute;s.<br>
</li>
</ul>Compte tenu des propri&eacute;t&eacute;s pharmacologiques, des interactions et des effets ind&eacute;sirables du danazol, une attention particuli&egrave;re doit &ecirc;tre port&eacute;e aux patients pr&eacute;sentant&nbsp;:<ul>
<li type="disc">une atteinte h&eacute;patique,<br>
</li>
<li type="disc">une maladie r&eacute;nale,<br>
</li>
<li type="disc">une hypertension ou une autre maladie cardiovasculaire,<br>
</li>
<li type="disc">tout &eacute;tat pouvant &ecirc;tre aggrav&eacute; par une r&eacute;tention hydrosod&eacute;e,<br>
</li>
<li type="disc">un diab&egrave;te,<br>
</li>
<li type="disc">une polyglobulie,<br>
</li>
<li type="disc">une &eacute;pilepsie,<br>
</li>
<li type="disc">une dyslipid&eacute;mie,<br>
</li>
<li type="disc">des manifestations physiques virilisantes marqu&eacute;es lors de traitements st&eacute;ro&iuml;diens ant&eacute;rieurs,<br>
</li>
<li type="disc">un &eacute;tat migraineux.<br>
</li>
</ul>Des contr&ocirc;les biologiques p&eacute;riodiques de la fonction h&eacute;patique, de la num&eacute;ration formule sanguine et des plaquettes sont &agrave; pr&eacute;voir ainsi qu'une &eacute;chographie h&eacute;patique et spl&eacute;nique bi-annuelle pour tout traitement d&eacute;passant 6&nbsp;mois ou pour les traitements r&eacute;p&eacute;t&eacute;s.<br>Dans tous les cas, la dose minimale efficace du danazol devra &ecirc;tre recherch&eacute;e (cf Posologie/Mode d'administration).<br>Ce m&eacute;dicament contient du lactose. Son utilisation est d&eacute;conseill&eacute;e chez les patients pr&eacute;sentant une intol&eacute;rance au galactose, un d&eacute;ficit en lactase de Lapp, ou un syndrome de malabsorption du lactose ou du galactose (maladies h&eacute;r&eacute;ditaires rares).<br>L'attention des sportifs est attir&eacute;e sur le fait que cette sp&eacute;cialit&eacute; contient un principe actif pouvant induire une r&eacute;action positive des tests pratiqu&eacute;s lors des contr&ocirc;les antidopage.<br><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>

<b>D&eacute;conseill&eacute;es :</b>
<br>
<ul>
<li type="disc">Antidiab&eacute;tiques (insuline, sulfamides hypoglyc&eacute;miants)&nbsp;: effet diab&eacute;tog&egrave;ne du danazol. Si l'association ne peut &ecirc;tre &eacute;vit&eacute;e, pr&eacute;venir le patient et renforcer l'autosurveillance glyc&eacute;mique. Adapter &eacute;ventuellement la posologie de l'antidiab&eacute;tique pendant le traitement par le danazol et apr&egrave;s son arr&ecirc;t.<br>
</li>
</ul>
<br>
<b>N&eacute;cessitant des pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">Carbamaz&eacute;pine&nbsp;: augmentation des taux plasmatiques de carbamaz&eacute;pine avec signes de surdosage par inhibition de son m&eacute;tabolisme h&eacute;patique. Surveillance clinique et r&eacute;duction &eacute;ventuelle de la posologie de la carbamaz&eacute;pine.<br>
</li>
<li type="disc">Warfarine&nbsp;: augmentation du risque h&eacute;morragique par effet direct sur la coagulation et/ou le syst&egrave;me fibrinolytique. Contr&ocirc;ler plus fr&eacute;quemment le taux de prothrombine et surveiller l'INR. Adapter la posologie de l'anticoagulant pendant le traitement et apr&egrave;s l'arr&ecirc;t du danazol.<br>
</li>
<li type="disc">Ciclosporine et tacrolimus&nbsp;: augmentation des concentrations sanguines de la ciclosporine et du tacrolimus par inhibition de leur m&eacute;tabolisme h&eacute;patique. Dosage des concentrations sanguines de l'immunosuppresseur pendant l'association et apr&egrave;s son arr&ecirc;t, avec contr&ocirc;le de la fonction r&eacute;nale. <br>
</li>
</ul><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>L'utilisation du danazol en traitement prolong&eacute; &agrave; partir de 8&nbsp;semaines d'am&eacute;norrh&eacute;e est contre-indiqu&eacute;e. </p>
<p>En effet, du fait des propri&eacute;t&eacute;s androg&eacute;niques du danazol, des cas de virilisation du foetus f&eacute;minin sont d&eacute;crits pour des expositions intra-ut&eacute;rines, le plus souvent &agrave; partir de la fin de la 8<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;semaine d'am&eacute;norrh&eacute;e et pour une dur&eacute;e de traitement prolong&eacute;e. Rien de particulier n'a &eacute;t&eacute; d&eacute;crit lors d'administrations br&egrave;ves, ni lors d'administrations chez le foetus de sexe masculin. </p>
<p>En cons&eacute;quence, si une grossesse d&eacute;bute pendant le traitement, celui-ci devra &ecirc;tre arr&ecirc;t&eacute;. </p>
<p>En cas d'exposition fortuite en cours de grossesse, une surveillance &eacute;chographique orient&eacute;e sur les organes g&eacute;nitaux externes est recommand&eacute;e.</p>
<br>
<b>Allaitement :</b>
<br>
<p>Le danazol &eacute;tant potentiellement virilisant pour l'enfant allait&eacute;, soit le traitement soit l'allaitement devra &ecirc;tre arr&ecirc;t&eacute;.</p><!--Fin gross--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Effets androg&eacute;niques&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">Fr&eacute;quents&nbsp;:<br>
<ul>
<li type="disc">acn&eacute;, prise de poids, s&eacute;borrh&eacute;e, hirsutisme, chute de cheveux, modification du timbre de la voix&nbsp;;<br>
</li>
<li type="disc">troubles du cycle menstruel, h&eacute;morragies intermenstruelles, am&eacute;norrh&eacute;es, bouff&eacute;es de chaleur, s&eacute;cheresse vaginale, irritation vaginale&nbsp;;<br>
</li>
<li type="disc">augmentation de l'app&eacute;tit&nbsp;;<br>
</li>
<li type="disc">modification de la libido.<br>
</li>
</ul>
</li>
<li type="disc">Peu fr&eacute;quents&nbsp;: diminution du volume des seins.<br>
</li>
<li type="disc">Rares&nbsp;: hypertrophie clitoridienne, r&eacute;tention hydrosod&eacute;e, trouble de la spermatogen&egrave;se.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Autres troubles endocriniens et m&eacute;taboliques&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">Une augmentation de la r&eacute;sistance &agrave; l'insuline et une &eacute;l&eacute;vation du glucagon plasmatique, une intol&eacute;rance au glucose, une augmentation du LDL cholest&eacute;rol, une diminution du HDL cholest&eacute;rol affectant toutes les sous-fractions et une diminution des apolipoprot&eacute;ines AI et AII ont &eacute;t&eacute; rapport&eacute;es.<br>
</li>
<li type="disc">Une induction de l'acide aminol&eacute;vulinique (ALA) synth&eacute;tase h&eacute;patique.<br>
</li>
<li type="disc">Une r&eacute;duction de la TBG et de la T4, avec augmentation de la T3 mais sans modification de la TSH ou de l'index de thyroxine libre (FTI).<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Effets dermatologiques&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">Fr&eacute;quents&nbsp;: prurit, &eacute;ruptions maculopapuleuses, p&eacute;t&eacute;chiales, purpuriques avec ou sans fi&egrave;vre, oed&egrave;me facial, r&eacute;action de photosensibilit&eacute;.<br>
</li>
<li type="disc">Tr&egrave;s rares&nbsp;: &eacute;ryth&egrave;me polymorphe.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Effets musculaires et osseux&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">Myalgies avec parfois &eacute;l&eacute;vation des taux de cr&eacute;atine phosphokinase (CPK), fasciculations musculaires, arthralgies.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Effets cardiovasculaires&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">Rares&nbsp;: hypertension, palpitations, tachycardie et infarctus du myocarde. Des effets thrombotiques ont aussi &eacute;t&eacute; observ&eacute;s, incluant thrombose veineuse profonde et thrombose art&eacute;rielle.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Effets sur le syst&egrave;me nerveux central&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">Fr&eacute;quents&nbsp;: labilit&eacute; &eacute;motionnelle, anxi&eacute;t&eacute;, humeur d&eacute;pressive, nervosit&eacute;, c&eacute;phal&eacute;es.<br>
</li>
<li type="disc">Rares&nbsp;: troubles visuels, &eacute;tourdissements, vertiges, hypertension intracr&acirc;nienne b&eacute;nigne.<br>
</li>
<li type="disc">Tr&egrave;s rares&nbsp;: aggravation d'&eacute;pilepsie.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Effets h&eacute;matologiques&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">Rares&nbsp;: thrombocyt&eacute;mie, polyglobulie ou leucop&eacute;nie, et thrombocytop&eacute;nie.<br>
</li>
<li type="disc">Tr&egrave;s rares&nbsp;: hyper&eacute;osinophilie, p&eacute;liose spl&eacute;nique.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Effets h&eacute;patopancr&eacute;atiques&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">Fr&eacute;quents&nbsp;: augmentation isol&eacute;e des taux de transaminases s&eacute;riques&nbsp;; pancr&eacute;atite.<br>
</li>
<li type="disc">Peu fr&eacute;quents&nbsp;: ict&egrave;re cholestatique&nbsp;; h&eacute;patite.<br>
</li>
<li type="disc">Rares&nbsp;: ad&eacute;nomes h&eacute;patiques.<br>
</li>
<li type="disc">Tr&egrave;s rares&nbsp;: tumeurs h&eacute;patiques malignes et p&eacute;lioses h&eacute;patiques observ&eacute;es lors de traitements au long cours.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Autres effets&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">Rares&nbsp;: naus&eacute;es, dyspepsies, asth&eacute;nie.<br>
</li>
<li type="disc">Tr&egrave;s rares&nbsp;: h&eacute;maturie, en cas d'utilisation prolong&eacute;e dans l'angioed&egrave;me h&eacute;r&eacute;ditaire, syndrome du canal carpien, pneumopathie interstitielle.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Il est peu probable qu'un surdosage aigu donne une r&eacute;action s&eacute;v&egrave;re imm&eacute;diate. N&eacute;anmoins, la r&eacute;sorption du m&eacute;dicament sera r&eacute;duite par du charbon activ&eacute; et le patient devra &ecirc;tre mis sous observation au cas o&ugrave; des r&eacute;actions retard&eacute;es surviendraient.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Autres hormones sexuelles et modulateurs de la fonction g&eacute;nitale (code ATC&nbsp;: G03XA01).</p>
<p>Le danazol, principe actif de Danatrol, d&eacute;riv&eacute; synth&eacute;tique isoxazole de l'&eacute;thist&eacute;rone, est une substance antigonadotrope ayant une activit&eacute; androg&eacute;nique et anabolisante mod&eacute;r&eacute;e et d&eacute;nu&eacute;e de propri&eacute;t&eacute;s estrog&eacute;niques et progestatives. </p>
<p>Il inhibe la synth&egrave;se et la lib&eacute;ration des gonadotrophines hypophysaires (FSH et LH)&nbsp;; ceci entra&icirc;ne un freinage de l'activit&eacute; ovarienne avec suppression de l'ovulation, atrophie de l'endom&egrave;tre et hypoestrog&eacute;nie. L'am&eacute;norrh&eacute;e obtenue et l'effet atrophique de Danatrol sont utilis&eacute;s dans le traitement de l'endom&eacute;triose.</p>
<p>Au cours de l'oed&egrave;me angioneurotique h&eacute;r&eacute;ditaire, le danazol entra&icirc;ne une augmentation de l'inhibiteur de la C<sub>1</sub> est&eacute;rase.</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Demi-vie d'absorption apr&egrave;s la prise orale d'une dose unique de 400&nbsp;mg de danazol&nbsp;: 1&nbsp;h 30. La concentration maximale sanguine apr&egrave;s absorption unique d'une dose de 400&nbsp;mg est obtenue en 2&nbsp;heures. </p>
<p>Demi-vie plasmatique moyenne du danazol&nbsp;: elle a &eacute;t&eacute; &eacute;tablie &agrave; 4&nbsp;h&nbsp;40&nbsp;mais elle a &eacute;t&eacute; trouv&eacute;e plus longue chez certaines patientes. Des concentrations plasmatiques stables sont atteintes entre le 7<font face="verdana" size="-1"><sup>e</sup></font> et le 14<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;jour de traitement suivant la dose administr&eacute;e. </p>
<p>Les concentrations tissulaires du danazol retrouv&eacute;es chez l'animal (rat et singe) &agrave; l'aide d'un marquage au C14 sont, au niveau de l'hypothalamus et des organes g&eacute;nitaux, &eacute;quivalentes aux taux plasmatiques. </p>
<p>Aucune accumulation du produit dans l'organisme n'a pu &ecirc;tre relev&eacute;e, m&ecirc;me dans les traitements au long cours, et, &agrave; l'arr&ecirc;t du traitement, les taux plasmatiques du danazol d&eacute;croissent rapidement. En 3&nbsp;jours, 50&nbsp;% d'une dose unique prise oralement sont &eacute;limin&eacute;s par voie urinaire et 36&nbsp;% par voie digestive. </p>
<p>Le danazol est m&eacute;tabolis&eacute; au niveau du foie. Le principal m&eacute;tabolite est le 2-hydroxym&eacute;thyl &eacute;thist&eacute;rone que l'on retrouve dans l'urine sous forme libre, glycuroconjugu&eacute;e ou sulfoconjugu&eacute;e. De faibles quantit&eacute;s d'&eacute;thist&eacute;rone sont mises en &eacute;vidence dans l'urine et le plasma.</p><!--Fin pharc--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3230108</b>9</font> (1979 r&eacute;v 12.06.2007) &nbsp;40&nbsp;g&eacute;l.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3230114</b>0</font> (1979 r&eacute;v 12.06.2007) 100&nbsp;g&eacute;l.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">41.43&nbsp;euros (40&nbsp;g&eacute;lules).</td>
</tr>
<tr valign="top">
<td></td><td>90.87&nbsp;euros (100&nbsp;g&eacute;lules).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65 %. Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>sanofi-aventis France</b>
<br>1-13, bd Romain-Rolland. 75014 Paris<br>Info m&eacute;dic et pharmacovigilance&nbsp;:<br>T&eacute;l (n&deg;&nbsp;Vert)&nbsp;: 08 00 39 40 00<br>Fax&nbsp;: 01 57 62 06 62<br>
</center>
  

<!-- Cours -->

  			<!-- Ads -->
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			<!-- Ads -->
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medecine Pro est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medecine Pro " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			<!-- Ads -->
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			<!-- Ads -->
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			<!-- Ads --> 
  			<!-- Ads -->
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medecine Pro &copy; 2020  &copy;  tous droits reserves <a href="https://medicine-pro.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

