<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title><!-- Title -->

  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="fa fa-bars fa-xs"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="bibliotheque_medicale.html" style="  font-size: large;  color: #cfb2ec;"> B-M<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>




<!-- Cours -->
<center><b><font size="7" color="#ff0000">DISULONE&reg;</font></b></center><br><center><a href="https://www.facebook.com/infirmiersSOFT"><img src="img/portfolio/Medicament.png" style="height: 45%;width: 45%;"></a></center></br>
<meta name="version" content="2.3">




<b>dapsone, oxalate de fer</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
Comprim&eacute; s&eacute;cable (jaune)&nbsp;: &nbsp;Bo&icirc;te de 100.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;cp</td>
</tr>
<tr>
<td align="left">Dapsone&nbsp;(DCI)&nbsp;<br>
</td><td align="right">100&nbsp;mg</td>
</tr>
<tr>
<td align="left">Oxalate de fer&nbsp;<br>
</td><td align="right">200&nbsp;mg</td>
</tr>
</table>
Excipients : amidon de bl&eacute;, st&eacute;arate de magn&eacute;sium.<br><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">Traitement de la l&egrave;pre (maladie de Hansen).<br>
</li>
<li type="disc">Traitement de certaines dermatoses &agrave; m&eacute;diation neutrophilique.<br>
</li>
<li type="disc">Traitement de la polychondrite atrophiante.<br>
</li>
<li type="disc">Traitement des dermatoses bulleuses auto-immunes, telles que dermatite herp&eacute;tiforme, dermatose bulleuse auto-immune &agrave;&nbsp;IgA lin&eacute;aire, pemphigo&iuml;de des muqueuses...<br>
</li>
<li type="disc">Lupus bulleux.<br>
</li>
<li type="disc">Prophylaxie primaire et secondaire de la pneumocystose en cas d'intol&eacute;rance au cotrimoxazole.<br>
</li>
</ul>Il convient de tenir compte des recommandations officielles concernant l'utilisation appropri&eacute;e des antibact&eacute;riens.<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>La posologie est variable en fonction de la pathologie, de l'&acirc;ge et de la susceptibilit&eacute; individuelle.<br>Chez l'enfant, il ne faut pas d&eacute;passer la dose de 2&nbsp;mg/kg/j.<br>Chez l'enfant de moins de 6&nbsp;ans, compte tenu du risque de fausse-route inh&eacute;rent &agrave; la forme pharmaceutique, les comprim&eacute;s seront soigneusement &eacute;cras&eacute;s puis m&eacute;lang&eacute;s &agrave; un liquide ou &agrave; un yaourt.<br>
<div>
<dl>
<dt>
Traitement de la l&egrave;pre (maladie de Hansen)&nbsp;:
</dt>
<dd>Dans le traitement de la maladie de Hansen, ce m&eacute;dicament ne doit jamais &ecirc;tre prescrit seul, mais en association &agrave; d'autres antil&eacute;preux&nbsp;:<ul>
<li type="disc">la rifampicine dans les formes paucibacillaires (index bacillaire n&eacute;gatif &agrave; l'examen microscopique dans tous les pr&eacute;l&egrave;vements)&nbsp;;<br>
</li>
<li type="disc">la rifampicine et la clofazimine dans les formes multibacillaires (index bacillaire &gt;=&nbsp;1+, soit 1 &agrave; 10&nbsp;bacilles ou plus dans 100&nbsp;champs &agrave; l'examen microscopique des diff&eacute;rents pr&eacute;l&egrave;vements).<br>
</li>
</ul>
</dd>
<dd>Chez l'adulte, la dapsone est habituellement prescrite &agrave; la dose de 100&nbsp;mg (soit 1&nbsp;comprim&eacute;) par jour.</dd>
<dd>Co&ucirc;t du traitement journalier : 0,37&nbsp;euro(s).
</dd>
<dd>Chez l'enfant&nbsp;:</dd>
<dd>
<ul>
<li type="disc">Chez l'enfant de moins de 10&nbsp;ans, la dapsone est prescrite &agrave; la dose de 25&nbsp;mg par jour.<br>
</li>
<li type="disc">Chez l'enfant de 10 &agrave; 14&nbsp;ans, la dapsone est prescrite &agrave; la dose de 50&nbsp;mg par jour.<br>
</li>
</ul>
</dd>
<dd>Les associations d'antil&eacute;preux sont les m&ecirc;mes que chez l'adulte aux posologies adapt&eacute;es &agrave; l'enfant.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Traitement des dermatoses bulleuses auto-immunes (telles que dermatite herp&eacute;tiforme et dermatose auto-immune bulleuse &agrave; IgA lin&eacute;aire) et des dermatoses &agrave; m&eacute;diation neutrophilique (notamment syndrome de Sweet)&nbsp;; lupus bulleux&nbsp;:
</dt>
<dd>La posologie moyenne est de 100&nbsp;mg par jour.</dd>
<dd>Ce traitement sera poursuivi plusieurs ann&eacute;es.</dd>
<dd>Un r&eacute;gime sans gluten sera &eacute;ventuellement associ&eacute; au traitement de la dermatite herp&eacute;tiforme.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Traitement de la polychondrite atrophiante&nbsp;: 
</dt>
<dd>100 &agrave; 300&nbsp;mg par jour, administr&eacute;s de fa&ccedil;on prolong&eacute;e.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Prophylaxie primaire et secondaire de la pneumocystose en cas d'intol&eacute;rance au cotrimoxazole&nbsp;:
</dt>
<dd>50 &agrave; 100&nbsp;mg par jour.</dd>
<dd>Chez les patients intol&eacute;rants au cotrimoxazole, il existe une intol&eacute;rance crois&eacute;e dans 30 &agrave; 40&nbsp;% des cas.</dd>
<dd>La dapsone peut aussi &ecirc;tre utilis&eacute;e &agrave; la dose de 50&nbsp;mg/j en association &agrave; la pyrim&eacute;thamine (50&nbsp;mg/semaine) et &agrave; l'acide folinique.</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
<b>Absolues :</b>
</dt>
<dd>
<ul>
<li type="disc">Hypersensibilit&eacute; &agrave; l'un des constituants.<br>
</li>
<li type="disc">Patients pr&eacute;sentant une allergie au bl&eacute; (autre que la maladie coeliaque).<br>
</li>
<li type="disc">An&eacute;mie (Hb &lt; 9&nbsp;g/100&nbsp;ml).<br>
</li>
<li type="disc">M&eacute;th&eacute;moglobin&eacute;mie.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Relatives :</b>
</dt>
<dd>
<ul>
<li type="disc">Insuffisance h&eacute;patique ou r&eacute;nale.<br>
</li>
<li type="disc">D&eacute;ficit en G6PD.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Il importe de prescrire la dose active la plus faible possible.<br>La mise en route du traitement, ainsi que toute modification de posologie, n&eacute;cessite une surveillance clinique et biologique attentive&nbsp;:<ul>
<li type="disc">En cas de d&eacute;ficit en G6PD ou si la recherche de ce d&eacute;ficit n'a pu &ecirc;tre faite, la posologie doit &ecirc;tre progressive.<br>
</li>
<li type="disc">Examen clinique et biologique comprenant au minimum un h&eacute;mogramme (avec compte des r&eacute;ticulocytes) chaque semaine pendant le premier mois, chaque mois pendant les 5&nbsp;mois suivants puis tous les 3&nbsp;mois. En cas de diminution significative du nombre d'h&eacute;maties, de leucocytes ou de plaquettes, le traitement doit &ecirc;tre arr&ecirc;t&eacute; et le malade suivi.<br>
</li>
<li type="disc">Dosage de m&eacute;th&eacute;moglobin&eacute;mie, 1&nbsp;fois par semaine pendant le premier mois. En cas d'augmentation de la m&eacute;th&eacute;moglobin&eacute;mie (au-dessus de 7&nbsp;%) et/ou d'apparition de manifestations cliniques (cyanose), il convient en premier lieu de diminuer les doses.<br>
</li>
<li type="disc">Chez les patients diab&eacute;tiques trait&eacute;s par la dapsone, il existe un risque de sous-&eacute;valuation du dosage de l'h&eacute;moglobine glycosyl&eacute;e. Celle-ci peut &ecirc;tre li&eacute;e &agrave; l'interf&eacute;rence avec une &eacute;ventuelle h&eacute;molyse et/ou m&eacute;th&eacute;moglobin&eacute;mie induites par la dapsone.<br>Aussi, lors de la surveillance d'un diab&egrave;te, en cas de discordance entre la glyc&eacute;mie et l'h&eacute;moglobine glycosyl&eacute;e, il est conseill&eacute; de doser la fructosamine.<br>
</li>
<li type="disc">Surveillance des fonctions h&eacute;patique et r&eacute;nale, examen clinique, y compris neurologique et cutan&eacute;, apr&egrave;s 1&nbsp;mois de traitement et ensuite tous les 3&nbsp;mois.<br>
</li>
</ul>Toute augmentation de dose justifie des contr&ocirc;les rapproch&eacute;s.<br>En cas d'&eacute;ruption cutan&eacute;e ou d'augmentation des transaminases, l'arr&ecirc;t du traitement doit &ecirc;tre envisag&eacute;.<br>
<hr>L'apparition de signes cliniques &eacute;voquant un syndrome d'hypersensibilit&eacute; m&eacute;dicamenteuse doit &ecirc;tre suivie d'un arr&ecirc;t imm&eacute;diat et d&eacute;finitif du traitement.<br>
<hr>Chez les patients intol&eacute;rants au cotrimoxazole, une surveillance accrue est n&eacute;cessaire &agrave; l'introduction du traitement (possibilit&eacute; de r&eacute;action crois&eacute;e).<br>Ce traitement doit &ecirc;tre utilis&eacute; avec prudence chez les patients ayant une surcharge martiale.<br>Ce m&eacute;dicament peut &ecirc;tre administr&eacute; en cas de maladie coeliaque. L'amidon de bl&eacute; peut contenir du gluten, mais seulement &agrave; l'&eacute;tat de trace, et est donc consid&eacute;r&eacute; comme sans danger pour les sujets atteints d'une maladie coeliaque.<br><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>

<b>N&eacute;cessitant des pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">Didanosine&nbsp;: diminution de l'absorption digestive de la dapsone en raison de l'augmentation du pH gastrique (pr&eacute;sence d'un antiacide dans le comprim&eacute; de DDI). Prendre la dapsone &agrave; distance de la didanosine (plus de 2&nbsp;heures, si possible).<br>
</li>
<li type="disc">Zidovudine&nbsp;: augmentation de la toxicit&eacute; h&eacute;matologique (addition d'effets de toxicit&eacute; m&eacute;dullaire). Contr&ocirc;le plus fr&eacute;quent de l'h&eacute;mogramme.<br>
</li>
</ul>
<br>
<b>A prendre en compte :</b>
<ul>
<li type="disc">Priloca&iuml;ne&nbsp;: risque d'addition des effets m&eacute;th&eacute;moglobinisants, en particulier chez le nouveau-n&eacute;.<br>
</li>
</ul>
<b>Probl&egrave;mes particuliers du d&eacute;s&eacute;quilibre de l'INR :</b>
<br>
<p>De nombreux cas d'augmentation de l'activit&eacute; des anticoagulants oraux ont &eacute;t&eacute; rapport&eacute;s chez des patients recevant des antibiotiques. Le contexte infectieux ou inflammatoire marqu&eacute;, l'&acirc;ge et l'&eacute;tat g&eacute;n&eacute;ral du patient, apparaissent comme des facteurs de risque. Dans ces circonstances, il appara&icirc;t difficile de faire la part entre la pathologie infectieuse et son traitement dans la survenue du d&eacute;s&eacute;quilibre de l'INR. Cependant, certaines classes d'antibiotiques sont davantage impliqu&eacute;es&nbsp;: il s'agit, notamment, des fluoroquinolones, des macrolides, des cyclines, du cotrimoxazole et de certaines c&eacute;phalosporines.</p><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>Il n'y a pas de donn&eacute;es fiables de t&eacute;ratogen&egrave;se chez l'animal.</p>
<p>En clinique, il n'existe pas actuellement de donn&eacute;es suffisamment pertinentes pour &eacute;valuer un &eacute;ventuel effet malformatif ou foetotoxique de la dapsone lorsqu'elle est administr&eacute;e pendant la grossesse.</p>
<p>L'absence de donn&eacute;es exp&eacute;rimentales et l'insuffisance de donn&eacute;es cliniques conduisent th&eacute;oriquement &agrave; d&eacute;conseiller l'usage de ce m&eacute;dicament pendant la grossesse. Cependant, compte tenu de ses indications, l'utilisation de ce m&eacute;dicament peut &ecirc;tre envisag&eacute;e si n&eacute;cessaire.</p>
<br>
<b>Allaitement :</b>
<br>
<p>La dapsone passe dans le lait maternel &agrave; des concentrations non n&eacute;gligeables. Si possible, &eacute;viter l'allaitement en cas de traitement par ce m&eacute;dicament.</p><!--Fin gross--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Fr&eacute;quemment observ&eacute;s, dose-d&eacute;pendants&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">L'h&eacute;molyse est quasi constante chez les patients recevant Disulone, quelle que soit la dose, comme en t&eacute;moignent les dosages en haptoglobine.<br>L'an&eacute;mie h&eacute;molytique est plus rare et survient pour des posologies sup&eacute;rieures ou &eacute;gales &agrave; 200&nbsp;mg/jour et chez les sujets d&eacute;ficients en G6PD recevant au moins 50&nbsp;mg/jour.<br>
</li>
<li type="disc">M&eacute;th&eacute;moglobin&eacute;mie&nbsp;: elle doit &ecirc;tre recherch&eacute;e syst&eacute;matiquement au 8<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;jour de traitement.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Rarement observ&eacute;s, ind&eacute;pendants de la dose&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Manifestations allergiques&nbsp;:<br>Le tableau classique est celui d'un syndrome d'hypersensibilit&eacute; apparaissant le plus souvent durant les 2&nbsp;premiers mois de traitement.<br>Ce syndrome doit &ecirc;tre &eacute;voqu&eacute; devant l'apparition d'un ou de plusieurs sympt&ocirc;mes cliniques et biologiques, tels que&nbsp;:<ul>
<li type="disc">Hyperthermie d'apparition brutale, souvent inaugurale, avec tachycardie.<br>
</li>
<li type="disc">&Eacute;ruption cutan&eacute;e &eacute;ryth&eacute;mateuse, maculopapuleuse, souvent g&eacute;n&eacute;ralis&eacute;e, parfois prurigineuse&nbsp;; des d&eacute;collements &eacute;pidermiques sont possibles.<br>
</li>
<li type="disc">Polyad&eacute;nopathie.<br>
</li>
<li type="disc">Atteinte h&eacute;patique (h&eacute;patite cholestatique, cytolytique ou mixte potentiellement grave).<br>Des h&eacute;patites granulomateuses d'apparition tardive ont &eacute;t&eacute; rapport&eacute;es.<br>
</li>
<li type="disc">Atteinte h&eacute;matologique (polynucl&eacute;ose, hyper&eacute;osinophilie, an&eacute;mie h&eacute;molytique, syndrome inflammatoire).<br>
</li>
<li type="disc">Autres atteintes visc&eacute;rales&nbsp;: pulmonaire (pneumopathie interstitielle), cardiaque, r&eacute;nale, digestive (douleurs abdominales), ost&eacute;oarticulaire (arthralgies, myalgies).<br>
</li>
</ul>Ces manifestations peuvent exceptionnellement survenir en dehors d'un syndrome d'hypersensibilit&eacute;.<br>L'&eacute;volution est habituellement favorable &agrave; l'arr&ecirc;t du traitement. Cependant, des cas mortels par atteinte visc&eacute;rale ont &eacute;t&eacute; rapport&eacute;s.<br>
</li>
</ul>
</dd>
<dd>
<ul>
<li type="disc">Autres complications cutan&eacute;es &agrave; type de prurit, urticaire, &eacute;rythrodermie et photosensibilit&eacute;.<br>
</li>
<li type="disc">Autres complications h&eacute;matologiques&nbsp;: agranulocytoses, survenant essentiellement durant les 3&nbsp;premiers mois de traitement, macrocytoses avec ou sans an&eacute;mie, sulfh&eacute;moglobin&eacute;mie.<br>
</li>
<li type="disc">Complications neurologiques &agrave; type de c&eacute;phal&eacute;es, d'irritabilit&eacute;, d'&eacute;tat maniaque.<br>Rares cas de neuropathies axonales (troubles moteurs et/ou sensitifs) touchant l'extr&eacute;mit&eacute; des quatre membres. Ces neuropathies sont g&eacute;n&eacute;ralement lentement r&eacute;versibles &agrave; l'arr&ecirc;t du traitement, parfois d&eacute;finitives.<br>
</li>
<li type="disc">Troubles digestifs&nbsp;: diarrh&eacute;es, selles noires, naus&eacute;es, vomissements.<br>
</li>
<li type="disc">Autres&nbsp;: hypoalbumin&eacute;mie, tr&egrave;s exceptionnelles atteintes r&eacute;nales.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Les signes cliniques en cas de surdosage sont essentiellement li&eacute;s &agrave; la survenue d'une m&eacute;th&eacute;moglobin&eacute;mie (cyanose, dyspn&eacute;e...) avec risque de coma en cours d'ingestion massive.<br>D'autres anomalies h&eacute;matologiques peuvent &ecirc;tre observ&eacute;es &agrave; type d'an&eacute;mie h&eacute;molytique et de sulfh&eacute;moglobin&eacute;mie.<br>La prise en charge se fera en milieu hospitalier sp&eacute;cialis&eacute;. L'essentiel du traitement repose sur une assistance respiratoire, vidange gastrique et/ou utilisation de charbon actif, injection de bleu de m&eacute;thyl&egrave;ne &agrave; administrer avec prudence, celui-ci pouvant &ecirc;tre m&eacute;th&eacute;moglobinisant.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Antibiotique antibact&eacute;rien de la famille des sulfones (J&nbsp;: anti-infectieux&nbsp;; D&nbsp;: dermatologie).</p>
<p>D&eacute;riv&eacute; sulfon&eacute; actif vis-&agrave;-vis des infections &agrave; bacille de Hansen et pr&eacute;sentant une marge de s&eacute;curit&eacute; satisfaisante.</p>
<p>L'adjonction d'oxalate de fer est destin&eacute;e &agrave; r&eacute;duire le risque d'an&eacute;mie hypochrome li&eacute; &agrave; l'usage prolong&eacute; de la dapsone.</p>
<p>Action sur les fonctions des polynucl&eacute;aires neutrophiles&nbsp;: inhibition des fonctions cytotoxiques des polynucl&eacute;aires et inhibition de l'activit&eacute; des lysosomes.</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>L'absorption digestive est presque totale.</p>
<p>Le pic s&eacute;rique est obtenu en 1 &agrave; 3&nbsp;heures apr&egrave;s l'ingestion&nbsp;: il atteint, apr&egrave;s ingestion de 100&nbsp;mg, 2&nbsp;&micro;g/ml de sang (dapsone sous forme libre). Dans le s&eacute;rum, 50&nbsp;% de la dapsone sont li&eacute;s aux prot&eacute;ines.</p>
<p>La demi-vie moyenne est de 28&nbsp;heures (extr&ecirc;mes&nbsp;: 10&nbsp;et 50&nbsp;heures).</p>
<p>La dapsone diffuse dans tous les liquides biologiques et tous les tissus, y compris le placenta&nbsp;; elle atteint dans divers tissus des taux de 2 &micro;g/ml apr&egrave;s prise de 100&nbsp;mg par jour&nbsp;; les concentrations sont plus &eacute;lev&eacute;es dans la peau et les muscles et, surtout, dans le foie et les reins.</p>
<p>Il existe une ac&eacute;tylation h&eacute;patique et un cycle ent&eacute;roh&eacute;patique.</p>
<p>L'&eacute;limination est essentiellement urinaire (70 &agrave; 80&nbsp;%), sous diverses formes (dapsone inchang&eacute;e et m&eacute;tabolites).</p><!--Fin pharc--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDITIONS DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>A conserver &agrave; une temp&eacute;rature inf&eacute;rieure &agrave; 25&nbsp;&deg;C.</p><!--Fin condi--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3032561</b>2</font> (1958/98 r&eacute;v 13.07.2005).</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">12.42&nbsp;euros (100&nbsp;comprim&eacute;s).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65 %. Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>sanofi-aventis France</b>
<br>1-13, bd Romain-Rolland. 75014 Paris<br>Info m&eacute;dic et pharmacovigilance&nbsp;:<br>T&eacute;l (n&deg; Vert)&nbsp;: 08 00 39 40 00<br>Fax&nbsp;: 01 57 62 06 62<br>
</center>
  

  <h2> Liste Des Sections Les Plus Importantes :</h2>
  <li><strong><a href="https://mededuct.com/infirmiers/" data-type="URL" data-id="https://mededuct.com/infirmiers/">infirmiers</a></strong></li>
  <li><strong><a href="https://mededuct.com/pathologies/" data-type="URL" data-id="https://mededuct.com/pathologies/">pathologies</a></strong></li>
  <li><strong><a href="https://mededuct.com/medicaments/" data-type="URL" data-id="https://mededuct.com/medicaments/">Medicaments</a></strong></li>
  <li><strong><a href="https://mededuct.com/les-medicament-injectable" data-type="URL" data-id="https://mededuct.com/les-medicament-injectable">Medicaments injectables</a></strong></li>
  <li><strong><a href="https://mededuct.com/traitement-durgence/" data-type="URL" data-id="https://mededuct.com/traitement-durgence/">Traitement D'Urgence</a></strong></li>
  <li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li>
  <li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/" data-type="URL" data-id="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li>
  <li><strong><a href="https://mededuct.com/fiche-technique-medical/" data-type="URL" data-id="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li>
  <li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/" data-type="URL" data-id="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li>
  <li><strong><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/" data-type="URL" data-id="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/">bibliotheque_medicale</a></strong></li>

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td></br></br>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td></br></br>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td></br></br> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td></br></br>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td></br></br>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td></br></br>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td></br></br>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td></br></br>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td></br></br>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td></br></br>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td></br></br>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td></br></br>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td></br></br>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td></br></br>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td></br></br>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td></br></br>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td></br></br>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td></br></br>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td></br></br>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td></br></br>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td></br></br>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td></br></br>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td></br></br>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>


 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  
	  </body>
</html>

