<!doctype html>
<html lang="fr">
  <head>



    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title><!-- Title -->

  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>





<!-- Cours -->
<h1>DETENSIEL&reg;</h1>
<meta name="version" content="11.4">




<b>bisoprolol</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
Comprim&eacute; pellicul&eacute; s&eacute;cable &agrave; 10mg (en forme de coeur; orange clair): Bo&icirc;tes de 30 et de 90, sous plaquettes thermoform&eacute;es.Mod&egrave;le hospitalier: Bo&icirc;te de 50.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left"></td><td width="20%" align="right">pcp</td>
</tr>
<tr>
<td align="left">Bisoprolol(DCI) h&eacute;mifumarate<br>
</td><td align="right">10mg</td>
</tr>
</table>
Excipients : amidon de ma&iuml;s, hydrog&eacute;nophosphate de calcium, cellulose microcristalline (Avicel PH101), st&eacute;arate de magn&eacute;sium, povidone insoluble, silice (A&eacute;rosil200), oxydes de fer brun et jaune (E172), huile de silicone100, hypromellose, macrogol400, dioxyde de titane (E171).<br><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">Hypertension art&eacute;rielle.<br>
</li>
<li type="disc">Prophylaxie des crises d'angor d'effort.<br>
</li>
</ul><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Hypertension art&eacute;rielle: 
</dt>
<dd>
<ul>
<li type="disc">La posologie usuelle est de 1 comprim&eacute; &agrave; 10mg par jour, de pr&eacute;f&eacute;rence le matin.<br>
</li>
<li type="disc">Cependant, dans quelques cas s&eacute;v&egrave;res, une posologie de 20mg pourra &ecirc;tre n&eacute;cessaire.<br>
</li>
<li type="disc">En outre, un effet additif peut &ecirc;tre obtenu par l'association avec les diur&eacute;tiques.<br>
</li>
<li type="disc">Posologie en cas d'insuffisance r&eacute;nale:<ul>
<li type="disc">en cas d'insuffisance r&eacute;nale l&eacute;g&egrave;re ou mod&eacute;r&eacute;e (clairance de la cr&eacute;atinine sup&eacute;rieure &agrave; 20ml/min), il n'est pas n&eacute;cessaire d'adapter la posologie;<br>
</li>
<li type="disc">en cas d'insuffisance r&eacute;nale s&eacute;v&egrave;re (clairance de la cr&eacute;atinine inf&eacute;rieure &agrave; 20ml/min), le temps de demi-vie d'&eacute;limination n'est que mod&eacute;r&eacute;ment allong&eacute;. Dans ces conditions, il est recommand&eacute; de ne pas d&eacute;passer la posologie quotidienne de 10mg de bisoprolol et &eacute;ventuellement de la diviser par2.<br>
</li>
</ul>
</li>
<li type="disc">En cas d'insuffisance h&eacute;patique, aucune modification de la posologie n'est n&eacute;cessaire.<br>
</li>
<li type="disc">La prise d'aliments n'affecte pas la biodisponibilit&eacute; du bisoprolol.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Prophylaxie des crises d'angor d'effort: 
</dt>
<dd>La posologie usuelle est de 1comprim&eacute; &agrave; 10mg par jour, en une seule prise; elle pourra &ecirc;tre port&eacute;e &agrave; 2comprim&eacute;s par jour si n&eacute;cessaire.</dd>
</dl>
</div>Co&ucirc;t du traitement journalier : 0,22euro(s) (bte de 30); 0,19euro(s) (bte de 90).<!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
<b>Absolues :</b>
</dt>
<dd>
<ul>
<li type="disc">Asthme et bronchopneumopathies chroniques obstructives, dans leurs formes s&eacute;v&egrave;res.<br>
</li>
<li type="disc">Insuffisance cardiaque non contr&ocirc;l&eacute;e par le traitement.<br>
</li>
<li type="disc">Choc cardiog&eacute;nique.<br>
</li>
<li type="disc">Blocs auriculoventriculaires des 2<font face="verdana" size="-1"><sup>e</sup></font> et 3<font face="verdana" size="-1"><sup>e</sup></font> degr&eacute;s non appareill&eacute;s.<br>
</li>
<li type="disc">Angor de Prinzmetal (dans les formes pures et en monoth&eacute;rapie).<br>
</li>
<li type="disc">Maladie du sinus (y compris bloc sino-auriculaire).<br>
</li>
<li type="disc">Bradycardie (&lt; 45 &agrave; 50battements par minute).<br>
</li>
<li type="disc">Ph&eacute;nom&egrave;ne de Raynaud et troubles art&eacute;riels p&eacute;riph&eacute;riques, dans leurs formes s&eacute;v&egrave;res.<br>
</li>
<li type="disc">Ph&eacute;ochromocytome non trait&eacute;.<br>
</li>
<li type="disc">Hypotension.<br>
</li>
<li type="disc">Hypersensibilit&eacute; au bisoprolol.<br>
</li>
<li type="disc">Ant&eacute;c&eacute;dent de r&eacute;action anaphylactique.<br>
</li>
<li type="disc">Association &agrave; la floctaf&eacute;nine, au sultopride (cf Interactions).<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Relatives :</b>
</dt>
<dd>
<ul>
<li type="disc">Association avec l'amiodarone (cf Interactions).<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<br>
<b>Mises en garde :</b>
<br>
<hr>
<p>Ne jamais interrompre brutalement le traitement chez les angineux: l'arr&ecirc;t brusque peut entra&icirc;ner des troubles du rythme graves, un infarctus du myocarde ou une mort subite.</p>
<hr>
<b>Pr&eacute;cautions d'emploi :</b>
<br>
<div>
<dl>
<dt>
Arr&ecirc;t du traitement: 
</dt>
<dd>Le traitement ne doit pas &ecirc;tre interrompu brutalement, en particulier chez les patients pr&eacute;sentant une cardiopathie isch&eacute;mique. La posologie doit &ecirc;tre diminu&eacute;e progressivement, c'est-&agrave;-dire id&eacute;alement sur une &agrave; deux semaines, en commen&ccedil;ant en m&ecirc;me temps, si n&eacute;cessaire, le traitement substitutif, pour &eacute;viter une aggravation de l'angor.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Asthme et bronchopneumopathies chroniques obstructives: 
</dt>
<dd>Les b&ecirc;tabloquants ne peuvent &ecirc;tre administr&eacute;s qu'en cas de formes l&eacute;g&egrave;res en choisissant un b&ecirc;ta-1 s&eacute;lectif &agrave; posologie initiale faible. Il est recommand&eacute; de faire pratiquer des &eacute;preuves fonctionnelles respiratoires avant la mise en route du traitement.</dd>
<dd>En cas de crise survenant sous traitement, on pourra utiliser des bronchodilatateurs b&ecirc;tamim&eacute;tiques.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisance cardiaque: 
</dt>
<dd>Chez l'insuffisant cardiaque contr&ocirc;l&eacute; par le traitement et en cas de n&eacute;cessit&eacute;, le bisoprolol sera administr&eacute; &agrave; tr&egrave;s faibles doses progressivement croissantes et sous surveillance m&eacute;dicale stricte.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Bradycardie: 
</dt>
<dd>Si la fr&eacute;quence s'abaisse au-dessous de 50 &agrave; 55pulsations par minute au repos et que le patient pr&eacute;sente des sympt&ocirc;mes li&eacute;s &agrave; la bradycardie, la posologie doit &ecirc;tre diminu&eacute;e.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Bloc auriculoventriculaire du 1<font face="verdana" size="-1"><sup>e</sup></font><font face="verdana" size="-1"><sup>r</sup></font>degr&eacute;: 
</dt>
<dd>&Eacute;tant donn&eacute; leur effet dromotrope n&eacute;gatif, les b&ecirc;tabloquants doivent &ecirc;tre administr&eacute;s avec prudence aux patients pr&eacute;sentant un bloc auriculoventriculaire du 1<font face="verdana" size="-1"><sup>e</sup></font><font face="verdana" size="-1"><sup>r</sup></font> degr&eacute;.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Angor de Prinzmetal: 
</dt>
<dd>Les b&ecirc;tabloquants peuvent augmenter le nombre et la dur&eacute;e des crises chez les patients souffrant d'un angor de Prinzmetal. L'utilisation d'un b&ecirc;tabloquant b&ecirc;ta-1 cardios&eacute;lectif est possible, dans les formes mineures et associ&eacute;es, &agrave; condition d'administrer conjointement un vasodilatateur.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Troubles art&eacute;riels p&eacute;riph&eacute;riques: 
</dt>
<dd>Chez les patients souffrant de troubles art&eacute;riels p&eacute;riph&eacute;riques (maladie ou syndrome de Raynaud, art&eacute;rites ou art&eacute;riopathies chroniques oblit&eacute;rantes des membres inf&eacute;rieurs), les b&ecirc;tabloquants peuvent entra&icirc;ner une aggravation de ces troubles.</dd>
<dd>Dans ces situations, il convient de privil&eacute;gier un b&ecirc;tabloquant cardios&eacute;lectif et dot&eacute; d'un pouvoir agoniste partiel, que l'on administrera avec prudence.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Ph&eacute;ochromocytome: 
</dt>
<dd>L'utilisation des b&ecirc;tabloquants dans le traitement de l'hypertension due au ph&eacute;ochromocytome trait&eacute; n&eacute;cessite une surveillance &eacute;troite de la pression art&eacute;rielle.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Sujet &acirc;g&eacute;: 
</dt>
<dd>Le respect absolu des contre-indications est imp&eacute;ratif. On veillera &agrave; initier le traitement par une posologie faible et &agrave; assurer une surveillance &eacute;troite.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisance r&eacute;nale s&eacute;v&egrave;re (clairance de la cr&eacute;atinine &lt;20ml/min): 
</dt>
<dd>Elle n&eacute;cessite &eacute;ventuellement un ajustement posologique (cfPosologie/Mode d'administration).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Sujet diab&eacute;tique: 
</dt>
<dd>Pr&eacute;venir le malade et renforcer en d&eacute;but de traitement l'autosurveillance glyc&eacute;mique.</dd>
<dd>Les signes annonciateurs d'une hypoglyc&eacute;mie peuvent &ecirc;tre masqu&eacute;s, en particulier tachycardie, palpitations et sueurs.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Psoriasis: 
</dt>
<dd>Des aggravations de la maladie ayant &eacute;t&eacute; rapport&eacute;es sous b&ecirc;tabloquants, l'indication m&eacute;rite d'&ecirc;tre pes&eacute;e.</dd>
</dl>
</div>
<div>
<dl>
<dt>
R&eacute;actions allergiques: 
</dt>
<dd>Chez les patients susceptibles de faire une r&eacute;action anaphylactique s&eacute;v&egrave;re, quelle qu'en soit l'origine, en particulier avec des produits de contraste iod&eacute;s ou la floctaf&eacute;nine (cf Interactions) ou au cours de traitements d&eacute;sensibilisants, le traitement b&ecirc;tabloquant peut entra&icirc;ner une aggravation de la r&eacute;action et une r&eacute;sistance &agrave; son traitement par l'adr&eacute;naline aux posologies habituelles.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Anesth&eacute;sie g&eacute;n&eacute;rale: 
</dt>
<dd>Les b&ecirc;tabloquants vont entra&icirc;ner une att&eacute;nuation de la tachycardie r&eacute;flexe et une augmentation du risque d'hypotension. La poursuite du traitement par b&ecirc;tabloquant diminue le risque d'arythmie, d'isch&eacute;mie myocardique et de pouss&eacute;es hypertensives. Il convient de pr&eacute;venir l'anesth&eacute;siste que le patient est trait&eacute; par un b&ecirc;tabloquant.</dd>
<dd>Si l'arr&ecirc;t du traitement est jug&eacute; n&eacute;cessaire, une suspension de 48heures peut &ecirc;tre consid&eacute;r&eacute;e comme suffisante pour permettre la r&eacute;apparition de la sensibilit&eacute; aux cat&eacute;cholamines.</dd>
<dd>Dans certains cas, le traitement b&ecirc;tabloquant ne peut &ecirc;tre interrompu:<ul>
<li type="disc">Chez les malades atteints d'insuffisance coronarienne, il est souhaitable de poursuivre le traitement jusqu'&agrave; l'intervention, &eacute;tant donn&eacute; le risque li&eacute; &agrave; l'arr&ecirc;t brutal des b&ecirc;tabloquants.<br>
</li>
<li type="disc">En cas d'urgence ou d'impossibilit&eacute; d'arr&ecirc;t, le patient doit &ecirc;tre prot&eacute;g&eacute; d'une pr&eacute;dominance vagale par une pr&eacute;m&eacute;dication suffisante d'atropine renouvel&eacute;e selon les besoins. L'anesth&eacute;sie devra faire appel &agrave; des produits aussi peu d&eacute;presseurs myocardiques que possible et les pertes sanguines devront &ecirc;tre compens&eacute;es.<br>
</li>
</ul>
</dd>
<dd>Le risque anaphylactique devra &ecirc;tre pris en compte.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Thyrotoxicose: 
</dt>
<dd>Les b&ecirc;tabloquants sont susceptibles d'en masquer les signes cardiovasculaires.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Sportifs: 
</dt>
<dd>L'attention des sportifs est attir&eacute;e sur le fait que cette sp&eacute;cialit&eacute; contient un principe actif pouvant induire une r&eacute;action positive des tests pratiqu&eacute;s lors des contr&ocirc;les antidopage.</dd>
</dl>
</div><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>

<b>Contre-indiqu&eacute;es :</b>
<br>
<ul>
<li type="disc">Floctaf&eacute;nine: en cas de choc ou d'hypotension dus &agrave; la floctaf&eacute;nine, r&eacute;duction des r&eacute;actions cardiovasculaires de compensation par les b&ecirc;tabloquants.<br>
</li>
<li type="disc">Sultopride: risque major&eacute; de troubles du rythme ventriculaire, notamment de torsades de pointes.<br>
</li>
</ul>
<br>
<b>D&eacute;conseill&eacute;es :</b>
<br>
<ul>
<li type="disc">Amiodarone: troubles de la contractilit&eacute;, de l'automatisme et de la conduction (suppression des m&eacute;canismes sympathiques compensateurs).<br>
</li>
</ul>
<br>
<b>N&eacute;cessitant des pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">Anesth&eacute;siques volatils halog&eacute;n&eacute;s: r&eacute;duction des r&eacute;actions cardiovasculaires de compensation par les b&ecirc;tabloquants. (L'inhibition b&ecirc;ta-adr&eacute;nergique peut &ecirc;tre lev&eacute;e durant l'intervention par les b&ecirc;tastimulants). En r&egrave;gle g&eacute;n&eacute;rale, ne pas arr&ecirc;ter le traitement b&ecirc;tabloquant et, de toute fa&ccedil;on, &eacute;viter l'arr&ecirc;t brutal. Informer l'anesth&eacute;siste de ce traitement.<br>
</li>
<li type="disc">Antagonistes du calcium (b&eacute;pridil, diltiazem, v&eacute;rapamil...): troubles de l'automatisme (bradycardie excessive, arr&ecirc;t sinusal), troubles de la conduction auriculoventriculaire et d&eacute;faillance cardiaque (synergie des effets).<br>
</li>
<li type="disc">Antiarythmiques (propaf&eacute;none et classe Ia: quinidine, hydroquinidine, disopyramide): troubles de la contractilit&eacute;, de l'automatisme et de la conduction (suppression des m&eacute;canismes sympathiques compensateurs). Surveillance attentive clinique et &eacute;lectrocardiographique.<br>
</li>
<li type="disc">Baclof&egrave;ne: majoration de l'effet antihypertenseur. Surveillance de la pression art&eacute;rielle et adaptation posologique de l'antihypertenseur si n&eacute;cessaire.<br>
</li>
<li type="disc">Insuline, sulfamides hypoglyc&eacute;miants: tous les b&ecirc;tabloquants peuvent masquer certains sympt&ocirc;mes de l'hypoglyc&eacute;mie: les palpitations et la tachycardie. Pr&eacute;venir le malade et renforcer, surtout en d&eacute;but de traitement, l'autosurveillance sanguine.<br>
</li>
<li type="disc">Lidoca&iuml;ne (d&eacute;crit pour le propranolol, le m&eacute;toprolol, le nadolol): augmentation des taux plasmatiques de lidoca&iuml;ne avec majoration possible des effets ind&eacute;sirables neurologiques et cardiaques (diminution du m&eacute;tabolisme h&eacute;patique de la lidoca&iuml;ne). Adapter la posologie de la lidoca&iuml;ne. Surveillance clinique, &eacute;lectrocardiographique et, &eacute;ventuellement, des concentrations plasmatiques de lidoca&iuml;ne pendant le traitement b&ecirc;tabloquant et apr&egrave;s son arr&ecirc;t.<br>
</li>
<li type="disc">Produits de contraste iod&eacute;s: en cas de choc ou d'hypotension dus aux produits de contraste iod&eacute;s, r&eacute;duction par les b&ecirc;tabloquants des r&eacute;actions cardiovasculaires de compensation. Le traitement par b&ecirc;tabloquant doit &ecirc;tre arr&ecirc;t&eacute; chaque fois que cela est possible avant l'exploration radiologique. En cas de poursuite indispensable du traitement, le m&eacute;decin doit disposer de moyens de r&eacute;animation adapt&eacute;s.<br>
</li>
</ul>
<br>
<b>A prendre en compte :</b>
<ul>
<li type="disc">AINS: r&eacute;duction de l'effet antihypertenseur (inhibition des prostaglandines vasodilatatrices par les AINS et r&eacute;tention hydrosod&eacute;e avec les AINS pyrazol&eacute;s).<br>
</li>
<li type="disc">Antagonistes du calcium (dihydropyridines): hypotension, d&eacute;faillance cardiaque chez les malades en insuffisance cardiaque latente ou non contr&ocirc;l&eacute;e (effet inotrope n&eacute;gatif in vitro des dihydropyridines, plus ou moins marqu&eacute; en fonction des produits, et susceptible de s'additionner aux effets inotropes n&eacute;gatifs des b&ecirc;tabloquants). La pr&eacute;sence d'un traitement b&ecirc;tabloquant peut par ailleurs minimiser la r&eacute;action sympathique r&eacute;flexe mise en jeu en cas de r&eacute;percussion h&eacute;modynamique excessive.<br>
</li>
<li type="disc">Antid&eacute;presseurs imipraminiques (tricycliques), neuroleptiques: effet antihypertenseur et risque d'hypotension orthostatique major&eacute;s (effet additif).<br>
</li>
<li type="disc">Cortico&iuml;des, t&eacute;tracosactide: diminution de l'effet antihypertenseur (r&eacute;tention hydrosod&eacute;e des cortico&iuml;des).<br>
</li>
<li type="disc">M&eacute;floquine: risque de bradycardie (addition des effets bradycardisants).<br>
</li>
</ul><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Grossesse :</b>
<br>
<div>
<dl>
<dt>
Aspect t&eacute;ratog&egrave;ne: 
</dt>
<dd>Chez l'animal, aucune action t&eacute;ratog&egrave;ne n'a &eacute;t&eacute; mise en &eacute;vidence. Dans l'esp&egrave;ce humaine, aucun effet t&eacute;ratog&egrave;ne n'a &eacute;t&eacute; rapport&eacute; &agrave; ce jour et les r&eacute;sultats d'&eacute;tudes prospectives contr&ocirc;l&eacute;es avec quelques b&ecirc;tabloquants n'ont pas fait &eacute;tat de malformations &agrave; la naissance.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Aspect n&eacute;onatal: 
</dt>
<dd>Chez le nouveau-n&eacute; de m&egrave;re trait&eacute;e, l'action b&ecirc;tabloquante persiste plusieurs jours apr&egrave;s la naissance: si cette r&eacute;manence peut &ecirc;tre sans cons&eacute;quence clinique, il est n&eacute;anmoins possible que survienne une d&eacute;faillance cardiaque n&eacute;cessitant une hospitalisation en soins intensifs (cf Surdosage), en &eacute;vitant les solut&eacute;s de remplissage (risque d'OAP); par ailleurs, bradycardie, d&eacute;tresse respiratoire, hypoglyc&eacute;mie ont &eacute;t&eacute; signal&eacute;es. C'est pourquoi une surveillance attentive du nouveau-n&eacute; (fr&eacute;quence cardiaque et glyc&eacute;mie pendant les 3 &agrave; 5premiers jours de vie) est recommand&eacute;e en milieu sp&eacute;cialis&eacute;.</dd>
</dl>
</div>
<br>
<b>Allaitement :</b>
<br>
<p>Les b&ecirc;tabloquants sont excr&eacute;t&eacute;s dans le lait.</p>
<p>Le risque de survenue d'hypoglyc&eacute;mie et de bradycardie n'a pas &eacute;t&eacute; &eacute;valu&eacute;: en cons&eacute;quence et par pr&eacute;caution, l'allaitement est d&eacute;conseill&eacute; pendant la dur&eacute;e du traitement.</p><!--Fin gross--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Fr&eacute;quent (&gt;=1% et &lt;10%), peu fr&eacute;quent (&gt;=0,1% et &lt;1%), rare (&gt;=0,01% et &lt;0,1%), tr&egrave;s rare (&lt;0,01%) et cas isol&eacute;s.<br>Affections cardiaques: <ul>
<li type="disc">Fr&eacute;quent: bradycardie, parfois s&eacute;v&egrave;re.<br>
</li>
<li type="disc">Peu fr&eacute;quent: ralentissement de la conduction auriculoventriculaire ou majoration d'un bloc auriculoventriculaire pr&eacute;existant, aggravation d'une insuffisance cardiaque pr&eacute;existante.<br>
</li>
</ul>Affections gastro-intestinales: <ul>
<li type="disc">Fr&eacute;quent: gastralgies, naus&eacute;es, vomissements.<br>
</li>
</ul>Troubles g&eacute;n&eacute;raux et anomalies au site d'administration: <ul>
<li type="disc">Fr&eacute;quent: asth&eacute;nie.<br>
</li>
</ul>Affections vasculaires: <ul>
<li type="disc">Fr&eacute;quent: refroidissement des extr&eacute;mit&eacute;s.<br>
</li>
<li type="disc">Hypotension, syndrome de Raynaud, aggravation d'une claudication intermittente pr&eacute;existante: la fr&eacute;quence de ces effets ind&eacute;sirables ne peut &ecirc;tre &eacute;tablie &agrave; ce jour.<br>
</li>
</ul>Affections du syst&egrave;me nerveux: <ul>
<li type="disc">Peu fr&eacute;quent: insomnie. <br>
</li>
<li type="disc">Rare: cauchemars.<br>
</li>
</ul>Affections h&eacute;patobiliaires: <ul>
<li type="disc">Rare: &eacute;l&eacute;vation des enzymes h&eacute;patiques (ALAT, ASAT), h&eacute;patite.<br>
</li>
</ul>Troubles du m&eacute;tabolisme et de la nutrition: <ul>
<li type="disc">Hypoglyc&eacute;mie: la fr&eacute;quence de cet effet ind&eacute;sirable ne peut &ecirc;tre &eacute;tablie &agrave; ce jour.<br>
</li>
</ul>Affections respiratoires, thoraciques et du m&eacute;diastin: <ul>
<li type="disc">Peu fr&eacute;quent: bronchospasme chez les patients avec ant&eacute;c&eacute;dents d'asthme ou de troubles obstructifs des voies a&eacute;riennes.<br>
</li>
</ul>Affections des organes de reproduction et du sein: <ul>
<li type="disc">Rare: impuissance.<br>
</li>
</ul>Affections de la peau et du tissu sous-cutan&eacute;: <ul>
<li type="disc">Rare: diverses manifestations cutan&eacute;es.<br>
</li>
<li type="disc">Tr&egrave;s rare: les b&ecirc;tabloquants peuvent provoquer ou aggraver un psoriasis, ou induire un rash psoriasiforme.<br>
</li>
</ul>Affections du syst&egrave;me immunitaire: <ul>
<li type="disc">Rare: apparition d'anticorps antinucl&eacute;aires ne s'accompagnant qu'exceptionnellement de manifestations cliniques &agrave; type de syndrome lupique et disparaissant &agrave; l'arr&ecirc;t du traitement.<br>
</li>
</ul><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>En cas de bradycardie ou de baisse tensionnelle excessive, on aura recours &agrave; l'administration:<ul>
<li type="disc">d'atropine, 1 &agrave; 2mg IV,<br>
</li>
<li type="disc">de glucagon &agrave; la dose de 1 mg renouvelable,<br>
</li>
<li type="disc">suivie, si n&eacute;cessaire, d'isopr&eacute;naline 25&micro;g en injection lente ou de dobutamine 2,5 &agrave; 10&micro;g/kg/min.<br>
</li>
</ul>En cas de d&eacute;compensation cardiaque chez le nouveau-n&eacute; de m&egrave;re trait&eacute;e par b&ecirc;tabloquants:<ul>
<li type="disc">glucagon sur la base de 0,3mg/kg,<br>
</li>
<li type="disc">hospitalisation en soins intensifs, <br>
</li>
<li type="disc">isopr&eacute;naline et dobutamine: les posologies en g&eacute;n&eacute;ral &eacute;lev&eacute;es et le traitement prolong&eacute; n&eacute;cessitent une surveillance sp&eacute;cialis&eacute;e (cf Grossesse/Allaitement).<br>
</li>
</ul><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>B&ecirc;tabloquant (C: syst&egrave;me cardiovasculaire).</p>Le bisoprolol se caract&eacute;rise par deux propri&eacute;t&eacute;s pharmacologiques:<ul>
<li type="disc">une activit&eacute; b&ecirc;tabloquante b&ecirc;ta-1 cardios&eacute;lective;<br>
</li>
<li type="disc">l'absence de pouvoir agoniste partiel (ou d'activit&eacute; sympathomim&eacute;tique intrins&egrave;que).<br>
</li>
</ul><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Absorption: 
</dt>
<dd>Le temps pour atteindre la concentration plasmatique maximale varie de 1 &agrave; 4heures. La biodisponibilit&eacute; est &eacute;lev&eacute;e (88%), avec un tr&egrave;s faible effet de premier passage h&eacute;patique, et n'est pas modifi&eacute;e par la prise alimentaire. La cin&eacute;tique est lin&eacute;aire pour des doses comprises entre 5 et 40mg.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Distribution: 
</dt>
<dd>Le bisoprolol est li&eacute; &agrave; 30% aux prot&eacute;ines plasmatiques et le volume de distribution est &eacute;lev&eacute; (environ 3l/kg).</dd>
</dl>
</div>
<div>
<dl>
<dt>
M&eacute;tabolisme: 
</dt>
<dd>Le bisoprolol est m&eacute;tabolis&eacute; pour 40% dans le foie. Les m&eacute;tabolites form&eacute;s sont inactifs.</dd>
</dl>
</div>
<div>
<dl>
<dt>
&Eacute;limination: 
</dt>
<dd>La demi-vie d'&eacute;limination plasmatique est de 11heures.</dd>
<dd>Les clairances r&eacute;nale et h&eacute;patique sont &agrave; peu pr&egrave;s &eacute;quivalentes et la moiti&eacute; de la dose administr&eacute;e est retrouv&eacute;e inchang&eacute;e dans les urines.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Populations &agrave; risque:
</dt>
<dd>Insuffisant r&eacute;nal s&eacute;v&egrave;re:</dd>
<dd>La demi-vie d'&eacute;limination n'est que mod&eacute;r&eacute;ment allong&eacute;e (cfPosologie/Mode d'administration).</dd>
</dl>
</div><!--Fin pharc--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDITIONS DE CONSERVATION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>A conserver &agrave; une temp&eacute;rature ne d&eacute;passant pas +30&deg;C.</p><!--Fin condi--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3588175</b>5</font> (2002 r&eacute;v 22.04.2008) 30cp.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>5583319</b>2</font> (1993 r&eacute;v 22.04.2008) 50cp. </td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3722455</b>0</font> (2005 r&eacute;v 22.04.2008) 90cp. </td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td></td><td></td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">6.49euros (30comprim&eacute;s).</td>
</tr>
<tr valign="top">
<td></td><td>17.49euros (90comprim&eacute;s).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65 % sur la base du TFR:  6.49euros (30cp), 17.49euros (90cp). Collect.</td>
</tr>
<tr>
<td colspan="2">Mod&egrave;le hospitalier: Collect.</td>
</tr>
</table>
<br>
<p>
Titulaire de l'AMM: Merck Sant&eacute; s.a.s.</p>
<center>
<br>
<b>MERCK SERONO</b>
<br>37, rue Saint-Romain. 69379 Lyon cdx 08<br>T&eacute;l : 04 72 78 25 25<br>Info m&eacute;dic/Pharmacovigilance: <br>T&eacute;l Vert: 08 00 88 80 24
		E-mail:infoqualit@merck.fr<br>Site web:<a target="blank" href="http://www.merckserono.fr">
http://www.merckserono.fr</a>
<br>
</center>
  

<br><center><a href="https://www.facebook.com/infirmiersSOFT"><img src="https://mededuct.com/wp-content/uploads/2021/11/Medical-PRO-1.png" alt="Medicament" style="height: 45%;width: 45%;"></a></center></br>
  <h2> Liste Des Sections Les Plus Importantes :</h2>
  <ul><li><strong><a href="https://mededuct.com/infirmiers/" data-type="URL" data-id="https://mededuct.com/infirmiers/">infirmiers</a></strong></li>
  <li><strong><a href="https://mededuct.com/pathologies/" data-type="URL" data-id="https://mededuct.com/pathologies/">pathologies</a></strong></li>
  <li><strong><a href="https://mededuct.com/medicaments/" data-type="URL" data-id="https://mededuct.com/medicaments/">Medicaments</a></strong></li>
  <li><strong><a href="https://mededuct.com/les-medicament-injectable" data-type="URL" data-id="https://mededuct.com/les-medicament-injectable">Medicaments injectables</a></strong></li>
  <li><strong><a href="https://mededuct.com/traitement-durgence/" data-type="URL" data-id="https://mededuct.com/traitement-durgence/">Traitement D'Urgence</a></strong></li>
  <li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li>
  <li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/" data-type="URL" data-id="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li>
  <li><strong><a href="https://mededuct.com/fiche-technique-medical/" data-type="URL" data-id="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li>
  <li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/" data-type="URL" data-id="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li>
  <li><strong><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/" data-type="URL" data-id="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/">bibliotheque_medicale</a></strong></li></ul>

<!-- Cours -->

	  
	  </body>
</html>

