<!doctype html>
<html lang="fr">
  <head>



    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title><!-- Title -->

  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>





<!-- Cours -->
<h1>DIGOXINE NATIVELLE&reg;</h1>
<meta name="version" content="11.3">



</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
Comprim&eacute; &agrave; 0,25mg (blanc): Bo&icirc;te de30, sous plaquette thermoform&eacute;e.<br><!--Fin forme-->
Solution buvable en gouttes &agrave; 5&micro;g/0,1ml: Flacon de 60ml, avec pipette doseuse gradu&eacute;e. <br>
Solution injectable IV adulte &agrave; 0,5mg/2ml: Ampoules de 2ml, bo&icirc;te de6. <br><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">Comprim&eacute;:</td><td width="20%" align="right">pcp</td>
</tr>
<tr>
<td align="left">Digoxine<sup>*</sup>(DCI)<br>
</td><td align="right">0,25mg</td>
</tr>
</table>
Excipients : lactose, amidon de ma&iuml;s, talc.<br>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">Solution buvable:</td><td width="20%" align="right">pml</td>
</tr>
<tr>
<td align="left">Digoxine<sup>*</sup>(DCI)<br>
</td><td align="right">0,05mg</td>
</tr>
</table>
Excipients : alcool &agrave; 80% v/v, glyc&eacute;rol, parahydroxybenzoate de m&eacute;thyle, acide citrique monohydrat&eacute;, phosphate disodique, saccharine sodique, extrait de framboise, eau purifi&eacute;e.<br>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">Solution injectable adulte:</td><td width="20%" align="right">pampoule</td>
</tr>
<tr>
<td align="left">Digoxine<sup>*</sup>(DCI)<br>
</td><td align="right">0,50mg</td>
</tr>
</table>
Excipients : &eacute;thanol &agrave; 96%, propyl&egrave;neglycol, acide citrique monohydrat&eacute;, phosphate disodique anhydre, eau ppi.
<sup>*</sup>
									<font size="-1">Digoxine Nativelle.<br>
</font><!--Fin compo--><!--Debut indic--><a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">Insuffisance cardiaque. <br>
</li>
<li type="disc">Troubles du rythme supraventriculaire: ralentissement ou r&eacute;duction de la fibrillation auriculaire ou du flutter auriculaire.<br>
</li>
</ul><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
<b>Adulte: </b>
</dt>
<dd>
<dl>
<dt>
Voie orale (comprim&eacute;):
</dt>
<dd>Les comprim&eacute;s sont &agrave; avaler avec un peu d'eau.</dd>
<dd>
<ul>
<li type="disc">Dose d'entretien chez l'adulte: <br>0,25mg par jour, soit 1comprim&eacute; de Digoxine Nativelle &agrave; 0,25mg par jour.<br>
</li>
<li type="disc">Sujet &acirc;g&eacute;:<br>En raison d'une baisse physiologique de la fonction r&eacute;nale et d'une sensibilit&eacute; augment&eacute;e &agrave; la digoxine, la posologie doit g&eacute;n&eacute;ralement &ecirc;tre r&eacute;duite &agrave; 0,125mg par jour, soit 1comprim&eacute; d'Hemigoxine Nativelle &agrave; 0,125mg par jour.<br>
</li>
<li type="disc">Insuffisant r&eacute;nal:<br>En raison de l'&eacute;limination r&eacute;nale de la digoxine, la posologie doit &ecirc;tre r&eacute;duite en fonction du degr&eacute; de l'insuffisance r&eacute;nale appr&eacute;ci&eacute;e par la clairance de la cr&eacute;atinine mesur&eacute;e &agrave; partir de la formule de Cockcroft. A titre indicatif, la posologie d'entretien recommand&eacute;e chez l'insuffisant r&eacute;nal s&eacute;v&egrave;re (Clcr inf&eacute;rieure &agrave; 30ml/min) est de 0,125mg tous les 2jours, soit 1comprim&eacute; d'Hemigoxine Nativelle &agrave; 0,125mg tous les 2jours.<br>
</li>
</ul>
</dd>
<dd>Chez le sujet &acirc;g&eacute; et l'insuffisant r&eacute;nal, un dosage de la digoxine plasmatique est n&eacute;cessaire pour adapter la posologie, notamment vers la fin de la premi&egrave;re semaine, et si des signes &eacute;voquant un surdosage (anorexie, naus&eacute;es, vomissements, diarrh&eacute;e), un sous-dosage (non-contr&ocirc;le de l'insuffisance cardiaque) ou des anomalies &eacute;lectriques l'exigent. </dd>
<dd>Le pr&eacute;l&egrave;vement (par microm&eacute;thode) doit &ecirc;tre fait &agrave; l'&eacute;quilibre, c'est-&agrave;-dire &agrave; la fin de la 1<font face="verdana" size="-1"><sup>re</sup></font> semaine, et au moins 8heures apr&egrave;s la derni&egrave;re prise.</dd>
<dd>Les valeurs pr&eacute;conis&eacute;es se situent entre 0,5 et 1,2ng/ml. La digoxin&eacute;mie moyenne des patients de l'&eacute;tude DIG &eacute;tait de 0,80ng/ml (soit 1,02nmol/l) apr&egrave;s 12mois: <span>cfPharmacodynamie</span>.</dd>
<dd>Co&ucirc;t du traitement journalier : 0,09euro(s).
</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Voie veineuse: 
</dt>
<dd>
<ul>
<li type="disc">dose d'attaque:1 &agrave; 2ampoules par jour;<br>
</li>
<li type="disc">dose d'entretien: &frac12; &agrave; 1ampoule soit chaque jour, soit 3jours par semaine.<br>
</li>
</ul>
</dd>
<dd>Le contenu des ampoules doit &ecirc;tre inject&eacute; tr&egrave;s lentement. </dd>
<dd>Le dosage de la digoxine plasmatique est n&eacute;cessaire pour adapter la posologie, notamment vers la fin de la premi&egrave;re semaine, dans les formes s&eacute;v&egrave;res ou de traitement difficile. La digoxin&eacute;mie doit &ecirc;tre mesur&eacute;e lorsqu'un surdosage est &agrave; redouter (en cas d'insuffisance r&eacute;nale en particulier) ou lorsqu'une majoration des doses para&icirc;t n&eacute;cessaire (action insuffisante des doses usuelles).</dd>
<dd>Le pr&eacute;l&egrave;vement (par microm&eacute;thode) doit &ecirc;tre fait &agrave; l'&eacute;quilibre, c'est-&agrave;-dire &agrave; la fin de la 1<font face="verdana" size="-1"><sup>re</sup></font> semaine, et au moins 8heures apr&egrave;s la derni&egrave;re prise. </dd>
<dd>Les valeurs pr&eacute;conis&eacute;es se situent entre 0,80 et 1,5ng/ml (soit entre 1,02 et 1,91nmol/l).</dd>
<dd>Co&ucirc;t d'une ampoule: 0,56euro(s). 
</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Enfant: </b>
</dt>
<dd>
<dl>
<dt>
Voie orale (solution buvable &agrave; usage p&eacute;diatrique):
</dt>
<dd>Le flacon de solution est accompagn&eacute; d'une pipette doseuse gradu&eacute;e en vingti&egrave;mes de millilitre (0,05ml). </dd>
<dd>1ml contient 0,05mg, soit 50&micro;g, de digoxine.</dd>
<dd>Le produit doit &ecirc;tre administr&eacute; directement dans la bouche du nourrisson ou de l'enfant &agrave; l'aide de la pipette doseuse, et non dans le biberon.</dd>
<dd>Le traitement est commenc&eacute; par une dose initiale administr&eacute;e en une prise. Il est suivi 8heures plus tard par des doses d'entretien r&eacute;parties en 2 ou 3prises par 24heures: le tiers de la dose initiale est administr&eacute; toutes les 8heures. Les doses varient, non pas en fonction de la gravit&eacute; apparente de l'affection &agrave; traiter mais avec le poids de l'enfant</dd>
<dd>Posologie de la digoxine par voie orale chez l'enfant &agrave; fonction r&eacute;nale normale: </dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<tr>
<td valign="middle" align="center">Poids del'enfant (enkg)</td><td valign="middle" align="center">Dose initiale (en&micro;g/kg etenml/kg)</td><td valign="middle" align="center">Dose d'entretien en2 ou 3prises par jour (en&micro;g/kg/jour)</td>
</tr>
<tr>
<td valign="top" align="center">&lt;12</td><td valign="top" align="center">15&micro;g (0,3ml)</td><td valign="top" align="center">15</td>
</tr>
<tr>
<td valign="top" align="center">12&agrave;24</td><td valign="top" align="center">10&micro;g (0,2ml)</td><td valign="top" align="center">10</td>
</tr>
<tr>
<td valign="top" align="center">&gt;24</td><td valign="top" align="center">7&micro;g (&eacute;gal environ0,1ml)</td><td valign="top" align="center">7</td>
</tr>
</table>
</dd>
<dd>En cas d'insuffisance r&eacute;nale, ce qui s'observe souvent dans les cardiopathies gauches par r&eacute;duction du d&eacute;bit art&eacute;riel r&eacute;nal et qu'on peut grossi&egrave;rement appr&eacute;cier par la d&eacute;termination du taux de cr&eacute;atinin&eacute;mie ou d'azot&eacute;mie, on doit r&eacute;duire la dose d'entretien en lui appliquant un coefficient d'autant plus s&eacute;v&egrave;re que l'insuffisance r&eacute;nale est plus grave. </dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<tr>
<td valign="middle" align="center">Cr&eacute;atinin&eacute;mie (en&micro;mol/l)</td><td valign="middle" align="center">Azot&eacute;mie (enmmol/l)</td><td valign="middle" align="center">Multiplier ladose d'entretien par</td>
</tr>
<tr>
<td valign="top" align="center">70&agrave;100</td><td valign="top" align="center">8&agrave;17</td><td valign="top" align="center">0,6</td>
</tr>
<tr>
<td valign="top" align="center">101&agrave;200</td><td valign="top" align="center">17,1&agrave;25</td><td valign="top" align="center">0,3</td>
</tr>
<tr>
<td valign="top" align="center">201&agrave;400</td><td valign="top" align="center">25,1&agrave;33</td><td valign="top" align="center">0,15</td>
</tr>
</table>
</dd>
<dd>Le dosage de la digoxine plasmatique est n&eacute;cessaire pour adapter la posologie, notamment vers la fin de la premi&egrave;re semaine, dans les formes s&eacute;v&egrave;res ou de traitement difficile et chez le nouveau-n&eacute; (surtout de moins de 72h, chez lequel la fonction r&eacute;nale n'est pas facile &agrave; appr&eacute;cier). La digoxin&eacute;mie doit &ecirc;tre mesur&eacute;e lorsqu'un surdosage est &agrave; redouter (en cas d'insuffisance r&eacute;nale en particulier) ou lorsqu'une majoration des doses para&icirc;t n&eacute;cessaire (action insuffisante des doses usuelles).</dd>
<dd>Le pr&eacute;l&egrave;vement (par microm&eacute;thode) doit &ecirc;tre fait &agrave; l'&eacute;quilibre, c'est-&agrave;-dire &agrave; la fin de la 1<font face="verdana" size="-1"><sup>re</sup></font> semaine, et au moins 8heures apr&egrave;s la derni&egrave;re prise.</dd>
<dd>Les concentrations pr&eacute;conis&eacute;es se situent entre 2 et 3ng/ml (soit entre 2,55 et 3,8nmol/l) pour les nourrissons de moins de 2ans et entre 1 et 2ng/ml (soit entre 1,3 et 2,55nmol/l) pour les enfants au-dessus de 2ans. Il est prudent de ne pas d&eacute;passer ces valeurs.</dd>
</dl>
</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">Blocs auriculoventriculaires des 2<font face="verdana" size="-1"><sup>e</sup></font> et 3<font face="verdana" size="-1"><sup>e</sup></font>degr&eacute;s, non appareill&eacute;s. <br>
</li>
<li type="disc">Hyperexcitabilit&eacute; ventriculaire (notamment extrasystoles) survenant quand le malade est encore sous l'action d'un digitalique (<span>cfMises en garde et Pr&eacute;cautions d'emploi</span>). <br>
</li>
<li type="disc">Tachycardies atriales (flutter, tachysystolie) et fibrillation auriculaire associ&eacute;es &agrave; un syndrome de Wolff-Parkinson-White. <br>
</li>
<li type="disc">Tachycardie et fibrillation ventriculaires.<br>
</li>
<li type="disc">Hypokali&eacute;mie non corrig&eacute;e.<br>
</li>
<li type="disc">Sultopride, calcium (sels de) par voieIV, millepertuis: <span>cfInteractions</span>.<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<br>
<b>Mises en garde :</b>
<br>
<ul>
<li type="disc">L'arr&ecirc;t des digitaliques est imp&eacute;ratif en cas d'hyperexcitabilit&eacute; ventriculaire (notamment extrasystoles) li&eacute;e &agrave; une hypersensibilit&eacute;, &agrave; un surdosage ou &agrave; une hypokali&eacute;mie. <br>
</li>
<li type="disc">Il est conseill&eacute; d'arr&ecirc;ter le traitement 3jours (2demi-vies) avant un choc &eacute;lectrique.<br>
</li>
<li type="disc">Ce m&eacute;dicament est g&eacute;n&eacute;ralement d&eacute;conseill&eacute; en association &agrave; la midodrine (<span>cfInteractions</span>).<br>
</li>
<li type="disc">Comprim&eacute;: en raison de la pr&eacute;sence de lactose, le comprim&eacute; ne doit pas &ecirc;tre utilis&eacute; en cas de galactos&eacute;mie, de syndrome de malabsorption du glucose et du galactose, ou de d&eacute;ficit en lactase.<br>
</li>
</ul>
<b>Pr&eacute;cautions d'emploi :</b>
<br>
<p>Ce m&eacute;dicament doit &ecirc;tre utilis&eacute; avec prudence en cas de cardiomyopathie hypertrophique et de cardiomyopathie restrictive.</p>Une surveillance attentive du traitement, avec contr&ocirc;le ECG, est recommand&eacute;e, en particulier en cas de:<ul>
<li type="disc">insuffisance r&eacute;nale s&eacute;v&egrave;re; il est alors n&eacute;cessaire d'ajuster la posologie en fonction de la clairance de la cr&eacute;atinine;<br>
</li>
<li type="disc">insuffisance h&eacute;patique s&eacute;v&egrave;re.<br>
</li>
</ul>Une surveillance clinique et &eacute;lectrocardiographique attentive est &eacute;galement recommand&eacute;e en d&eacute;but de traitement:<ul>
<li type="disc">dans les insuffisances cardiaques avec BAV du 1<font face="verdana" size="-1"><sup>er</sup></font>degr&eacute;;<br>
</li>
<li type="disc">lorsque la sensibilit&eacute; aux digitaliques est accrue (hypoxie par insuffisance respiratoire, hypothyro&iuml;die, hypercalc&eacute;mie).<br>
</li>
</ul>
<div>
<dl>
<dt>
Insuffisance cardiaque &eacute;volu&eacute;e: 
</dt>
<dd>Dans les insuffisances cardiaques &eacute;volu&eacute;es, une surveillance rigoureuse clinique et &eacute;lectrocardiographique est indispensable; en cas d'insuffisance cardiaque &eacute;volu&eacute;e, l'association &agrave; un traitement diur&eacute;tique intense doit faire surveiller rigoureusement la kali&eacute;mie car l'hypokali&eacute;mie majore l'action de la digoxine sur l'hyperexcitabilit&eacute; ventriculaire.</dd>
<dd>A ce stade de l'insuffisance cardiaque, une insuffisance r&eacute;nale fonctionnelle est souvent associ&eacute;e; cela justifie une surveillance de la digoxin&eacute;mie et une adaptation des doses en cons&eacute;quence. </dd>
<dd>L'hospitalisation avec surveillance stricte de l'ECG est souvent n&eacute;cessaire pour rechercher des signes d'hyperexcitabilit&eacute; justifiant l'arr&ecirc;t du traitement (big&eacute;minisme ventriculaire, salves de tachycardie ventriculaire).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Perturbations &eacute;lectrolytiques:
</dt>
<dd>L'hypokali&eacute;mie augmentant fortement la toxicit&eacute; des digitaliques, on recherchera l'existence de facteurs favorisants: diur&eacute;tiques hypokali&eacute;miants, laxatifs stimulants, cortico&iuml;des, amphot&eacute;ricine B (voie IV); au besoin, avant traitement, une kali&eacute;mie sera effectu&eacute;e et une &eacute;ventuelle hypokali&eacute;mie corrig&eacute;e; en cours de traitement, la kali&eacute;mie sera p&eacute;riodiquement contr&ocirc;l&eacute;e. </dd>
<dd>Chez le sujet &acirc;g&eacute; et l'insuffisant r&eacute;nal, il est important de surveiller la kali&eacute;mie r&eacute;guli&egrave;rement. Chez ces patients, une surveillance clinique (voire biologique) de l'&eacute;tat d'hydratation est &eacute;galement n&eacute;cessaire.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Anesth&eacute;sie g&eacute;n&eacute;rale:
</dt>
<dd> Le m&eacute;decin traitant doit informer l'anesth&eacute;siste r&eacute;animateur de la prise de digoxine. Les anesth&eacute;siques interagissent avec les digitaliques. De plus, l'hypoxie, l'alcalose et l'hypokali&eacute;mie majorent les effets des digitaliques. Une surveillance du ionogramme sanguin et de la digoxin&eacute;mie est recommand&eacute;e.</dd>
</dl>
</div><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>

<b>M&eacute;dicaments bradycardisants:</b>

<p> De nombreux m&eacute;dicaments peuvent entra&icirc;ner une bradycardie. C'est le cas notamment des antiarythmiques de classe Ia, des b&ecirc;tabloquants, de certains antiarythmiques de classeIII, de certains antagonistes du calcium, des anticholinest&eacute;rasiques, de la pilocarpine, etc.</p>
<br>
<b>Contre-indiqu&eacute;es :</b>

<span>CfContre-indications</span>.<br>
<ul>
<li type="disc">Calcium (sels de), voie IV: risque de troubles du rythme graves, voire mortels.<br>
</li>
<li type="disc">Millepertuis: diminution de la digoxin&eacute;mie, en raison de l'effet inducteur enzymatique du millepertuis, avec risque de baisse d'efficacit&eacute;, voire d'annulation, de l'effet, dont les cons&eacute;quences peuvent &ecirc;tre &eacute;ventuellement graves (d&eacute;compensation d'une insuffisance cardiaque). En cas d'association fortuite, ne pas interrompre brutalement la prise de millepertuis mais contr&ocirc;ler les concentrations plasmatiques (ou l'efficacit&eacute;) de la digoxine avant, puis apr&egrave;s l'arr&ecirc;t du millepertuis.<br>
</li>
<li type="disc">Sultopride: risque major&eacute; de troubles du rythme ventriculaire, notamment de torsades de pointes.<br>
</li>
</ul>
<br>
<b>D&eacute;conseill&eacute;es :</b>

<span>CfMises en garde et Pr&eacute;cautions d'emploi</span>.<br>
<ul>
<li type="disc">Midodrine (sympathomim&eacute;tique alpha): troubles de l'automatisme (majoration de l'effet bradycardisant de la midodrine) et troubles de la conduction auriculoventriculaire et/ou intraventriculaire. Si cette association ne peut &ecirc;tre &eacute;vit&eacute;e, renforcer la surveillance clinique et ECG.<br>
</li>
</ul>
<br>
<b>N&eacute;cessitant des pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">Amiodarone: d&eacute;pression de l'automatisme (bradycardie excessive) et troubles de la conduction auriculoventriculaire. En cas d'utilisation de la digoxine, augmentation de la digoxin&eacute;mie par diminution de la clairance de la digoxine. Surveillance clinique, ECG et, &eacute;ventuellement, adapter la posologie des digitaliques.<br>
</li>
<li type="disc">Calcium (sels de), voie orale, en particulier en cas d'association avec la vitamine D: risque de troubles du rythme. Surveillance clinique et, s'il y a lieu, contr&ocirc;le de l'ECG et de la calc&eacute;mie.<br>
</li>
<li type="disc">Carbamaz&eacute;pine: augmentation des concentrations plasmatiques de la carbamaz&eacute;pine et diminution de la digoxin&eacute;mie. Prudence dans l'interpr&eacute;tation des concentrations plasmatiques.<br>
</li>
<li type="disc">Colestyramine: diminution de l'absorption digestive des digitaliques. Prendre ces m&eacute;dicaments &agrave; distance des digitaliques (plus de 2heures, si possible).<br>
</li>
<li type="disc">Clarithromycine, &eacute;rythromycine: augmentation de la digoxin&eacute;mie par augmentation de son absorption. Surveillance clinique et &eacute;ventuellement de la digoxin&eacute;mie pendant le traitement par la clarithromycine ou l'&eacute;rythromycine et apr&egrave;s son arr&ecirc;t.<br>
</li>
<li type="disc">Hydroquinidine, quinidine (et, par extrapolation, deslanoside): trouble de l'automatisme (arythmie), d&eacute;pression de l'automatisme (bradycardie excessive) et troubles de la conduction auriculoventriculaire. De plus, augmentation de la digoxin&eacute;mie par diminution de la clairance de la digoxine. Surveillance clinique et ECG. En cas de r&eacute;ponse inattendue, contr&ocirc;ler la digoxin&eacute;mie et adapter la posologie.<br>
</li>
<li type="disc">Hypokali&eacute;miants: amphot&eacute;ricineB (voie IV), cortico&iuml;des (gluco, min&eacute;ralo) sauf hydrocortisone employ&eacute;e comme traitement substitutif dans la maladie d'Addison (voie g&eacute;n&eacute;rale), diur&eacute;tiques hypokali&eacute;miants (seuls ou associ&eacute;s), t&eacute;tracosactide, laxatifs stimulants: hypokali&eacute;mie favorisant les effets toxiques des digitaliques. Surveillance clinique, contr&ocirc;le de la kali&eacute;mie et, s'il y a lieu, ECG.<br>
</li>
<li type="disc">Itraconazole: augmentation de la digoxin&eacute;mie avec naus&eacute;es, vomissements, troubles du rythme: diminution de l'&eacute;limination. Surveillance clinique et, s'il y a lieu, de l'ECG et de la digoxin&eacute;mie avec adaptation de la posologie de la digoxine pendant le traitement par l'itraconazole et apr&egrave;s son arr&ecirc;t.<br>
</li>
<li type="disc">M&eacute;dicaments susceptibles de donner des torsades de pointes (sauf sultopride): antiarythmiques de classeIa (hydroquinidine, quinidine, disopyramide) et de classeIII (amiodarone, sotalol, dof&eacute;tilide, ibutilide), sultopride (neuroleptique benzamide), certains neuroleptiques (thioridazine, chlorpromazine, l&eacute;vom&eacute;promazine, trifluop&eacute;razine, cyam&eacute;mazine, sulpiride, amisulpride, tiapride, halop&eacute;ridol, pimozide, drop&eacute;ridol), autres: cisapride, diph&eacute;manil, &eacute;rythromycine IV, mizolastine, spiramycine IV, vincamine IV, halofantrine, pentamidine, moxifloxacine, lum&eacute;fantrine: risque major&eacute; de troubles du rythme ventriculaire, notamment de torsades de pointes. Surveillance clinique et &eacute;lectrocardiographique.<br>
</li>
<li type="disc">Ritonavir: augmentation de la digoxin&eacute;mie, plus marqu&eacute;e pour la voie intraveineuse, par augmentation de l'absorption de la digoxine ou diminution de sa clairance r&eacute;nale. Surveillance clinique et, s'il y a lieu, de l'ECG et de la digoxin&eacute;mie, avec adaptation &eacute;ventuelle de la posologie de digoxine.<br>
</li>
<li type="disc">Topiques gastro-intestinaux, antiacides et charbon: diminution de l'absorption digestive de la digoxine. Prendre les topiques gastro-intestinaux &agrave; distance de la digoxine (plus de 2heures, si possible).<br>
</li>
<li type="disc">Sucralfate: diminution de l'absorption digestive de la digoxine. Prendre le sucralfate &agrave; distance de la digoxine (plus de 2heures, si possible).<br>
</li>
<li type="disc">Sulfasalazine: diminution de la digoxin&eacute;mie pouvant atteindre 50%. Surveillance clinique, ECG et &eacute;ventuellement contr&ocirc;le de la digoxin&eacute;mie. S'il y a lieu, adaptation de la posologie de la digoxine pendant le traitement par la sulfasalazine et apr&egrave;s son arr&ecirc;t.<br>
</li>
<li type="disc">T&eacute;lithromycine: augmentation de la digoxin&eacute;mie par augmentation de son absorption. Surveillance clinique et &eacute;ventuellement de la digoxin&eacute;mie pendant le traitement par la t&eacute;lithromycine et apr&egrave;s son arr&ecirc;t.<br>
</li>
<li type="disc">V&eacute;rapamil: bradycardie excessive et bloc auriculoventriculaire par majoration des effets de la digoxine sur l'automatisme et la conduction, et par diminution de l'&eacute;limination r&eacute;nale et extrar&eacute;nale. Surveillance clinique, ECG et &eacute;ventuellement contr&ocirc;le de la digoxin&eacute;mie. S'il y a lieu, adaptation de la posologie de la digoxine pendant le traitement par le v&eacute;rapamil et apr&egrave;s son arr&ecirc;t.<br>
</li>
</ul>
<br>
<b>A prendre en compte :</b>
<ul>
<li type="disc">B&ecirc;tabloquants dans l'insuffisance cardiaque: troubles de l'automatisme (bradycardie, arr&ecirc;t sinusal) et troubles de la conduction sino-auriculaire et auriculoventriculaire.<br>
</li>
</ul><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>Les &eacute;tudes effectu&eacute;es chez l'animal n'ont pas mis en &eacute;vidence d'effet t&eacute;ratog&egrave;ne ou foetotoxique de la digoxine.</p>
<p>En clinique, l'utilisation de la digoxine au cours d'un nombre limit&eacute; de grossesses n'a apparemment r&eacute;v&eacute;l&eacute; aucun effet malformatif ou foetotoxique particulier &agrave; ce jour. Toutefois, des &eacute;tudes compl&eacute;mentaires sont n&eacute;cessaires pour &eacute;valuer les cons&eacute;quences d'une exposition en cours de grossesse.</p>
<p>Les concentrations mesur&eacute;es en fin de grossesse sont en g&eacute;n&eacute;ral nettement plus faibles que celles retrouv&eacute;es plusieurs semaines apr&egrave;s l'accouchement.</p>
<p>En cons&eacute;quence, l'utilisation de la digoxine ne doit &ecirc;tre envisag&eacute;e au cours de la grossesse que si n&eacute;cessaire. Un contr&ocirc;le fr&eacute;quent des concentrations plasmatiques est n&eacute;cessaire, surtout lorsque l'on se rapproche du terme, afin d'assurer une digitalisation ad&eacute;quate.</p>
<br>
<b>Allaitement :</b>
<br>
<p>Ce produit passe en tr&egrave;s faible quantit&eacute; dans le lait maternel et donne lieu &agrave; des concentrations tr&egrave;s inf&eacute;rieures aux doses th&eacute;rapeutiques n&eacute;onatales. Il est possible d'allaiter pendant le traitement.</p><!--Fin gross--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">Hyperexcitabilit&eacute; ventriculaire. L'arr&ecirc;t des digitaliques est indispensable en cas d'hypersensibilit&eacute; ou de surdosage (<span>cfMises en garde et Pr&eacute;cautions d'emploi</span>).<br>
</li>
<li type="disc">Les troubles digestifs (naus&eacute;es, vomissements, diarrh&eacute;es) sont les premiers sympt&ocirc;mes fr&eacute;quents et pr&eacute;coces de la toxicit&eacute; digitalique. Ils cessent rapidement &agrave; l'arr&ecirc;t du traitement.<br>
</li>
<li type="disc">Troubles de la vision, en particulier chez le sujet &acirc;g&eacute;, devant faire suspecter un surdosage.<br>
</li>
<li type="disc">Troubles psychiatriques (convulsions, d&eacute;lire, hallucinations, psychose), en particulier chez le sujet tr&egrave;s &acirc;g&eacute;, devant faire suspecter un surdosage.<br>
</li>
<li type="disc">Gyn&eacute;comastie exceptionnelle.<br>
</li>
<li type="disc">Manifestations allergiques exceptionnelles (r&eacute;actions cutan&eacute;es).<br>
</li>
<li type="disc">Thrombop&eacute;nie, exceptionnelle en dehors d'un surdosage.<br>
</li>
<li type="disc">A l'ECG, l'aspect en cupule du segment ST est habituel et traduit une impr&eacute;gnation digitalique et nullement un surdosage.<br>
</li>
</ul><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Sympt&ocirc;mes:
</dt>
<dd>
<ul>
<li type="disc">Troubles cardiaques avec perturbation de l'ECG potentiellement graves, voire mortels: tous les troubles de la conduction et de l'excitabilit&eacute; peuvent &ecirc;tre observ&eacute;s.<br>
</li>
<li type="disc">Troubles digestifs (anorexie, naus&eacute;es, vomissements, diarrh&eacute;es), c&eacute;phal&eacute;es, vertiges, coloration en jaune de la vision.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Conduite d'urgence:
</dt>
<dd>
<ul>
<li type="disc">Dans le cas d'un surdosage th&eacute;rapeutique: suppression compl&egrave;te du digitalique (ce qui suffit le plus souvent &agrave; faire dispara&icirc;tre les troubles) et repos au lit. S'abstenir d'antiarythmique ou d'isopr&eacute;naline &agrave; fortes doses; en cas de bradycardie: atropine; en cas d'hyperexcitabilit&eacute; myocardique: ph&eacute;nyto&iuml;ne, lidoca&iuml;ne.<br>
</li>
<li type="disc">Dans le cas d'une intoxication massive: hospitalisation dans un service sp&eacute;cialis&eacute; pour lavage gastrique pr&eacute;coce (moins de 3heures apr&egrave;s l'ingestion), pour surveillance par moniteur cardiaque et mont&eacute;e &eacute;ventuelle d'une sonde endocavitaire en cas de bradycardie ou de troubles s&eacute;v&egrave;res de la conduction.<br>Utilisation des anticorps monoclonaux sp&eacute;cifiques Fab.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Glucoside cardiotonique (C01AA05: syst&egrave;me cardiovasculaire). </p>
<ul>
<li type="disc">Augmentation de la contractilit&eacute; myocardique (effet inotrope positif).<br>
</li>
<li type="disc">Diminution de la fr&eacute;quence sinusale peu marqu&eacute;e et li&eacute;e de fa&ccedil;on plus importante &agrave; l'augmentation du tonus vagal et &agrave; la r&eacute;duction du tonus sympathique. <br>
</li>
<li type="disc">Ralentissement de la conduction dans le noeud auriculoventriculaire, &agrave; l'origine du ralentissement des tachycardies supraventriculaires par r&eacute;duction du nombre d'influx qui traversent le noeud auriculoventriculaire; pas d'action sur la conduction intraventriculaire.<br>
</li>
<li type="disc">Augmentation de l'excitabilit&eacute; de la fibre myocardique aux doses suprath&eacute;rapeutiques. <br>
</li>
</ul>
<p>Dans l'insuffisance cardiaque, l'augmentation du d&eacute;bit cardiaque est li&eacute;e &agrave; l'effet inotrope et &agrave; des effets extracardiaques (diminution du tonus sympathique) conduisant &agrave; la r&eacute;duction de la pr&eacute;-charge et de la post-charge.</p>
<div>
<dl>
<dt>
Comprim&eacute;:
</dt>
<dd>Dans l'&eacute;tude DIG, essai randomis&eacute; ayant compar&eacute; la digoxine au placebo chez 6800insuffisants cardiaques pendant 37mois, il a &eacute;t&eacute; d&eacute;montr&eacute; que la digoxine diminuait de 28% (IC95% de 21% &agrave; 34%, p &lt;0,001) le nombre d'hospitalisations pour insuffisance cardiaque, avec un effet neutre sur la mortalit&eacute; toutes causes (digoxine 34,8%, placebo 35,1%). La digoxine a d'autre part baiss&eacute; de 25% le crit&egrave;re d&eacute;c&egrave;s par insuffisance cardiaque et hospitalisations pour insuffisance cardiaque (IC95% de 18% &agrave; 31%, p &lt;0,001). La digoxin&eacute;mie moyenne des patients de cette &eacute;tude &eacute;tait de 0,80ng/ml (soit 1,02nmol/l). Dans une analyse secondaire des r&eacute;sultats de l'&eacute;tude DIG, les concentrations &gt;1,2ng/ml &eacute;taient li&eacute;es &agrave; un moins bon pronostic alors que les concentrations entre 0,5 et 0,8ng/ml semblaient avoir un meilleur rapport b&eacute;n&eacute;fice/risque, sans qu'on puisse avec certitude &eacute;tablir une relation de cause &agrave; effet entre la concentration et le pronostic.</dd>
<dd>L'&eacute;tude RADIANCE a &eacute;t&eacute; r&eacute;alis&eacute;e chez des patients (classe II-III, FE &lt;0,35), en rythme sinusal, recevant IEC, diur&eacute;tiques et digoxine. Par randomisation, la digoxine a &eacute;t&eacute; remplac&eacute;e par un placebo chez la moiti&eacute; des patients, l'autre moiti&eacute; continuant le traitement. A la 12<font face="verdana" size="-1"><sup>e</sup></font>semaine, l'insuffisance cardiaque s'est aggrav&eacute;e pr&egrave;s de 6fois plus souvent: RR=5,9 (2,1-17,2, p &lt;0,001) dans le groupe placebo, le test de marche de 6minutes s'alt&eacute;rait significativement (p=0,01), ainsi que la fraction d'&eacute;jection (p=0,001).</dd>
<dd>Dans les &eacute;tudes portant sur le traitement de l'insuffisance cardiaque, r&eacute;alis&eacute;es avec les IEC, les b&ecirc;tabloquants, les ARA2 ou la spironolactone, et ayant comme crit&egrave;re principal la mortalit&eacute;, la digoxine &eacute;tait associ&eacute;e au traitement dans 50 &agrave; 94% des cas.</dd>
</dl>
</div><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">Absorption digestive de l'ordre de 70-80% (formes orales). <br>
</li>
<li type="disc">Fort pourcentage de digoxine sous forme libre dans le sang, non li&eacute;e aux prot&eacute;ines plasmatiques (80%), ce qui explique sa rapidit&eacute; d'action: d&eacute;but d'activit&eacute;, 10 &agrave; 30minutes par voie veineuse, 1 &agrave; 2heures per os. <br>
</li>
<li type="disc">Transformations biochimiques au niveau h&eacute;patique d'une faible proportion (de l'ordre de 10%) en m&eacute;tabolites, dont certains sont actifs. <br>
</li>
<li type="disc">&Eacute;limination essentiellement r&eacute;nale sous forme non transform&eacute;e; il existe une &eacute;troite corr&eacute;lation entre la clairance r&eacute;nale de la digoxine et la clairance de la cr&eacute;atinine. <br>
</li>
<li type="disc">Facteurs limitant l'activit&eacute;: rein (90%), foie (10%). <br>
</li>
<li type="disc">Demi-vie plasmatique: 36heures. L'&eacute;quilibre est obtenu &agrave; partir du 6<font face="verdana" size="-1"><sup>e</sup></font> jour. Le contr&ocirc;le de la digoxin&eacute;mie ne devra &ecirc;tre effectu&eacute; qu'apr&egrave;s ce d&eacute;lai.<br>
</li>
</ul><!--Fin pharc--><!--Debut incom-->
<a name="incom"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INCOMPATIBILIT&Eacute;S</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Solution injectable:
</dt>
<dd>En l'absence d'&eacute;tudes de compatibilit&eacute;, ce m&eacute;dicament ne doit pas &ecirc;tre m&eacute;lang&eacute; avec d'autres m&eacute;dicaments.</dd>
</dl>
</div><!--Fin incom--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation: 
</dt>
<dd>3ans.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Solution injectable:
</dt>
<dd>A conserver dans l'emballage ext&eacute;rieur &agrave; une temp&eacute;rature ne d&eacute;passant pas 25&deg;C.</dd>
</dl>
</div><!--Fin condi--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3346609</b>1</font> (1992, RCP r&eacute;v 12.04.2010) cp.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3116341</b>1</font> (1970/89, RCP r&eacute;v 06.04.2009) solbuv.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3031389</b>3</font> (1965/89, RCP r&eacute;v 16.03.2009) ampad.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td></td><td></td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">2.60euros (30comprim&eacute;s).</td>
</tr>
<tr valign="top">
<td></td><td>2.35euros (solution buvable, flacon de 60ml).</td>
</tr>
<tr valign="top">
<td></td><td>7.21euros (6 ampoules injectables adulte).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65 %. Collect et AP.</td>
</tr>
</table>
<br>
<center>
<br>
<b>TEOFARMA</b>
<br>Via Fratelli Cervi 8<br>27010 Valle Salimbene (PV). Italie<br>T&eacute;l: (0039) 0382422008<br>Fax: (0039) 0382525845<br>E-mail: amministrazione@teofarma.it<br>Info m&eacute;dic:
		E-mail:regulatory-medical@teofarma.it<br>
</center>
  

<br><center><a href="https://www.facebook.com/infirmiersSOFT"><img src="https://mededuct.com/wp-content/uploads/2021/11/Medical-PRO-1.png" alt="Medicament" style="height: 45%;width: 45%;"></a></center></br>
  <h2> Liste Des Sections Les Plus Importantes :</h2>
  <ul><li><strong><a href="https://mededuct.com/infirmiers/" data-type="URL" data-id="https://mededuct.com/infirmiers/">infirmiers</a></strong></li>
  <li><strong><a href="https://mededuct.com/pathologies/" data-type="URL" data-id="https://mededuct.com/pathologies/">pathologies</a></strong></li>
  <li><strong><a href="https://mededuct.com/medicaments/" data-type="URL" data-id="https://mededuct.com/medicaments/">Medicaments</a></strong></li>
  <li><strong><a href="https://mededuct.com/les-medicament-injectable" data-type="URL" data-id="https://mededuct.com/les-medicament-injectable">Medicaments injectables</a></strong></li>
  <li><strong><a href="https://mededuct.com/traitement-durgence/" data-type="URL" data-id="https://mededuct.com/traitement-durgence/">Traitement D'Urgence</a></strong></li>
  <li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li>
  <li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/" data-type="URL" data-id="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li>
  <li><strong><a href="https://mededuct.com/fiche-technique-medical/" data-type="URL" data-id="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li>
  <li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/" data-type="URL" data-id="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li>
  <li><strong><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/" data-type="URL" data-id="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/">bibliotheque_medicale</a></strong></li></ul>

<!-- Cours -->

	  
	  </body>
</html>

