<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=0681ea64e916e7dff"></script>
  <div class="gcse-searchbox-only"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads -->

<!-- Cours -->
<center><b><font size="7" color="#ff0000">D&Eacute;PR&Eacute;NYL&reg; 5&nbsp;mg</font></b></center>
<meta name="version" content="9.2">



<br>
<b>s&eacute;l&eacute;giline</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Comprim&eacute; s&eacute;cable &agrave; 5&nbsp;mg (blanc)&nbsp;: &nbsp;Flacon de 30.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;cp</td>
</tr>
<tr>
<td align="left">S&eacute;l&eacute;giline&nbsp;(DCI) chlorhydrate&nbsp;<br>
</td><td align="right"> 5&nbsp;mg</td>
</tr>
</table>
Excipients : mannitol, cellulose microcristalline, povidone, amidon de ma&iuml;s, st&eacute;arate de magn&eacute;sium.<br><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Traitement de la maladie de Parkinson&nbsp;:<ul>
<li type="disc">En monoth&eacute;rapie&nbsp;: au d&eacute;but de la maladie, la s&eacute;l&eacute;giline permet de diff&eacute;rer le recours &agrave; la dopath&eacute;rapie.<br>
</li>
<li type="disc">En association &agrave; la l&eacute;vodopa associ&eacute;e &agrave; un inhibiteur de la dopad&eacute;carboxylase p&eacute;riph&eacute;rique&nbsp;:<ul>
<li type="disc">la s&eacute;l&eacute;giline renforce l'action de la l&eacute;vodopa et permet ainsi une diminution de sa posologie&nbsp;;<br>
</li>
<li type="disc">au stade des fluctuations de &laquo;&nbsp;fin de dose&nbsp;&raquo;, la s&eacute;l&eacute;giline prolonge l'efficacit&eacute; de la dopath&eacute;rapie. <br>
</li>
</ul>
</li>
</ul><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>La posologie habituelle, efficace dans la maladie de Parkinson, est de 5 &agrave; 10&nbsp;mg par jour de chlorhydrate de s&eacute;l&eacute;giline.<ul>
<li type="disc">En monoth&eacute;rapie&nbsp;:<br>d&eacute;buter le traitement &agrave; 10&nbsp;mg/jour. <br>
</li>
<li type="disc">En association avec la l&eacute;vodopa&nbsp;:<br>d&eacute;buter le traitement &agrave; 5&nbsp;mg/jour.<br>
</li>
</ul>La s&eacute;l&eacute;giline peut &ecirc;tre administr&eacute;e, soit en une seule prise le matin, soit en deux prises au moment du petit d&eacute;jeuner et du d&eacute;jeuner.<br>Lors de l'adjonction de la s&eacute;l&eacute;giline &agrave; la l&eacute;vodopa, il est possible de diminuer la dose de cette derni&egrave;re. La diminution de la l&eacute;vodopa doit &ecirc;tre progressive, en fonction de l'am&eacute;lioration clinique du patient, et peut atteindre 30&nbsp;% par paliers de 10&nbsp;% tous les 3&nbsp;ou 4&nbsp;jours. <br>Co&ucirc;t du traitement journalier : 0,66 &agrave; 1,33&nbsp;euro(s).<!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Hypersensibilit&eacute; connue &agrave; la s&eacute;l&eacute;giline ou &agrave; l'un des constituants du produit.<br>
</li>
<li type="disc">P&eacute;thidine ou tramadol, triptans (almotriptan, rizatriptan, sumatriptan, zolmitriptan)&nbsp;: cf&nbsp;Interactions.<br>
</li>
</ul>Lorsque la s&eacute;l&eacute;giline est prescrite en association &agrave; la l&eacute;vodopa, les contre-indications de la l&eacute;vodopa doivent &ecirc;tre prises en compte&nbsp;:<ul>
<li type="disc">Hypersensibilit&eacute; &agrave; la l&eacute;vodopa, &agrave; l'inhibiteur de la dopad&eacute;carboxylase p&eacute;riph&eacute;rique, ou &agrave; l'un des constituants du produit.<br>
</li>
<li type="disc">Psychoses graves, confusion mentale.<br>
</li>
<li type="disc">Accidents cardiaques avec angor et troubles du rythme r&eacute;cents.<br>
</li>
<li type="disc">Glaucome &agrave; angle ferm&eacute;.<br>
</li>
<li type="disc">Traitement &agrave; base de r&eacute;serpine ou apparent&eacute;s.<br>
</li>
<li type="disc">Association aux neuroleptiques anti&eacute;m&eacute;tiques.<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<br>
<b>Mises en garde :</b>
<br>
<p>L'introduction de la s&eacute;l&eacute;giline dans le traitement d'un parkinsonien n&eacute;cessite une surveillance renforc&eacute;e en d&eacute;but de traitement, en particulier chez les sujets &agrave; risque&nbsp;: patients souffrant d'hypotension orthostatique, d'hypertension art&eacute;rielle, de troubles du rythme cardiaque et/ou ayant des troubles confusionnels, des hallucinations ou une alt&eacute;ration des fonctions cognitives.</p>
<p>La s&eacute;l&eacute;giline doit &ecirc;tre administr&eacute;e avec prudence chez les patients atteints d'insuffisance r&eacute;nale ou h&eacute;patique s&eacute;v&egrave;re. Une adaptation posologique est n&eacute;cessaire chez ces patients.</p>
<p>La s&eacute;l&eacute;giline doit &ecirc;tre utilis&eacute;e avec pr&eacute;caution chez les patients souffrant d'ulc&egrave;re gastrique et duod&eacute;nal (en cas d'ulc&egrave;re en &eacute;volution, diff&eacute;rer le d&eacute;but du traitement jusqu'&agrave; cicatrisation de l'ulc&egrave;re).</p>
<p>L'association de s&eacute;l&eacute;giline &agrave; la l&eacute;vodopa peut ne pas &ecirc;tre b&eacute;n&eacute;fique chez les patients qui pr&eacute;sentent des fluctuations de la r&eacute;ponse non dose-d&eacute;pendante.</p>
<p>La s&eacute;l&eacute;giline potentialise les effets de la l&eacute;vodopa&nbsp;; les effets ind&eacute;sirables de la l&eacute;vodopa peuvent &ecirc;tre augment&eacute;s, particuli&egrave;rement chez les patients recevant une dose tr&egrave;s importante de l&eacute;vodopa. L'association de la s&eacute;l&eacute;giline &agrave; la dose de 10&nbsp;mg &agrave; une dose maximale de l&eacute;vodopa peut induire l'apparition de mouvements anormaux et/ou agitation. Ces effets ind&eacute;sirables disparaissent quand les doses de l&eacute;vodopa sont diminu&eacute;es (cf&nbsp;Effets ind&eacute;sirables).</p><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>

<b>Contre-indiqu&eacute;es :</b>
<br>
<ul>
<li type="disc">P&eacute;thidine, tramadol&nbsp;: manifestations d'excitation centrale &eacute;voquant un syndrome s&eacute;rotoninergique&nbsp;: diarrh&eacute;e, tachycardie, sueurs, tremblements, confusion, voire coma.<br>
</li>
<li type="disc">Triptans (almotriptan, rizatriptan, sumatriptan, zolmitriptan)&nbsp;: risque d'hypertension art&eacute;rielle, de vasoconstriction art&eacute;rielle coronaire.<br>
</li>
</ul>
<br>
<b>D&eacute;conseill&eacute;es :</b>
<br>
<ul>
<li type="disc">Triptans (naratriptan, frovatriptan)&nbsp;: risque d'hypertension art&eacute;rielle, de vasoconstriction art&eacute;rielle coronaire.<br>
</li>
</ul>
<br>
<b>A prendre en compte :</b>
<ul>
<li type="disc">Antid&eacute;presseurs s&eacute;rotoninergiques purs (citalopram, fluox&eacute;tine, fluvoxamine, parox&eacute;tine, sertraline)&nbsp;: risque d'apparition d'un syndrome s&eacute;rotoninergique.<br>
</li>
<li type="disc">L&eacute;vodopa&nbsp;: augmentation du risque d'hypotension orthostatique.<br>
</li>
</ul>
<br>En cas d'association &agrave; la l&eacute;vodopa, prendre aussi en compte les interactions li&eacute;es &agrave; ce m&eacute;dicament.<br><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>La maladie de Parkinson est g&eacute;n&eacute;ralement une maladie du sujet &acirc;g&eacute; qui n'est plus en &acirc;ge de procr&eacute;er. Si cela &eacute;tait, les &eacute;tudes animales n'ont pas montr&eacute; d'action t&eacute;ratog&egrave;ne, mais il n'existe pas de donn&eacute;es concernant l'esp&egrave;ce humaine. Par cons&eacute;quent, il est n&eacute;cessaire d'&eacute;valuer l'int&eacute;r&ecirc;t th&eacute;rapeutique en regard du risque potentiel.<br><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>L'attention des conducteurs de v&eacute;hicules et des utilisateurs de machines doit &ecirc;tre attir&eacute;e sur la possibilit&eacute; de troubles du sommeil et d'&eacute;tourdissements li&eacute;e &agrave; l'utilisation de ce m&eacute;dicament.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Il a &eacute;t&eacute; rapport&eacute; que la s&eacute;l&eacute;giline peut provoquer des troubles du rythme cardiaque&nbsp;: bradycardie, bloc auriculoventriculaire, troubles du rythme supraventriculaire.<br>Ont &eacute;t&eacute; aussi rapport&eacute;s&nbsp;: s&eacute;cheresse de la bouche, &eacute;tourdissements et insomnie.<br>Lors de traitements prolong&eacute;s, des augmentations mod&eacute;r&eacute;es des aminotransf&eacute;rases (ASAT, ALAT) ont &eacute;t&eacute; rapport&eacute;es&nbsp;; elles sont rares et r&eacute;gressent apr&egrave;s l'arr&ecirc;t du traitement. <br>Lorsque la s&eacute;l&eacute;giline est associ&eacute;e &agrave; la l&eacute;vodopa et dans la mesure o&ugrave; ce produit renforce et prolonge les taux de dopa, on a signal&eacute; des effets qui sont en fait ceux de la dopath&eacute;rapie&nbsp;: c&eacute;phal&eacute;es, dyskin&eacute;sies, hypotonie, naus&eacute;es, vomissements, constipation, s&eacute;cheresse de la bouche, anorexie, oed&egrave;me, &eacute;tourdissements, vertiges, fatigue, hypertension art&eacute;rielle, anxi&eacute;t&eacute;, agitation, &eacute;pisodes psychotiques avec hallucinations et confusion, troubles du sommeil, hypotension orthostatique, troubles du rythme cardiaque, bradycardie, angine de poitrine, troubles de la miction, r&eacute;actions cutan&eacute;es, dyspn&eacute;e, spasticit&eacute;, leucop&eacute;nie et thrombocytop&eacute;nie. Ces effets ind&eacute;sirables se sont g&eacute;n&eacute;ralement am&eacute;lior&eacute;s apr&egrave;s diminution de la dose de l&eacute;vodopa.<br><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Le chlorhydrate de s&eacute;l&eacute;giline ayant une faible toxicit&eacute;, aucun accident de surdosage n'a &eacute;t&eacute; rencontr&eacute;. Le chlorhydrate de s&eacute;l&eacute;giline est rapidement m&eacute;tabolis&eacute;, et les m&eacute;tabolites rapidement excr&eacute;t&eacute;s.<br>Aux doses recommand&eacute;es, la s&eacute;l&eacute;giline inhibe de fa&ccedil;on s&eacute;lective la MAO-B&nbsp;; &agrave; hautes doses, cette s&eacute;lectivit&eacute; dispara&icirc;t et la MAO-A est aussi concern&eacute;e. Une inhibition significative de la MAO-A, particuli&egrave;rement en association avec une nourriture riche en tyramine (appel&eacute;e &laquo;&nbsp;effet-fromage&nbsp;&raquo;), peut provoquer des c&eacute;phal&eacute;es s&eacute;v&egrave;res et une hypertension art&eacute;rielle&nbsp;; l'inhibition de la MAO-B induit principalement des vomissements.<br>En cas de suspicion de surdosage, le patient devra &ecirc;tre gard&eacute; en observation pendant 24 &agrave; 48&nbsp;heures.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Antiparkinsoniens (code ATC&nbsp;: N04BD01). </p>
<p>La s&eacute;l&eacute;giline est un inhibiteur sp&eacute;cifique de la monoamine-oxydase de type B&nbsp;; elle agit &eacute;galement en inhibant le recaptage des cat&eacute;cholamines. Son int&eacute;r&ecirc;t dans la maladie de Parkinson r&eacute;side dans la possibilit&eacute; de renforcer l'action de la l&eacute;vodopa en augmentant et surtout en prolongeant les taux plasmatiques utiles de dopamine. </p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Absorption&nbsp;: 
</dt>
<dd>La l-s&eacute;l&eacute;giline est rapidement absorb&eacute;e par voie orale. Toutefois, sa biodisponibilit&eacute; absolue est faible en raison d'un intense effet de premier passage h&eacute;patique. Les &eacute;tudes utilisant la <font face="verdana" size="-1"><sup>14</sup></font>C s&eacute;l&eacute;giline ont montr&eacute; que sa demi-vie d'absorption est d'environ 0,5&nbsp;h. Le Tmax varie de 0,5 &agrave; 2&nbsp;h. </dd>
</dl>
</div>
<div>
<dl>
<dt>
Distribution&nbsp;: 
</dt>
<dd>En raison de sa forte lipophilie, la s&eacute;l&eacute;giline diffuse rapidement dans les tissus. Elle franchit la barri&egrave;re h&eacute;matoenc&eacute;phalique. Le volume de distribution mesur&eacute; lors d'&eacute;tudes utilisant la <font face="verdana" size="-1"><sup>14</sup></font>C s&eacute;l&eacute;giline est d'environ 5&nbsp;l/kg. La s&eacute;l&eacute;giline est fortement li&eacute;e aux prot&eacute;ines plasmatiques (environ 94&nbsp;%). </dd>
</dl>
</div>
<div>
<dl>
<dt>
M&eacute;tabolisme&nbsp;: 
</dt>
<dd>La l-s&eacute;l&eacute;giline est fortement m&eacute;tabolis&eacute;e au niveau du foie. Cinq m&eacute;tabolites sont identifi&eacute;s dans le plasma dont la l-d&eacute;sm&eacute;thyls&eacute;l&eacute;giline et la l-m&eacute;thylamph&eacute;tamine qui est m&eacute;tabolis&eacute;e en l-amph&eacute;tamine. Ces derniers m&eacute;tabolites peuvent &ecirc;tre transform&eacute;s en d&eacute;riv&eacute;s parahydroxyl&eacute;s pharmacologiquement inactifs. Il a &eacute;t&eacute; montr&eacute; que la l-amph&eacute;tamine poss&egrave;de une moindre activit&eacute; centrale que la d-amph&eacute;tamine.</dd>
</dl>
</div>
<div>
<dl>
<dt>
&Eacute;limination&nbsp;: 
</dt>
<dd>La l-s&eacute;l&eacute;giline est excr&eacute;t&eacute;e principalement par voie r&eacute;nale mais aussi dans les f&egrave;ces. Elle est &eacute;limin&eacute;e sous forme inchang&eacute;e mais surtout sous forme m&eacute;tabolis&eacute;e. La demi-vie d'&eacute;limination des principaux m&eacute;tabolites est variable. Elle est en moyenne de 2,5&nbsp;h pour la l-d&eacute;sm&eacute;thyls&eacute;l&eacute;giline, 18&nbsp;h pour la l-amph&eacute;tamine et 21&nbsp;h pour la m&eacute;thylamph&eacute;tamine.</dd>
</dl>
</div><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>La tol&eacute;rance du chlorhydrate de s&eacute;l&eacute;giline dans les &eacute;tudes de toxicit&eacute; aigu&euml; et chronique chez l'animal est bonne.</p>
<p>Aucun effet mutag&egrave;ne et aucun effet carcinog&egrave;ne n'ont &eacute;t&eacute; rapport&eacute;s lors des &eacute;tudes in vivo ou in vitro avec le chlorhydrate de s&eacute;l&eacute;giline.</p><!--Fin secur--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation&nbsp;:
</dt>
<dd>3&nbsp;ans.</dd>
</dl>
</div>
<p>Conserver &agrave; l'abri de la lumi&egrave;re, de la chaleur et de l'humidit&eacute;.</p><!--Fin condi--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3983598</b>3</font> (1987, RCP r&eacute;v 06.11.2009).</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">19.85&nbsp;euros (30&nbsp;comprim&eacute;s).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65 % sur la base du TFR&nbsp;: 12.01&nbsp;euros&nbsp;. Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>CSP</b>
<br> 76, avenue du Midi. BP 77. 63802 Cournon cdx<br>T&eacute;l&nbsp;: 04 73 69 28 28. Fax : 04 73 69 89 40<br>Pharmacovigilance : T&eacute;l : 01 47 04 80 46<br>
</center>
  

<!-- Cours -->

  			  			<!-- Ads -->

			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=0681ea64e916e7dff"></script>
  <div class="gcse-searchbox-only"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads -->

</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			  			<!-- Ads -->

</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads -->

</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads -->
 
  			  			<!-- Ads -->

      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

