<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			<!-- Ads -->
<!-- Cours -->
<center><b><font size="7" color="#ff0000">DILATRANE&reg; g&eacute;lule&nbsp;&agrave;&nbsp;lib&eacute;ration&nbsp;prolong&eacute;e</font></b></center>
<meta name="version" content="11.3">



<br>
<b>th&eacute;ophylline</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
G&eacute;lule &agrave; lib&eacute;ration prolong&eacute;e &agrave; 50&nbsp;mg (transparent), &agrave;&nbsp;100&nbsp;mg, &agrave; 200&nbsp;mg&nbsp;ou &agrave; 300&nbsp;mg (bleut&eacute; et transparent, contenant des microgranules)&nbsp;: &nbsp;Bo&icirc;tes de 30, sous plaquettes thermoform&eacute;es.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="center">&nbsp;</td><td width="20%" align="right">p g&eacute;lule</td>
</tr>
<tr>
<td align="left">Th&eacute;ophylline&nbsp;<br>
</td><td align="right">50&nbsp;mg</td>
</tr>
<tr>
<td align="right">ou</td><td align="right">100 mg</td>
</tr>
<tr>
<td align="right">ou</td><td align="right">200 mg</td>
</tr>
<tr>
<td align="right">ou</td><td align="right">300 mg</td>
</tr>
</table>
Excipients (communs) : 
				microgranules neutres (amidon de ma&iuml;s, saccharose), &eacute;thylcellulose, copolym&egrave;re d'acide m&eacute;thacrylique-m&eacute;thacrylate de m&eacute;thyle (Eudragit L&nbsp;100), povidone (PVP&nbsp;K&nbsp;30), talc. Enveloppe des g&eacute;lules&nbsp;: indigotine (E&nbsp;132) sauf pour la g&eacute;lule &agrave; 50&nbsp;mg, g&eacute;latine. Calibrage&nbsp;: n&deg;&nbsp;4 (50&nbsp;mg et 100&nbsp;mg), n&deg;&nbsp;2 (200&nbsp;mg), n&deg;&nbsp;0 (300&nbsp;mg).<br><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Traitement symptomatique continu de l'asthme persistant et des autres bronchopneumopathies chroniques obstructives.<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Posologie&nbsp;:</b>
<br>
<ul>
<li type="disc">Le dosage &agrave; 50&nbsp;mg ne permet pas la d&eacute;livrance d'une posologie adapt&eacute;e &agrave; l'enfant de moins de 13&nbsp;kg (environ 30&nbsp;mois).<br>
</li>
<li type="disc">Le dosage &agrave; 100&nbsp;mg ne permet pas la d&eacute;livrance d'une posologie adapt&eacute;e &agrave; l'enfant de moins de 20&nbsp;kg (environ 6&nbsp;ans).<br>
</li>
<li type="disc">Le dosage &agrave; 200&nbsp;mg ne permet pas la d&eacute;livrance d'une posologie adapt&eacute;e &agrave; l'enfant de moins de 40&nbsp;kg (environ 13&nbsp;ans).<br>
</li>
</ul>
<p>La posologie sera adapt&eacute;e &agrave; la susceptibilit&eacute; individuelle en fonction de l'effet th&eacute;rapeutique et des effets ind&eacute;sirables.</p>
<p>Le traitement sera d&eacute;but&eacute; par une posologie initiale mod&eacute;r&eacute;e afin de tester la tol&eacute;rance individuelle&nbsp;; celle-ci sera ensuite adapt&eacute;e progressivement en augmentant ou en diminuant la dose par paliers jusqu'&agrave; obtention d'un effet th&eacute;rapeutique sans effet ind&eacute;sirable.</p>
<p>Les taux plasmatiques atteignant un &eacute;tat d'&eacute;quilibre au minimum apr&egrave;s 3&nbsp;jours cons&eacute;cutifs de traitement bien conduit, ce d&eacute;lai minimal devra &ecirc;tre respect&eacute; pour juger de l'effet th&eacute;rapeutique avant chaque augmentation de dose.</p>
<p>En cas d'insuffisance th&eacute;rapeutique et en l'absence de signe d'intol&eacute;rance, la dose sera progressivement augment&eacute;e sous contr&ocirc;le de la th&eacute;ophyllin&eacute;mie, par paliers de 2&nbsp;mg/kg/jour.</p>
<p>Chez l'enfant de plus de 30&nbsp;mois, en dessous d'une dose quotidienne de 16&nbsp;mg/kg/jour (adapt&eacute;e en cas d'ob&eacute;sit&eacute; au poids id&eacute;al) et ne d&eacute;passant pas, dans tous les cas, 400&nbsp;mg/jour, et en l'absence de facteurs de risque de diminution de la clairance plasmatique, le contr&ocirc;le de la th&eacute;ophyllin&eacute;mie n'est n&eacute;anmoins pas indispensable &agrave; la s&eacute;curit&eacute; d'emploi du produit.</p>
<p>Les concentrations plasmatiques de th&eacute;ophylline efficaces se situent entre 8 et 20&nbsp;&micro;g/ml.</p>
<p>Le seuil de toxicit&eacute; de la th&eacute;ophyllin&eacute;mie est de 20&nbsp;&micro;g/ml.</p>
<p>A titre indicatif&nbsp;:</p>
<p>Enfant de 30&nbsp;mois &agrave; 6&nbsp;ans (13 &agrave; 20&nbsp;kg)&nbsp;:</p>
<ul>
<li type="disc">posologie initiale pr&eacute;conis&eacute;e&nbsp;: 10 &agrave; 14&nbsp;mg/kg/jour&nbsp;;<br>
</li>
<li type="disc">posologie habituellement efficace&nbsp;: 13 &agrave; 20&nbsp;mg/kg/jour.<br>
</li>
</ul>
<p>La posologie quotidienne sera r&eacute;partie en 2&nbsp;prises.</p>
<p>Enfant de 6 &agrave; 8&nbsp;ans (20 &agrave; 25&nbsp;kg)&nbsp;:</p>
<ul>
<li type="disc">posologie initiale pr&eacute;conis&eacute;e&nbsp;: 10 &agrave; 14&nbsp;mg/kg/jour&nbsp;;<br>
</li>
<li type="disc">posologie habituellement efficace&nbsp;: 13 &agrave; 20&nbsp;mg/kg/jour.<br>
</li>
</ul>
<p>La posologie quotidienne sera r&eacute;partie en 2&nbsp;prises.</p>
<p>Enfant de 9 &agrave; 16&nbsp;ans (plus de 25&nbsp;kg)&nbsp;:</p>
<ul>
<li type="disc">posologie initiale pr&eacute;conis&eacute;e&nbsp;: 10 &agrave; 12&nbsp;mg/kg/jour&nbsp;;<br>
</li>
<li type="disc">posologie habituellement efficace&nbsp;: 10 &agrave; 16&nbsp;mg/kg/jour.<br>
</li>
</ul>
<p>La posologie quotidienne sera r&eacute;partie en 2&nbsp;prises.</p>
<p>Adulte&nbsp;:</p>
<ul>
<li type="disc">posologie initiale pr&eacute;conis&eacute;e&nbsp;: 5 &agrave; 8&nbsp;mg/kg/jour&nbsp;;<br>
</li>
<li type="disc">posologie habituellement efficace&nbsp;: 7 &agrave; 12&nbsp;mg/kg/jour sans d&eacute;passer 800&nbsp;mg par jour.<br>
</li>
</ul>
<p>La posologie quotidienne sera r&eacute;partie en 2&nbsp;prises.</p>
<p>En cas d'ob&eacute;sit&eacute;, la posologie sera adapt&eacute;e au poids id&eacute;al (poids moyen rapport&eacute; &agrave; la taille mesur&eacute;e sur les courbes de croissance staturopond&eacute;rale standards).</p>
<br>
<b>Mode d'administration :</b>
<br>
<p>La g&eacute;lule sera aval&eacute;e avec un verre d'eau.</p>
<p>Elle ne doit pas &ecirc;tre ouverte.</p><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
<b>Absolues :</b>
</dt>
<dd>
<ul>
<li type="disc">Enfant de moins de 30&nbsp;mois. <br>
</li>
<li type="disc">Intol&eacute;rance &agrave; la th&eacute;ophylline. <br>
</li>
<li type="disc">Porphyrie aigu&euml; intermittente.<br>
</li>
<li type="disc">&Eacute;noxacine, millepertuis (<span>cf&nbsp;Interactions</span>).<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Relatives :</b>
</dt>
<dd>
<ul>
<li type="disc">&Eacute;rythromycine, halothane, viloxazine (<span>cf&nbsp;Interactions</span>).<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<br>
<b>Mises en garde :</b>
<br>
<p>En raison des grandes variations interindividuelles du m&eacute;tabolisme de la th&eacute;ophylline, il est n&eacute;cessaire d'adapter les doses en fonction de l'efficacit&eacute; clinique, des effets ind&eacute;sirables et/ou des taux sanguins (<span>cf&nbsp;Posologie et Mode d'administration</span>). Un surdosage peut r&eacute;sulter de doses inappropri&eacute;es, de prises r&eacute;p&eacute;t&eacute;es &agrave; intervalles trop courts, ou d'une potentialisation par des m&eacute;dicaments associ&eacute;s, ou encore d'une diminution du m&eacute;tabolisme (<span>cf&nbsp;Interactions</span><span>, Pharmacocin&eacute;tique</span>).</p>
<p>La th&eacute;ophylline doit &ecirc;tre utilis&eacute;e avec grande prudence chez le jeune enfant qui est extr&ecirc;mement sensible &agrave; l'action des bases xanthiques&nbsp;: des crises convulsives, des accidents neurologiques avec parfois des s&eacute;quelles irr&eacute;versibles et des d&eacute;c&egrave;s ont &eacute;t&eacute; rapport&eacute;s en cas de surdosage.</p>
<p>La th&eacute;ophylline &agrave; lib&eacute;ration prolong&eacute;e ne constitue pas le traitement de la crise d'asthme.</p>
<p>Ce m&eacute;dicament contient du saccharose. Son utilisation est d&eacute;conseill&eacute;e chez les patients pr&eacute;sentant une intol&eacute;rance au saccharose.</p>
<b>Pr&eacute;cautions d'emploi :</b>
<br>Utiliser avec pr&eacute;caution et sous surveillance de la th&eacute;ophyllin&eacute;mie en cas&nbsp;:<ul>
<li type="disc">d'insuffisance cardiaque aigu&euml; (diminuer les doses en raison du risque de surdosage),<br>
</li>
<li type="disc">d'insuffisance coronaire,<br>
</li>
<li type="disc">d'ob&eacute;sit&eacute; (adapter la posologie par rapport au poids id&eacute;al),<br>
</li>
<li type="disc">d'hyperthyro&iuml;die,<br>
</li>
<li type="disc">d'insuffisance h&eacute;patique (diminuer les doses en raison du risque de surdosage),<br>
</li>
<li type="disc">d'ant&eacute;c&eacute;dents comitiaux,<br>
</li>
<li type="disc">d'association avec la cim&eacute;tidine, l'allopurinol, le fluconazole, la ciprofloxacine, la norfloxacine, la p&eacute;floxacine, la fluvoxamine, la mexil&eacute;tine, la ticlopidine, la pentoxifylline, le thiabendazole et avec un inducteur enzymatique (<span>cf&nbsp;Interactions</span>),<br>
</li>
<li type="disc">de fi&egrave;vre prolong&eacute;e de plus de 24&nbsp;heures, au dessus de 38&nbsp;&deg;C, en particulier chez le jeune enfant (diminuer la posologie de moiti&eacute; en raison du risque de surdosage, par diminution de la clairance de la th&eacute;ophylline).<br>
</li>
</ul><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>

<b>Contre-indiqu&eacute;es :</b>
<br>
<ul>
<li type="disc">&Eacute;noxacine&nbsp;: risque de surdosage en th&eacute;ophylline (diminution importante du catabolisme de la th&eacute;ophylline).<br>
</li>
<li type="disc">Millepertuis&nbsp;: diminution des concentrations plasmatiques de la th&eacute;ophylline, en raison de l'effet inducteur enzymatique du millepertuis, avec risque de baisse d'efficacit&eacute; voire d'annulation de l'effet dont les cons&eacute;quences peuvent &ecirc;tre &eacute;ventuellement graves (survenue d'un trouble ventilatoire obstructif). En cas d'association fortuite, ne pas interrompre brutalement la prise de millepertuis mais contr&ocirc;ler les concentrations plasmatiques (ou l'efficacit&eacute;) du m&eacute;dicament associ&eacute; avant puis apr&egrave;s l'arr&ecirc;t du millepertuis.<br>
</li>
</ul>
<br>
<b>D&eacute;conseill&eacute;es :</b>
<br>
<ul>
<li type="disc">&Eacute;rythromycine&nbsp;: surdosage en th&eacute;ophylline par diminution de son &eacute;limination h&eacute;patique, plus particuli&egrave;rement dangereux chez l'enfant. Il est possible d'utiliser d'autres macrolides (sauf spiramycine), dont l'interf&eacute;rence au plan clinique est actuellement consid&eacute;r&eacute; comme minime ou nulle. Cependant en cas de l&eacute;gionellose, l'&eacute;rythromycine reste l'antibiotique de r&eacute;f&eacute;rence. Une surveillance clinique &eacute;troite, avec contr&ocirc;le des concentrations plasmatiques de th&eacute;ophylline, est alors souhaitable en milieu sp&eacute;cialis&eacute;.<br>
</li>
<li type="disc">Halothane&nbsp;: troubles du rythme ventriculaire par augmentation de l'excitabilit&eacute; cardiaque.<br>
</li>
<li type="disc">Viloxazine&nbsp;: augmentation de la th&eacute;ophyllin&eacute;mie avec risque de surdosage (diminution du m&eacute;tabolisme de la th&eacute;ophylline). Si l'association ne peut &ecirc;tre &eacute;vit&eacute;e, surveillance clinique &eacute;troite avec contr&ocirc;le &eacute;ventuel des concentrations plasmatiques de th&eacute;ophylline.<br>
</li>
</ul>
<br>
<b>N&eacute;cessitant des pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">Cim&eacute;tidine (posologie &gt;=&nbsp;800&nbsp;mg), fluconazole, ciprofloxacine, norfloxacine, p&eacute;floxacine, fluvoxamine, m&eacute;xil&eacute;tine, ticlopidine, ritonavir, tacrine, pentoxifylline&nbsp;: augmentation de la th&eacute;ophyllin&eacute;mie avec risque de surdosage. <br>
</li>
<li type="disc">Allopurinol&nbsp;: augmentation de la th&eacute;ophyllin&eacute;mie en cas de posologies &eacute;lev&eacute;es d'allopurinol (600&nbsp;mg/jour). <br>
</li>
<li type="disc">Carbamaz&eacute;pine, ph&eacute;nobarbital, ph&eacute;nyto&iuml;ne, primidone, rifabutine, rifampicine (inducteurs enzymatiques)&nbsp;: diminution de la th&eacute;ophyllin&eacute;mie et de l'activit&eacute; de la th&eacute;ophylline. <br>
</li>
<li type="disc">Tiabendazole&nbsp;: augmentation de la th&eacute;ophyllin&eacute;mie avec risque de surdosage, par diminution du m&eacute;tabolisme h&eacute;patique de la th&eacute;ophylline. <br>
</li>
<li type="disc">Stiripentol&nbsp;: augmentation possible de la th&eacute;ophyllin&eacute;mie, avec risque de surdosage par inhibition de son m&eacute;tabolisme h&eacute;patique. <br>
</li>
</ul>
<div>
<dl>
<dt>
Conduite &agrave; tenir&nbsp;:
</dt>
<dd>Surveillance clinique et &eacute;ventuellement de la th&eacute;ophyllin&eacute;mie&nbsp;; s'il y a lieu, adaptation de la posologie de la th&eacute;ophylline pendant le traitement associ&eacute; et apr&egrave;s son arr&ecirc;t.</dd>
</dl>
</div>
<br>
<b>A prendre en compte :</b>
<ul>
<li type="disc">Clarithromycine, josamycine, roxithromycine&nbsp;: risque d'augmentation des taux plasmatiques de la th&eacute;ophylline, particuli&egrave;rement chez l'enfant.<br>
</li>
</ul><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FERTILIT&Eacute;/GROSSESSE/ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>Les &eacute;tudes effectu&eacute;es chez l'animal ont mis en &eacute;vidence un effet t&eacute;ratog&egrave;ne sur une seule esp&egrave;ce.</p>
<p>En clinique, l'analyse d'un nombre &eacute;lev&eacute; de grossesses expos&eacute;es n'a apparemment r&eacute;v&eacute;l&eacute; aucun effet malformatif ou foetotoxique de la th&eacute;ophylline. Toutefois, seules des &eacute;tudes &eacute;pid&eacute;miologiques permettraient de v&eacute;rifier l'absence de risque.</p>
<p>Par ailleurs, en fin de grossesse, la th&eacute;ophylline est m&eacute;tabolis&eacute;e en caf&eacute;ine par d&eacute;m&eacute;thylation, ce qui peut &ecirc;tre &agrave; l'origine de tachycardie et d'hyperexcitabilit&eacute; chez le nouveau-n&eacute;.</p>
<p>En cons&eacute;quence, l'utilisation de la th&eacute;ophylline ne doit &ecirc;tre envisag&eacute;e au cours de la grossesse que si n&eacute;cessaire. Dans le cas d'un traitement en fin de grossesse, une surveillance n&eacute;onatale de quelques jours s'impose.</p>
<br>
<b>Allaitement :</b>
<br>
<p>La th&eacute;ophylline passe dans le lait maternel, ce qui peut &ecirc;tre &agrave; l'origine d'une hyperexcitabilit&eacute; chez le nouveau-n&eacute;. En cons&eacute;quence, l'allaitement est d&eacute;conseill&eacute;.</p><!--Fin gross--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Essentiellement&nbsp;:<ul>
<li type="disc">naus&eacute;es, vomissements, douleurs &eacute;pigastriques&nbsp;;<br>
</li>
<li type="disc">c&eacute;phal&eacute;es, excitation, insomnie&nbsp;;<br>
</li>
<li type="disc">tachycardie.<br>
</li>
</ul>Ces effets ind&eacute;sirables peuvent &ecirc;tre les premiers signes d'un surdosage. L'apparition de convulsions est le signe d'une intoxication confirm&eacute;e, mais peut en &ecirc;tre le premier signe, notamment chez l'enfant.<br>Chez l'enfant pr&eacute;sentant un reflux gastro-oesophagien, l'administration de th&eacute;ophylline peut majorer le reflux.<br>Rarement&nbsp;: possibilit&eacute; d'ulc&eacute;rations digestives avec h&eacute;morragie et syndrome occlusif.<br><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Chez l'enfant&nbsp;: 
</dt>
<dd>Agitation, logorrh&eacute;e, confusion mentale, vomissements r&eacute;p&eacute;t&eacute;s, hyperthermie, tachycardie, fibrillation ventriculaire, convulsions, hypotension, troubles respiratoires, hyperventilation puis d&eacute;pression respiratoire.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Chez l'adulte&nbsp;: 
</dt>
<dd>Les signes de surdosage sont variables d'un sujet &agrave; l'autre&nbsp;; sont observ&eacute;s essentiellement&nbsp;:<ul>
<li type="disc">naus&eacute;es, vomissements, douleurs &eacute;pigastriques&nbsp;;<br>
</li>
<li type="disc">tachycardie&nbsp;;<br>
</li>
<li type="disc">c&eacute;phal&eacute;es, insomnie, excitation, d&eacute;sorientation, d&eacute;lire&nbsp;;<br>
</li>
<li type="disc">convulsions, hyperthermie et arr&ecirc;t cardiaque.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Conduite &agrave; tenir&nbsp;: 
</dt>
<dd>Lavage gastrique, r&eacute;animation en milieu sp&eacute;cialis&eacute;, charbon activ&eacute; par voie orale.</dd>
<dd>La th&eacute;ophylline est dialysable.</dd>
</dl>
</div><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Xanthine (R&nbsp;: syst&egrave;me respiratoire).</p>
<p>La th&eacute;ophylline est une base xanthique&nbsp;; elle exerce une action bronchodilatatrice par relaxation des muscles lisses bronchiques.</p>Par ailleurs, elle exerce d'autres actions&nbsp;:<ul>
<li type="disc">relaxation des muscles lisses des voies urinaires et biliaires et du sphincter inf&eacute;rieur de l'oesophage&nbsp;;<br>
</li>
<li type="disc">stimulation centrale, analeptique respiratoire, psychostimulant, agent convulsivant &agrave; hautes doses&nbsp;;<br>
</li>
<li type="disc">vasodilatation coronarienne, stimulation cardiaque avec augmentation des besoins en oxyg&egrave;ne du coeur (coronarodilatateur dit &laquo;&nbsp;malin&nbsp;&raquo;)&nbsp;;<br>
</li>
<li type="disc">action diur&eacute;tique.<br>
</li>
</ul><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>L'absorption de la th&eacute;ophylline est tr&egrave;s bonne apr&egrave;s administration per os.</p>
<p>Le Tmax se situe entre 3 et 7&nbsp;heures.</p>
<p>La liaison aux prot&eacute;ines plasmatiques est d'environ 50 &agrave; 60&nbsp;%.</p>
<p>Le volume de distribution est de 0,45 &agrave; 0,50&nbsp;l/kg.</p>
<p>Le m&eacute;tabolisme de la th&eacute;ophylline est essentiellement h&eacute;patique (90&nbsp;% de la dose absorb&eacute;e), l'&eacute;limination est ensuite r&eacute;nale, 10&nbsp;&agrave; 13&nbsp;% sont excr&eacute;t&eacute;s sous forme inchang&eacute;e.</p>
<p>La demi-vie plasmatique de la th&eacute;ophylline fait l'objet de variations importantes selon l'individu. Elle varie en fonction de l'&acirc;ge, elle est plus faible chez l'enfant que chez l'adulte. Elle est, par contre, consid&eacute;rablement augment&eacute;e chez le pr&eacute;matur&eacute; et le nouveau-n&eacute;.</p>
<p>Elle est augment&eacute;e en cas d'insuffisance h&eacute;patocellulaire s&eacute;v&egrave;re, de d&eacute;faillance cardiaque aigu&euml;, d'insuffisance respiratoire, d'ob&eacute;sit&eacute;, d'infection aigu&euml; des voies respiratoires sup&eacute;rieures ou d'obstruction bronchique s&eacute;v&egrave;re, de fi&egrave;vre, lors d'un r&eacute;gime alimentaire riche en hydrates de carbone et de la prise d'alcool.</p>
<p>Elle est diminu&eacute;e chez le fumeur, et en cas de r&eacute;gime riche en protides.</p>
<p>La th&eacute;ophylline franchit la barri&egrave;re foetoplacentaire.</p>
<p>La th&eacute;ophylline passe dans le lait, o&ugrave; elle est retrouv&eacute;e &agrave; des taux d'environ 75&nbsp;% des taux plasmatiques.</p><!--Fin pharc--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation&nbsp;:
</dt>
<dd>3&nbsp;ans.</dd>
</dl>
</div>
<p>A conserver &agrave; une temp&eacute;rature inf&eacute;rieure &agrave; 25&nbsp;&deg;C.</p><!--Fin condi--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3278782</b>1</font> (1986, RCP r&eacute;v 23.12.1997) 50&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3031774</b>7</font> (1983/97, RCP r&eacute;v 29.12.1997) 100&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3031768</b>6</font> (1983/97) 200&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3278799</b>9</font> (1986) 300&nbsp;mg.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">1.74&nbsp;euros (30&nbsp;g&eacute;lules &agrave; 50&nbsp;mg).</td>
</tr>
<tr valign="top">
<td></td><td>2.22&nbsp;euros (30&nbsp;g&eacute;lules &agrave; 100&nbsp;mg).</td>
</tr>
<tr valign="top">
<td></td><td>2.57&nbsp;euros (30&nbsp;g&eacute;lules &agrave; 200&nbsp;mg).</td>
</tr>
<tr valign="top">
<td></td><td>2.94&nbsp;euros (30&nbsp;g&eacute;lules &agrave; 300&nbsp;mg).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 30 %. Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>SERP</b>
<br>Le Triton, 5, rue du Gabian. MC 98000 Monaco<br>T&eacute;l : 00 377 97 77 87 05. Fax : 00 377 92 16 78 27<br>
</center>
  

<!-- Cours -->

  			<!-- Ads -->
			<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			<!-- Ads -->
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			<!-- Ads -->
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			<!-- Ads -->
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			<!-- Ads --> 
  			<!-- Ads -->
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

