<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Cours -->
<center><b><font size="7" color="#ff0000">ELDISINE&reg;</font></b></center>
<meta name="version" content="7.3">



<br>
<b>vind&eacute;sine</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Poudre pour solution injectable IV &agrave; 1&nbsp;mg et 5&nbsp;mg&nbsp;: &nbsp;Flacon de poudre, bo&icirc;tes unitaires.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;flacon</td>
</tr>
<tr>
<td align="left">Vind&eacute;sine&nbsp;(DCI) sulfate&nbsp;<br>
</td><td align="right">1&nbsp;mg</td>
</tr>
<tr>
<td align="right">ou</td><td align="right">5&nbsp;mg</td>
</tr>
</table>
Excipients (communs) : 
				mannitol, acide sulfurique et hydroxyde de sodium (pour ajustement du pH&nbsp;; sol inj &agrave; 5&nbsp;mg).<br><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Leuc&eacute;mies aigu&euml;s lymphoblastiques et lymphomes r&eacute;fractaires &agrave; la chimioth&eacute;rapie (autres agents cytostatiques). <br>
</li>
<li type="disc">Certaines tumeurs solides&nbsp;: sein, oesophage, voies a&eacute;ro-digestives sup&eacute;rieures, cancer bronchopulmonaire.<br>
</li>
</ul><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Posologie&nbsp;:</b>
<br>
<p>Eldisine s'emploie par voie intraveineuse stricte (&agrave; intervalles minimaux de 7&nbsp;jours ou plus espac&eacute;s) sous contr&ocirc;le de l'h&eacute;mogramme.</p>
<p>Si les polynucl&eacute;aires neutrophiles ne sont pas remont&eacute;s &agrave; 2000&nbsp;&eacute;l&eacute;ments par mm<font face="verdana" size="-1"><sup>3</sup></font>, retarder l'injection jusqu'&agrave; normalisation.</p>
<ul>
<li type="disc">En monochimioth&eacute;rapie&nbsp;: <br>
<ul>
<li type="disc">Adulte&nbsp;: 3&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font>&nbsp;tous les 7 &agrave; 10&nbsp;jours pendant un mois, puis tous les 15&nbsp;jours ult&eacute;rieurement.<br>
</li>
<li type="disc">Enfant&nbsp;: 4&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font>&nbsp;tous les 7 &agrave; 10&nbsp;jours.<br>
</li>
</ul>
</li>
<li type="disc">En association avec d'autres antin&eacute;oplasiques&nbsp;: certains protocoles pr&eacute;conisent l'administration de doses de 2 &agrave; 4&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font>&nbsp;toutes les 3 &agrave; 4&nbsp;semaines&nbsp;; l'importance de la dose unitaire et le rythme des injections d&eacute;pendent de l'indication et de la tol&eacute;rance h&eacute;matologique des m&eacute;dicaments associ&eacute;s. <br>
</li>
<li type="disc">La posologie doit &ecirc;tre adapt&eacute;e en cas d'insuffisance h&eacute;patocellulaire ou d'&eacute;l&eacute;vation de la bilirubin&eacute;mie (cf Mises en garde/Pr&eacute;cautions d'emploi).<br>
</li>
</ul>
<br>
<b>Mode d'administration :</b>
<br>
<div>
<dl>
<dt>
<b>Pr&eacute;paration des solutions&nbsp;: </b>
</dt>
<dd>
<ul>
<li type="disc">Eldisine 1&nbsp;mg&nbsp;: dissoudre le contenu du flacon de 1&nbsp;mg dans 4&nbsp;ml d'eau pour pr&eacute;parations injectables ou de solut&eacute; physiologique sal&eacute; ou glucos&eacute;. On obtient ainsi une solution dos&eacute;e &agrave; 0,25&nbsp;mg/ml de vind&eacute;sine.<br>
</li>
<li type="disc">Eldisine 5&nbsp;mg&nbsp;: dissoudre le contenu du flacon de 5&nbsp;mg dans 5&nbsp;ml d'eau pour pr&eacute;parations injectables ou de solut&eacute; physiologique sal&eacute; ou glucos&eacute;. On obtient ainsi une solution dos&eacute;e &agrave; 1&nbsp;mg/ml de vind&eacute;sine.<br>
</li>
</ul>
</dd>
<dd>
<dl>
<dt>
Apr&egrave;s reconstitution&nbsp;:
</dt>
<dd>Les solutions non utilis&eacute;es ne doivent pas &ecirc;tre conserv&eacute;es.</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Voie d'administration&nbsp;: </b>
</dt>
<dd>Ce m&eacute;dicament ne s'utilise que par voie intraveineuse stricte.</dd>
<dd>Il est recommand&eacute; de diluer la vind&eacute;sine dans des poches de 50 &agrave; 100&nbsp;ml et de l'administrer en perfusion intraveineuse rapide de 5 &agrave; 10&nbsp;minutes, en surveillant l'absence d'extravasation. (Cette reconstitution vise &agrave; &eacute;viter les erreurs de voie d'administration.)</dd>
<dd>Eldisine ne doit pas &ecirc;tre m&eacute;lang&eacute;e avec d'autres chimioth&eacute;rapies dans la m&ecirc;me seringue ou le m&ecirc;me flacon. La vind&eacute;sine doit &ecirc;tre administr&eacute;e par des personnes exp&eacute;riment&eacute;es.</dd>
<dd>Attention&nbsp;: l'administration intrath&eacute;cale peut &ecirc;tre fatale.</dd>
<dd>
<hr>
</dd>
<dd>Attention&nbsp;: l'administration intrath&eacute;cale provoque des paralysies ascendantes mortelles.</dd>
<dd>
<hr>
</dd>
<dd>
<hr>
</dd>
<dd>Attention&nbsp;: il est extr&ecirc;mement important de s'assurer que l'aiguille est correctement introduite dans la veine avant de commencer l'injection. En cas d'extravasation peut survenir une cellulite, voire une n&eacute;crose. Il convient alors d'interrompre imm&eacute;diatement l'injection et d'aspirer le maximum de produit extravas&eacute;, la quantit&eacute; restante doit &ecirc;tre administr&eacute;e par une autre veine. L'injection locale de hyaluronidase, l'application de chaleur mod&eacute;r&eacute;e facilitent la diffusion du produit et semblent r&eacute;duire le risque de cellulite.</dd>
<dd>
<hr>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Modalit&eacute;s de manipulation&nbsp;:</b>
</dt>
<dd>
<hr>
</dd>
<dd>La pr&eacute;paration des solutions injectables de cytotoxiques doit &ecirc;tre obligatoirement r&eacute;alis&eacute;e par un personnel sp&eacute;cialis&eacute; et entra&icirc;n&eacute; ayant une connaissance des m&eacute;dicaments utilis&eacute;s, dans des conditions assurant la protection de l'environnement et surtout la protection du personnel qui manipule. Elle n&eacute;cessite un local de pr&eacute;paration r&eacute;serv&eacute; &agrave; cet usage. Il est interdit de fumer, de manger, de boire dans ce local. Les manipulateurs doivent disposer d'un ensemble de mat&eacute;riel appropri&eacute; &agrave; la manipulation, notamment blouses &agrave; manches longues, masques de protection, calot, lunettes de protection, gants &agrave; usage unique st&eacute;riles, champs de protection du plan de travail, conteneurs et sacs de collecte des d&eacute;chets. Les excreta et les vomissures doivent &ecirc;tre manipul&eacute;s avec pr&eacute;caution. Les femmes enceintes doivent &ecirc;tre averties et &eacute;viter la manipulation des cytotoxiques. Tout contenant cass&eacute; doit &ecirc;tre trait&eacute; avec les m&ecirc;mes pr&eacute;cautions et consid&eacute;r&eacute; comme un d&eacute;chet contamin&eacute;.</dd>
<dd>L'&eacute;limination des d&eacute;chets contamin&eacute;s se fait par incin&eacute;ration dans des conteneurs rigides &eacute;tiquet&eacute;s &agrave; cet effet.</dd>
<dd>
<hr>
</dd>
<dd>Ces dispositions peuvent &ecirc;tre envisag&eacute;es dans le cadre du r&eacute;seau de canc&eacute;rologie (circulaire DGS/DH/98 N<font face="verdana" size="-1"><sup>o</sup></font>&nbsp;98/188 du 24&nbsp;mars 1998) en collaboration avec toute structure adapt&eacute;e et remplissant les conditions requises.</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
<b>Absolues :</b>
</dt>
<dd>
<ul>
<li type="disc">Neutrop&eacute;nie ou thrombocytop&eacute;nie s&eacute;v&egrave;res induites par la chimioth&eacute;rapie.<br>
</li>
<li type="disc">Infections.<br>
</li>
<li type="disc">Neuropathie p&eacute;riph&eacute;rique s&eacute;v&egrave;re.<br>
</li>
<li type="disc">Dyspn&eacute;e ou bronchospasme s&eacute;v&egrave;re apparus lors d'une pr&eacute;c&eacute;dente administration de vind&eacute;sine.<br>
</li>
<li type="disc">Vaccin contre la fi&egrave;vre jaune (cf&nbsp;Interactions).<br>
</li>
<li type="disc">Grossesse et allaitement&nbsp;: cf Grossesse/Allaitement.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Relatives :</b>
</dt>
<dd>
<ul>
<li type="disc">Vaccins vivants att&eacute;nu&eacute;s, itraconazole, ph&eacute;nyto&iuml;ne et fosph&eacute;nyto&iuml;ne (cf&nbsp;Interactions).<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<br>
<b>Mises en garde :</b>
<br>
<p>Attention&nbsp;: voie intraveineuse stricte.</p>
<p>D&eacute;c&egrave;s ou s&eacute;quelles neurologiques majeures en cas d'administration par voie intrath&eacute;cale.</p>
<p>Lors de chimioth&eacute;rapies anticanc&eacute;reuses associant la vind&eacute;sine en administration intraveineuse &agrave; des m&eacute;dicaments administr&eacute;s par voie intrath&eacute;cale, dissocier dans le temps l'administration intraveineuse de vind&eacute;sine et l'administration intrath&eacute;cale d'autres anticanc&eacute;reux.</p>
<p>cf Posologie/Mode d'administration pour les modalit&eacute;s d'administration.</p>
<p>Tout contact de la solution avec l'oeil doit &ecirc;tre &eacute;vit&eacute; (risque d'irritation importante, voire d'ulc&eacute;ration de la corn&eacute;e si le produit est projet&eacute; sous pression). En cas de contact accidentel, laver l'oeil imm&eacute;diatement et abondamment avec de l'eau et prendre un avis ophtalmologique.</p>
<p>En cas de projection accidentelle sur la peau, laver abondamment avec de l'eau puis au savon doux et rincer abondamment.</p>
<b>Pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">Le profil pharmacocin&eacute;tique de la vind&eacute;sine &eacute;tant comparable aux autres vinca-alcalo&iuml;des (cf&nbsp;Pharmacocin&eacute;tique), il est prudent de r&eacute;duire de moiti&eacute; la posologie en cas d'insuffisance h&eacute;patocellulaire ou d'&eacute;l&eacute;vation de la bilirubine directe d'une valeur sup&eacute;rieure ou &eacute;gale &agrave; 10&nbsp;fois la normale.<br>
</li>
<li type="disc">Un contr&ocirc;le de l'h&eacute;mogramme doit &ecirc;tre r&eacute;alis&eacute; avant chaque injection. En pr&eacute;sence d'une neutrop&eacute;nie, d'une thrombocytop&eacute;nie ou d'une infection, la poursuite du traitement doit &ecirc;tre discut&eacute;e.<br>Surveillance plus &eacute;troite des patients pr&eacute;sentant une d&eacute;pression m&eacute;dullaire due &agrave; un traitement ant&eacute;rieur en raison du risque accru de neutrop&eacute;nie ou de thrombocytop&eacute;nie.<br>
</li>
<li type="disc">Prudence chez les patients atteints de neuropathie pr&eacute;existante ou en cas d'association &agrave; des m&eacute;dicaments potentiellement neurotoxiques. Une surveillance plus &eacute;troite du risque neurotoxique et une &eacute;ventuelle adaptation posologique sont recommand&eacute;es chez de tels patients.<br>
</li>
<li type="disc">Prudence chez tous les patients pr&eacute;sentant une pathologie cardiaque isch&eacute;mique (cf&nbsp;Effets ind&eacute;sirables).<br>
</li>
<li type="disc">Prudence chez les patients insuffisants h&eacute;patiques ou trait&eacute;s par des m&eacute;dicaments inhibiteurs du cytochrome P450, isoenzymes CYP3A. Les taux sanguins et la demi-vie plasmatique de la vind&eacute;sine peuvent s'accro&icirc;tre avec majoration du risque d'effets ind&eacute;sirables. La posologie devra &ecirc;tre adapt&eacute;e chez ces patients (cf&nbsp;Pharmacocin&eacute;tique).<br>
</li>
<li type="disc">La vind&eacute;sine pouvant entra&icirc;ner une n&eacute;phropathie urique lors de la lyse tumorale dans les leuc&eacute;mies aigu&euml;s, il est recommand&eacute; d'alcaliniser les urines, de contr&ocirc;ler l'uric&eacute;mie et d'administrer un inhibiteur de l'uricosynth&egrave;se.<br>
</li>
<li type="disc">Un traitement pr&eacute;ventif de la constipation est recommand&eacute;.<br>
</li>
<li type="disc">Bien que le r&ocirc;le canc&eacute;rig&egrave;ne des chimioth&eacute;rapies soit difficile &agrave; d&eacute;terminer dans la survenue des cancers secondaires, cette possibilit&eacute; doit &ecirc;tre envisag&eacute;e dans l'&eacute;valuation du rapport b&eacute;n&eacute;fice-risque lors de la mise en oeuvre d'un traitement.<br>
</li>
<li type="disc">Les chimioth&eacute;rapies anticanc&eacute;reuses &eacute;tant susceptibles d'induire chez l'homme une st&eacute;rilit&eacute; transitoire ou d&eacute;finitive, une conservation du sperme peut &ecirc;tre envisag&eacute;e dans l'hypoth&egrave;se d'un d&eacute;sir de paternit&eacute; ult&eacute;rieur.<br>
</li>
</ul><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>

<b>Communes &agrave; tous les cytotoxiques&nbsp;: </b>

<p>En raison de l'augmentation du risque thrombotique lors des affections tumorales, le recours &agrave; un traitement anticoagulant est fr&eacute;quent. La grande variabilit&eacute; intra-individuelle de la coagulabilit&eacute; au cours de ces affections, &agrave; laquelle s'ajoute l'&eacute;ventualit&eacute; d'une interaction entre les anticoagulants oraux et la chimioth&eacute;rapie anticanc&eacute;reuse, imposent, s'il est d&eacute;cid&eacute; de traiter le patient par anticoagulants oraux, d'augmenter la fr&eacute;quence des contr&ocirc;les de l'INR.</p>
<br>
<b>Contre-indiqu&eacute;es :</b>
<br>
<ul>
<li type="disc">Vaccin contre la fi&egrave;vre jaune&nbsp;: risque de maladie vaccinale g&eacute;n&eacute;ralis&eacute;e mortelle.<br>
</li>
</ul>
<br>
<b>D&eacute;conseill&eacute;es :</b>
<br>
<ul>
<li type="disc">Vaccins vivants att&eacute;nu&eacute;s (sauf celui contre la fi&egrave;vre jaune qui est une association contre-indiqu&eacute;e)&nbsp;: risque de maladie vaccinale g&eacute;n&eacute;ralis&eacute;e, &eacute;ventuellement mortelle.<br>Ce risque est major&eacute; chez les sujets d&eacute;j&agrave; immunod&eacute;prim&eacute;s par la maladie sous-jacente.<br>Utiliser un vaccin inactiv&eacute; lorsqu'il existe (poliomy&eacute;lite).<br>
</li>
<li type="disc">Ph&eacute;nyto&iuml;ne, fosph&eacute;nyto&iuml;ne&nbsp;: risque de survenue de convulsions par diminution de l'absorption digestive de la ph&eacute;nyto&iuml;ne par le cytotoxique ou risque d'une augmentation de la toxicit&eacute; ou de la perte d'efficacit&eacute; du cytotoxique, dus &agrave; l'augmentation du m&eacute;tabolisme h&eacute;patique par la ph&eacute;nyto&iuml;ne.<br>
</li>
</ul>
<br>
<b>A prendre en compte :</b>
<ul>
<li type="disc">Immunosuppresseurs (ciclosporine, tacrolimus, sirolimus)&nbsp;: immunod&eacute;pression excessive avec risque de lymphoprolif&eacute;ration.<br>
</li>
</ul>
<br>
<b>Sp&eacute;cifiques aux vinca-alcalo&iuml;des&nbsp;: </b>

<br>
<b>D&eacute;conseill&eacute;es :</b>
<br>
<ul>
<li type="disc">Itraconazole&nbsp;: majoration de la neurotoxicit&eacute; de l'antimitotique par diminution de son m&eacute;tabolisme h&eacute;patique.<br>
</li>
</ul>
<br>
<b>A prendre en compte :</b>
<ul>
<li type="disc">Mitomycine&nbsp;C&nbsp;: risque de majoration de la toxicit&eacute; pulmonaire de la mitomycine.<br>
</li>
</ul><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Les &eacute;tudes effectu&eacute;es chez l'animal ont mis en &eacute;vidence un effet foetotoxique et t&eacute;ratog&egrave;ne.<br>En clinique, l'innocuit&eacute; de la vind&eacute;sine chez la femme enceinte n'a pas &eacute;t&eacute; &eacute;tablie.<br>Le rapport b&eacute;n&eacute;fice/risque doit &ecirc;tre &eacute;valu&eacute; chez la patiente avant toute administration du m&eacute;dicament.<br>L'administration de la vind&eacute;sine &agrave; la femme qui allaite est contre-indiqu&eacute;e.<br><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>La prudence s'impose chez les patients sous vind&eacute;sine, compte tenu des effets ind&eacute;sirables du produit.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Ils d&eacute;pendent de la dose administr&eacute;e.<br>
<div>
<dl>
<dt>
Effets h&eacute;matologiques&nbsp;: 
</dt>
<dd>La leucop&eacute;nie est un effet attendu de la vind&eacute;sine, c'est le facteur dose-limitant. Elle sera d'autant plus s&eacute;v&egrave;re en nature et dur&eacute;e que la dose administr&eacute;e sera plus &eacute;lev&eacute;e. Le nadir survient g&eacute;n&eacute;ralement entre le 3<font face="verdana" size="-1"><sup>e</sup></font> et le 5<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;jour apr&egrave;s l'administration de la vind&eacute;sine avec retour &agrave; la normale entre le 7<font face="verdana" size="-1"><sup>e</sup></font> et le 10<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;jour.</dd>
<dd>Des cas de thrombocytop&eacute;nie (inf&eacute;rieure &agrave; 150&nbsp;000&nbsp;plaquettes par mm<font face="verdana" size="-1"><sup>3</sup></font>) ont &eacute;t&eacute; rapport&eacute;s, en particulier chez les patients atteints de d&eacute;pression m&eacute;dullaire due &agrave; une radioth&eacute;rapie ou une chimioth&eacute;rapie ant&eacute;rieure. Leur survenue est plus rare si le sch&eacute;ma d'administration recommand&eacute; (voie&nbsp;IV directe 1&nbsp;fois par semaine) est respect&eacute;.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Effets gastro-intestinaux&nbsp;:
</dt>
<dd>Des cas de naus&eacute;es, vomissements, diarrh&eacute;e, anorexie, stomatite, ont &eacute;t&eacute; observ&eacute;s ainsi que des cas de constipation et douleurs abdominales en relation avec l'atteinte neurologique (cf Mises en garde/Pr&eacute;cautions d'emploi).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Effets neurologiques&nbsp;: 
</dt>
<dd>La neurotoxicit&eacute; de la vind&eacute;sine est g&eacute;n&eacute;ralement moins s&eacute;v&egrave;re que celle observ&eacute;e avec la vincristine.</dd>
<dd>L'atteinte du syst&egrave;me nerveux neurov&eacute;g&eacute;tatif se manifeste par l'apparition d'une constipation, accompagn&eacute;e de douleurs abdominales pouvant &eacute;voluer vers un il&eacute;us paralytique.</dd>
<dd>Des neuropathies p&eacute;riph&eacute;riques peuvent appara&icirc;tre, annonc&eacute;es par une diminution ou une abolition des r&eacute;flexes ost&eacute;otendineux et des paresth&eacute;sies.</dd>
<dd>Des c&eacute;phal&eacute;es et parfois des crises convulsives ont &eacute;t&eacute; observ&eacute;es.</dd>
<dd>De rares cas de c&eacute;cit&eacute; corticale ont &eacute;t&eacute; rapport&eacute;s chez des patients trait&eacute;s par polychimioth&eacute;rapie incluant la vind&eacute;sine sans que la responsabilit&eacute; du m&eacute;dicament ait &eacute;t&eacute; clairement &eacute;tablie.</dd>
<dd>Des atteintes de certaines paires cr&acirc;niennes ont &eacute;t&eacute; rapport&eacute;es (troubles auditifs et vestibulaires).</dd>
<dd>La prudence est donc recommand&eacute;e lors de l'association de la vind&eacute;sine &agrave; des substances ototoxiques telles que le cisplatine.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Effets bronchopulmonaires&nbsp;:
</dt>
<dd>Des cas de dyspn&eacute;e et de bronchospasme s&eacute;v&egrave;re ont &eacute;t&eacute; rapport&eacute;s avec les vinca-alcalo&iuml;des, dont certains en association avec la mitomycine&nbsp;C. Ces r&eacute;actions apparaissent dans les minutes ou les heures qui suivent l'injection de vinca-alcalo&iuml;des et peuvent survenir jusqu'&agrave; deux semaines apr&egrave;s l'administration d'une dose de mitomycine&nbsp;C. Des dyspn&eacute;es persistantes n&eacute;cessitant un traitement au long cours ont d&eacute;j&agrave; &eacute;t&eacute; rapport&eacute;es. Devant ces manifestations, la vind&eacute;sine ne doit pas &ecirc;tre r&eacute;administr&eacute;e.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Effets cardiaques&nbsp;:
</dt>
<dd>Quelques rares cas d'isch&eacute;mie myocardique (infarctus du myocarde, angor et/ou modifications transitoires de l'&eacute;lectrocardiogramme) ont &eacute;t&eacute; rapport&eacute;s&nbsp;: cf Mises en garde/Pr&eacute;cautions d'emploi.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Divers&nbsp;: 
</dt>
<dd>Alop&eacute;cie r&eacute;versible (la r&eacute;versibilit&eacute; pouvant parfois &ecirc;tre observ&eacute;e avant la fin du traitement), myalgies, douleurs des m&acirc;choires, douleur au site tumoral, &eacute;ruption cutan&eacute;e, frissons, fi&egrave;vre, perte de poids, asth&eacute;nie, n&eacute;crose et cellulite au point d'injection en cas d'extravasation accidentelle.</dd>
<dd>Comme avec tout oncolytique, le risque d'am&eacute;norrh&eacute;e et d'azoospermie ne peut &ecirc;tre exclu.</dd>
<dd>On a signal&eacute; &agrave; fortes doses la survenue d'hyponatr&eacute;mies li&eacute;es &agrave; une s&eacute;cr&eacute;tion inappropri&eacute;e d'hormone antidiur&eacute;tique (SIHAD).</dd>
</dl>
</div><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>La symptomatologie observ&eacute;e est d'autant plus s&eacute;v&egrave;re que la dose administr&eacute;e est importante. Les effets ind&eacute;sirables habituellement rencontr&eacute;s seront exacerb&eacute;s.<br>
<div>
<dl>
<dt>
Conduite &agrave; tenir&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Surveillance et traitement d'une &eacute;ventuelle s&eacute;cr&eacute;tion inappropri&eacute;e en hormone antidiur&eacute;tique (SIHAD).<br>
</li>
<li type="disc">Administration prophylactique d'anticonvulsivant.<br>
</li>
<li type="disc">Pr&eacute;vention et traitement de l'il&eacute;us paralytique.<br>
</li>
<li type="disc">Surveillance cardiovasculaire.<br>
</li>
<li type="disc">Surveillance h&eacute;matologique quotidienne.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Vinca-alcalo&iuml;des (L&nbsp;: antin&eacute;oplasiques et immunomodulateurs).</p>
<p>Le mode d'action d'Eldisine n'est pas compl&egrave;tement &eacute;lucid&eacute;. A l'instar des autres vinca-alcalo&iuml;des (vinblastine et vincristine), Eldisine entra&icirc;ne un arr&ecirc;t en m&eacute;taphase des cellules en division mitotique.</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Apr&egrave;s injection IV rapide, la pharmacocin&eacute;tique correspond &agrave; un mod&egrave;le &agrave; trois compartiments, avec un grand volume de distribution dans l'organisme (8&nbsp;litres) et une demi-vie terminale s&eacute;rique de 24&nbsp;heures (&plusmn; 10,4). </p>
<p>Le m&eacute;tabolisme des vinca-alcalo&iuml;des passe par le cytochrome P450 isoenzymes de la sous-famille des CYP3A. Cette voie m&eacute;tabolique peut &ecirc;tre alt&eacute;r&eacute;e chez les patients ayant une insuffisance h&eacute;patique ou recevant des inhibiteurs puissants de ces isoenzymes (cf Mises en garde/Pr&eacute;cautions d'emploi, Interactions).</p>
<p>L'&eacute;limination est essentiellement biliaire et une tr&egrave;s faible fraction (6&nbsp;%) de la dose administr&eacute;e est retrouv&eacute;e dans les urines. </p>
<p>La clairance corporelle totale est de&nbsp;: </p>
<p>252&nbsp;ml/kg/h&nbsp;&plusmn; 100, et est interm&eacute;diaire entre celle de la vincristine, qui est plus basse, et celle de la vinblastine.</p><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>La dose l&eacute;tale moyenne du sulfate de vind&eacute;sine est de 6,3&nbsp;mg/kg&nbsp;&plusmn;&nbsp;0,6 chez la souris et de 2&nbsp;mg/kg&nbsp;&plusmn;&nbsp;0,2 chez le rat.</p><!--Fin secur--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation&nbsp;: 
</dt>
<dd>3&nbsp;ans.</dd>
</dl>
</div>
<p>Conserver les flacons entre +&nbsp;2&nbsp;&deg;C &agrave; +&nbsp;8&nbsp;&deg;C (au r&eacute;frig&eacute;rateur).</p>
<p>Apr&egrave;s reconstitution, une utilisation imm&eacute;diate est recommand&eacute;e.</p><!--Fin condi--><!--Debut modal-->
<a name="modal"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S MANIPULATION/&Eacute;LIMINATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>La manipulation de ce cytotoxique par le personnel infirmier ou m&eacute;dical n&eacute;cessite un ensemble de pr&eacute;cautions permettant d'assurer la protection du manipulateur et de son environnement (cf Posologie/Mode d'administration).</p>
<p>Avant d'&ecirc;tre administr&eacute;es, les solutions injectables doivent faire l'objet d'une inspection visuelle pour d&eacute;tecter la pr&eacute;sence &eacute;ventuelle de particules ou d'une d&eacute;coloration.</p>
<p>Comme tout cytostatique, la vind&eacute;sine (sulfate) doit &ecirc;tre manipul&eacute;e avec prudence et administr&eacute;e par des personnes exp&eacute;riment&eacute;es. Une extravasation du produit peut entra&icirc;ner une cellulite, voire une n&eacute;crose, aussi il est extr&ecirc;mement important de s'assurer que l'aiguille est correctement introduite dans la veine avant de commencer l'injection.</p>
<p>Tout contact de la solution avec l'oeil doit &ecirc;tre &eacute;vit&eacute; (risque d'irritation importante, voire d'ulc&eacute;ration de la corn&eacute;e si le produit est projet&eacute; sous pression). En cas de contact accidentel, laver l'oeil imm&eacute;diatement et abondamment avec de l'eau et prendre un avis ophtalmologique.</p>
<p>En cas de projection accidentelle sur la peau, laver abondamment avec de l'eau, puis au savon doux, et rincer abondamment.</p>
<p>Les produits non utilis&eacute;s doivent &ecirc;tre d&eacute;truits conform&eacute;ment aux proc&eacute;dures hospitali&egrave;res de traitement des d&eacute;chets cytostatiques.</p><!--Fin modal--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">M&eacute;dicament soumis &agrave; prescription hospitali&egrave;re. Prescription r&eacute;serv&eacute;e aux sp&eacute;cialistes en oncologie ou en h&eacute;matologie, ou aux m&eacute;decins comp&eacute;tents en canc&eacute;rologie. M&eacute;dicament n&eacute;cessitant une surveillance particuli&egrave;re pendant le traitement. </td>
</tr>
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3253931</b>4</font> (1982 r&eacute;v 25.11.2009) 1&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>5655007</b>4</font> (2004 r&eacute;v 25.11.2009) 5&nbsp;mg.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">Collect.</td>
</tr>
</table>
<br>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="middle">
<td width="30%"><b>Prix ou tarif de responsabilit&eacute;&nbsp;(HT) par&nbsp;UCD&nbsp;:</b></td><td align="left">UCD 9120651 (flacon &agrave; 1&nbsp;mg)&nbsp;: 25.790&nbsp;euros.</td>
</tr>
<tr valign="top">
<td></td><td>UCD 9268158 (flacon &agrave; 5&nbsp;mg)&nbsp;: 97.150&nbsp;euros.</td>
</tr>
<tr>
<td colspan="2">Inscrit sur la liste de r&eacute;trocession avec prise en charge &agrave; 100&nbsp;%.</td>
</tr>
</table>
<br>
<center>
<br>
<b>EG LABO</b>
<br>
<b>Laboratoires EuroGenerics</b>
<br>12, rue Danjou. 92517 Boulogne-Billancourt cdx<br>T&eacute;l : 01 46 94 86 86<br>
</center>
  

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>
 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  
	  </body>
</html>

