<!doctype html>
<html lang="fr">
  <head>



    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title><!-- Title -->

  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>





<!-- Cours -->
<h1>&Eacute;RYTHROCINE&reg; oral</h1>
<meta name="version" content="11.4">




<b>&eacute;rythromycine</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
Comprim&eacute; pellicul&eacute; &agrave; 500mg (blanc): &Eacute;tuide20. <br><!--Fin forme-->
Granul&eacute;s pour solution buvable &agrave; 1000mg: Sachets, bo&icirc;te de 10.<br>
Granul&eacute;s pour solution buvable &agrave; 500mg:  Sachets, bo&icirc;te de12.<br>
Granul&eacute;s pour sirop &agrave; 500mg/5ml: Flacon de 35,5g de granul&eacute;s, correspondant &agrave; 60ml de sirop reconstitu&eacute; (12cuill&egrave;res-mesure de 5ml).<br>
Granul&eacute;s pour sirop &agrave; 250mg/5ml: Flacon de 28,5g de granul&eacute;s, correspondant &agrave; 60ml de sirop reconstitu&eacute; (12cuill&egrave;res-mesure de 5ml). <br><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">Comprim&eacute;:</td><td width="20%" align="right">p cp</td>
</tr>
<tr>
<td align="left">&Eacute;rythromycine(DCI) &eacute;thylsuccinate exprim&eacute; en &eacute;rythromycine<br>
</td><td align="right">500mg</td>
</tr>
</table>
Excipients : Noyau: amidon de ma&iuml;s, glycolate sodique d'amidon, povidone, st&eacute;arate de magn&eacute;sium, hydrog&eacute;nophosphate de calcium. Pelliculage: hypromellose, macrogol400, macrogol8000, dioxyde de titane, acide sorbique.<br>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">Granul&eacute;s:</td><td width="20%" align="right">psachet</td>
</tr>
<tr>
<td align="left">&Eacute;rythromycine(DCI) &eacute;thylsuccinate exprim&eacute; en &eacute;rythromycine<br>
</td><td align="right">1000mg</td>
</tr>
<tr>
<td colspan="2" align="right">ou 500mg</td>
</tr>
</table>
Excipients (communs) : 
				jaune orang&eacute;S (E110), saccharine sodique, carmellose sodique, silice collo&iuml;dale anhydre200, poloxamer188, saccharose, citrate de sodium dihydrat&eacute;, complexe collo&iuml;dal de silicate d'aluminium et de magn&eacute;sium. Ar&ocirc;me: orange.<br>
<p>1sachet 1000mg= 9,5g; 1sachet 500mg = 4,75g.</p>
<p>Teneur en saccharose: 7,4g/sachet 1000mg, 3,7g/sachet 500mg. </p>
<p>Teneur en sodium: 130mg/sachet 1000mg, 65mg/sachet 500mg.</p>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">Granul&eacute;s pour sirop:</td><td width="20%" align="right">p cmes</td>
</tr>
<tr>
<td align="left">&Eacute;rythromycine(DCI) &eacute;thylsuccinate exprim&eacute; en &eacute;rythromycine<br>
</td><td align="right">500mg</td>
</tr>
<tr>
<td colspan="2" align="right">ou 250mg</td>
</tr>
</table>
Excipients (communs) : 
				carmellose, b&ecirc;ta-carot&egrave;ne, saccharose, citrate de sodium, saccharine sodique, complexe collo&iuml;dal de silicate d'aluminium et de magn&eacute;sium. Ar&ocirc;me: banane.<br>
<p>Teneur en saccharose: 2,2g/c mes 500mg, 1,9g/c mes 250mg.</p>
<p>Teneur en sodium: 37mg/c mes 500mg, 33mg/c mes 250mg.</p><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Elles proc&egrave;dent de l'activit&eacute; antibact&eacute;rienne et des caract&eacute;ristiques pharmacocin&eacute;tiques de l'&eacute;rythromycine. Elles tiennent compte &agrave; la fois des &eacute;tudes cliniques auxquelles a donn&eacute; lieu ce m&eacute;dicament et de sa place dans l'&eacute;ventail des produits antibact&eacute;riens actuellement disponibles. <br>Elles sont limit&eacute;es aux infections dues aux germes d&eacute;finis comme sensibles:<ul>
<li type="disc">Angines document&eacute;es &agrave; streptocoque Ab&ecirc;ta-h&eacute;molytique, en alternative au traitement par b&ecirc;talactamines, particuli&egrave;rement lorsque celui-ci ne peut &ecirc;tre utilis&eacute;.<br>
</li>
<li type="disc">Sinusites aigu&euml;s. Compte tenu du profil microbiologique de ces infections, les macrolides sont indiqu&eacute;s lorsqu'un traitement par une b&ecirc;talactamine est impossible.<br>
</li>
<li type="disc">Surinfections des bronchites aigu&euml;s.<br>
</li>
<li type="disc">Exacerbations des bronchites chroniques.<br>
</li>
<li type="disc">Pneumopathies communautaires chez des sujets:<br>
<ul>
<li type="disc">sans facteurs de risque,<br>
</li>
<li type="disc">sans signes de gravit&eacute; clinique,<br>
</li>
<li type="disc">en l'absence d'&eacute;l&eacute;ments cliniques &eacute;vocateurs d'une &eacute;tiologie pneumococcique.<br>
</li>
</ul>En cas de suspicion de pneumopathie atypique, les macrolides sont indiqu&eacute;s quels que soient la gravit&eacute; et le terrain.<br>
</li>
<li type="disc">Infections cutan&eacute;es b&eacute;nignes: imp&eacute;tigo, imp&eacute;tiginisation des dermatoses, ecthyma, dermohypodermite infectieuse (en particulier &eacute;rysip&egrave;le), &eacute;rythrasma, acn&eacute; inflammatoire mineure &agrave; mod&eacute;r&eacute;e et composante inflammatoire des acn&eacute;s mixtes, en alternative au traitement par les cyclines, lorsque celles-ci ne peuvent &ecirc;tre utilis&eacute;es.<br>
</li>
<li type="disc">Infections stomatologiques.<br>
</li>
<li type="disc">Infections g&eacute;nitales non gonococciques.<br>
</li>
<li type="disc">Chimioprophylaxie des rechutes du RAA en cas d'allergie aux b&ecirc;talactamines.<br>
</li>
</ul>Il convient de tenir compte des recommandations officielles concernant l'utilisation appropri&eacute;e des antibact&eacute;riens.<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Voie orale.<br>Granul&eacute;s pour solution buvable &agrave; 1000mg en sachet: r&eacute;serv&eacute; &agrave; l'adulte.<br>Comprim&eacute; pellicul&eacute; &agrave; 500mg, granul&eacute;s pour solution buvable &agrave; 500mg en sachet et pour sirop &agrave; 500mg/5ml en flacon: adapt&eacute; &agrave; l'adulte et &agrave; l'enfant &agrave; partir de 25kg (soit environ &agrave; partir de 8ans).<br>Granul&eacute;s pour sirop &agrave; 250mg/5ml en flacon: adapt&eacute; &agrave; l'enfant de 10 &agrave; 25kg (soit environ de 1 &agrave; 8ans).<br>
<b>Posologie:</b>
<br>
<div>
<dl>
<dt>
<b>Adulte: </b>
</dt>
<dd>2 &agrave; 3g par jour, soit:<ul>
<li type="disc">2 &agrave; 3sachets &agrave; 1000mg par jour;<br>
</li>
<li type="disc">2comprim&eacute;s &agrave; 500mg, 2sachets &agrave; 500mg ou 2cuill&egrave;res-mesure de sirop &agrave; 500mg/5ml, 2 &agrave; 3fois par jour.<br>
</li>
</ul>
</dd>
<dd>Co&ucirc;t du traitement journalier : 1,58 &agrave; 2,37euro(s) (sach 1000mg); 1,52 &agrave; 2,27euro(s) (cp 500mg); 1,27 &agrave; 1,91euro(s) (sach 500mg); 1,25&agrave; 1,88euro(s) (fl 500mg/5ml).
</dd>
<dd>
<dl>
<dt>
Cas particulier:
</dt>
<dd>Acn&eacute;: 1g par jour, soit 1comprim&eacute; &agrave; 500mg, 1cuill&egrave;re-mesure &agrave; 500mg/5ml, 1sachet &agrave; 500mg, 2fois par jour, ou 1sachet &agrave; 1g par jour, pendant au moins 3mois.</dd>
</dl>
</dd>
<dd>Co&ucirc;t du traitement journalier : 0,79euro(s) (sach 1000mg); 0,76euro(s) (cp 500mg); 0,64euro(s) (sach 500mg); 0,63euro(s) (fl 500mg/5ml). 
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Enfant: </b>
</dt>
<dd>30 &agrave; 50mg/kg par jour:<ul>
<li type="disc">Entre 35 et 50kg (soit environ entre 12 et 15ans): 1comprim&eacute; &agrave; 500mg, 1sachet &agrave; 500mg ou 1cuill&egrave;re-mesure &agrave; 500mg/5ml, 3fois par jour.<br>
</li>
<li type="disc">Entre 25 et 35kg (soit environ entre 8 et 12ans): 1comprim&eacute; &agrave; 500mg, 1sachet &agrave; 500mg ou 1cuill&egrave;re-mesure &agrave; 500mg/5ml, 2fois par jour.<br>
</li>
<li type="disc">Entre 15 et 25kg (soit environ entre 4 et 8ans): 1cuill&egrave;re-mesure &agrave; 250mg/5ml, 3fois par jour.<br>
</li>
<li type="disc">Entre 10 et 15kg (soit environ entre 1 et 4ans): 1cuill&egrave;re-mesure &agrave; 250mg/5ml, 2fois par jour.<br>
</li>
</ul>
</dd>
<dd>Co&ucirc;t du traitement journalier : 0,38euro(s) (cp 500mg); 0,32euro(s) (sach 500mg); 0,31euro(s)/cmes (fl 500mg/5ml); 0,22euro(s)/cmes (fl 250mg/5ml).
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Dur&eacute;e du traitement:
</dt>
<dd>La dur&eacute;e du traitement des angines est de 10jours.</dd>
</dl>
</div>
<br>
<b>Mode d'administration :</b>
<br>
<p>La prise avant le repas assure les meilleurs taux s&eacute;riques.</p>
<p>Granul&eacute;s pour sirop: reconstituer le sirop en ajoutant le volume d'eau indiqu&eacute; sur le flacon.</p><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
<b>Absolues :</b>
</dt>
<dd>
<ul>
<li type="disc">Allergie &agrave; l'&eacute;rythromycine. <br>
</li>
<li type="disc">B&eacute;pridil, cisapride, alcalo&iuml;des de l'ergot de seigle vasoconstricteurs, m&eacute;thylergom&eacute;trine, mizolastine, pimozide, sertindole, simvastatine: cfInteractions.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Relatives :</b>
</dt>
<dd>
<ul>
<li type="disc">Alfuzosine, alcalo&iuml;des de l'ergot de seigle dopaminergiques, buspirone, carbamaz&eacute;pine, ciclosporine, colchicine, disopyramide, &eacute;bastine, halofantrine, lum&eacute;fantrine, tacrolimus, th&eacute;ophylline, tolt&eacute;rodine, triazolam: cfInteractions.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Une diarrh&eacute;e importante survenant pendant ou apr&egrave;s un traitement par &eacute;rythromycine doit faire &eacute;voquer la possibilit&eacute; d'une colite pseudomembraneuse dont quelques rares cas ont &eacute;t&eacute; rapport&eacute;s avec l'&eacute;rythromycine comme avec pratiquement tous les antibiotiques.<br>Des cas exceptionnels de st&eacute;nose hypertrophique du pylore ont &eacute;t&eacute; rapport&eacute;s chez des nouveau-n&eacute;s sans que le m&eacute;canisme n'en ait &eacute;t&eacute; &eacute;tabli.<br>En cas d'insuffisance h&eacute;patique, l'administration d'&eacute;rythromycine n'est pas recommand&eacute;e. Si elle est n&eacute;cessaire, elle justifie alors une surveillance r&eacute;guli&egrave;re des tests h&eacute;patiques et &eacute;ventuellement une r&eacute;duction de posologie.<br>
<div>
<dl>
<dt>
Granul&eacute;s pour sirop ou solution buvable: 
</dt>
<dd>En raison de la pr&eacute;sence de saccharose, ce m&eacute;dicament est contre-indiqu&eacute; en cas d'intol&eacute;rance au fructose, de syndrome de malabsorption du glucose et du galactose ou de d&eacute;ficit en sucrase-isomaltase.</dd>
<dd>Tenir compte, dans la ration journali&egrave;re, de la teneur en saccharose (cf Composition).</dd>
<dd>Tenir compte, chez les personnes suivant un r&eacute;gime hyposod&eacute; strict, de la teneur en sodium (cf Composition).</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Examens paracliniques:</b>
</dt>
<dd>L'&eacute;rythromycine, comme d'autres antibiotiques, peut interf&eacute;rer dans les dosages urinaires des cat&eacute;cholamines par fluorescence. Cette interf&eacute;rence peut s'observer principalement avec les techniques non chromatographiques, et, dans une moindre mesure, apr&egrave;s s&eacute;paration chromatographique.</dd>
</dl>
</div><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>

<b>Contre-indiqu&eacute;es :</b>
<br>
<ul>
<li type="disc">Alcalo&iuml;des de l'ergot de seigle vasoconstricteurs: risque de vasoconstriction coronaire ou des extr&eacute;mit&eacute;s (ergotisme) ou de pouss&eacute;es hypertensives.<br>
</li>
<li type="disc">B&eacute;pridil: risque major&eacute; de troubles du rythme ventriculaire, notamment de torsades de pointes.<br>
</li>
<li type="disc">Cisapride: risque major&eacute; de troubles du rythme ventriculaire, notamment de torsades de pointes.<br>
</li>
<li type="disc">M&eacute;thylergom&eacute;trine: risque de vasoconstriction et/ou pouss&eacute;es hypertensives.<br>
</li>
<li type="disc">Mizolastine: risque de troubles du rythme ventriculaire, notamment de torsades de pointes.<br>
</li>
<li type="disc">Pimozide: risque de troubles du rythme ventriculaire, notamment de torsades de pointes.<br>
</li>
<li type="disc">Sertindole: risque major&eacute; de troubles du rythme ventriculaire, notamment de torsades de pointes.<br>
</li>
<li type="disc">Simvastatine: risque major&eacute; d'effets ind&eacute;sirables (concentration-d&eacute;pendants) &agrave; type de rhabdomyolyse (diminution du m&eacute;tabolisme h&eacute;patique de l'hypocholest&eacute;rol&eacute;miant).<br>
</li>
</ul>
<br>
<b>D&eacute;conseill&eacute;es :</b>
<br>
<ul>
<li type="disc">Alcalo&iuml;des de l'ergot de seigle dopaminergiques: augmentation des concentrations plasmatiques du dopaminergique avec accroissement possible de son activit&eacute; ou apparition de signes de surdosage.<br>
</li>
<li type="disc">Alfuzosine: risque d'augmentation des concentrations plasmatiques de l'alfuzosine et de ses effets ind&eacute;sirables.<br>
</li>
<li type="disc">Buspirone: augmentation des concentrations plasmatiques de la buspirone par diminution de son m&eacute;tabolisme h&eacute;patique, avec majoration importante de la s&eacute;dation.<br>
</li>
<li type="disc">Carbamaz&eacute;pine: augmentation des concentrations plasmatiques de la carbamaz&eacute;pine, avec signes de surdosage, par inhibition de son m&eacute;tabolisme h&eacute;patique.<br>Il est possible d'utiliser d'autres macrolides (sauf spiramycine) dont l'interf&eacute;rence au plan clinique est actuellement consid&eacute;r&eacute;e comme minime ou nulle. Cependant, en cas de l&eacute;gionellose, l'&eacute;rythromycine reste l'antibiotique de r&eacute;f&eacute;rence; une surveillance clinique, avec contr&ocirc;le des concentrations plasmatiques de carbamaz&eacute;pine, est alors souhaitable en milieu sp&eacute;cialis&eacute;.<br>
</li>
<li type="disc">Ciclosporine: augmentation des concentrations de ciclosporine et de la cr&eacute;atinin&eacute;mie (inhibition du m&eacute;tabolisme h&eacute;patique de la ciclosporine par le macrolide).<br>
</li>
<li type="disc">Colchicine: augmentation des effets ind&eacute;sirables de la colchicine aux cons&eacute;quences potentiellement fatales.<br>
</li>
<li type="disc">Disopyramide: risque de majoration des effets ind&eacute;sirables du disopyramide: hypoglyc&eacute;mies s&eacute;v&egrave;res, allongement de l'intervalle QT et troubles du rythme ventriculaire graves, notamment &agrave; type de torsades de pointe.<br>
</li>
<li type="disc">&Eacute;bastine: risque major&eacute; de troubles du rythme ventriculaire chez les sujets pr&eacute;dispos&eacute;s (syndrome du QT long cong&eacute;nital).<br>
</li>
<li type="disc">Halofantrine: risque major&eacute; de troubles de rythme ventriculaire, notamment de torsades de pointes. Si cela est possible, interrompre le macrolide. Si l'association ne peut &ecirc;tre &eacute;vit&eacute;e, contr&ocirc;le pr&eacute;alable du QT et surveillance ECG monitor&eacute;e.<br>
</li>
<li type="disc">Lum&eacute;fantrine: risque major&eacute; de troubles du rythme ventriculaire, notamment de torsades de pointes. Si cela est possible, interrompre le torsadog&egrave;ne associ&eacute;. Si l'association ne peut &ecirc;tre &eacute;vit&eacute;e, contr&ocirc;le pr&eacute;alable du QT et surveillance ECG monitor&eacute;e.<br>
</li>
<li type="disc">Tacrolimus: augmentation des concentrations sanguines de tacrolimus et de la cr&eacute;atinin&eacute;mie, par inhibition du m&eacute;tabolisme h&eacute;patique du tacrolimus par l'&eacute;rythromycine.<br>
</li>
<li type="disc">Th&eacute;ophylline (et par extrapolation aminophylline): surdosage en th&eacute;ophylline par diminution de son &eacute;limination h&eacute;patique, plus particuli&egrave;rement dangereux chez l'enfant. Il est possible d'utiliser d'autres macrolides (sauf spiramycine) dont l'interf&eacute;rence au plan clinique est actuellement consid&eacute;r&eacute;e comme minime ou nulle. Cependant, en cas de l&eacute;gionellose, l'&eacute;rythromycine reste l'antibiotique de r&eacute;f&eacute;rence: une surveillance clinique avec contr&ocirc;le des concentrations plasmatiques de th&eacute;ophylline, est alors souhaitable en milieu sp&eacute;cialis&eacute;.<br>
</li>
<li type="disc">Tolt&eacute;rodine: augmentation des concentrations de tolt&eacute;rodine chez les m&eacute;taboliseurs lents, avec risque de surdosage.<br>
</li>
<li type="disc">Triazolam: quelques cas de majoration des effets ind&eacute;sirables du triazolam (troubles du comportement) ont &eacute;t&eacute; rapport&eacute;s.<br>
</li>
</ul>
<br>
<b>N&eacute;cessitant des pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">Anticoagulants oraux: augmentation de l'effet anticoagulant oral et du risque h&eacute;morragique. Contr&ocirc;le plus fr&eacute;quent de l'INR. Si n&eacute;cessaire, adaptation de la posologie de l'anticoagulant oral pendant le traitement par le macrolide et apr&egrave;s son arr&ecirc;t.<br>
</li>
<li type="disc">Alfentanil: augmentation de l'effet d&eacute;presseur respiratoire de l'analg&eacute;sique opiac&eacute; par diminution de son m&eacute;tabolisme h&eacute;patique. Adapter la posologie de l'alfentanil en cas de traitement par l'&eacute;rythromycine.<br>
</li>
<li type="disc">Atorvastatine: risque major&eacute; d'effets ind&eacute;sirables (concentration-d&eacute;pendants) &agrave; type de rhabdomyolyse, par diminution du m&eacute;tabolisme h&eacute;patique de l'hypocholest&eacute;rol&eacute;miant. Utiliser des doses plus faibles d'hypocholest&eacute;rol&eacute;miant. Si l'objectif th&eacute;rapeutique n'est pas atteint, utiliser une autre statine non concern&eacute;e par ce type d'interaction.<br>
</li>
<li type="disc">Darif&eacute;nacine: augmentation des concentrations de darif&eacute;nacine, avec risque de majoration de ses effets ind&eacute;sirables. Surveillance clinique et adaptation &eacute;ventuelle de la posologie de darif&eacute;nacine.<br>
</li>
<li type="disc">Digoxine: &eacute;l&eacute;vation de la digoxin&eacute;mie par augmentation de l'absorption de la digoxine. Surveillance clinique et &eacute;ventuellement de la digoxin&eacute;mie pendant le traitement par l'&eacute;rythromycine et apr&egrave;s son arr&ecirc;t.<br>
</li>
<li type="disc">Inhibiteur de la phosphodiest&eacute;rase de type 5 (sauf vard&eacute;nafil): augmentation des concentrations plasmatiques de l'inhibiteur de la PDE5, avec risque d'hypotension. D&eacute;buter le traitement par l'inhibiteur de la PDE5 &agrave; la dose minimale en cas d'association avec l'un de ces m&eacute;dicaments.<br>
</li>
<li type="disc">Inhibiteurs des tyrosines kinases: risque de majoration des effets ind&eacute;sirables de l'inhibiteur de tyrosine kinase par diminution de son m&eacute;tabolisme. Surveillance clinique.<br>
</li>
<li type="disc">Midazolam: augmentation des concentrations plasmatiques de midazolam par diminution de son m&eacute;tabolisme h&eacute;patique, avec majoration de la s&eacute;dation, notamment chez l'enfant. Surveillance clinique et r&eacute;duction de la posologie pendant le traitement par l'&eacute;rythromycine.<br>
</li>
<li type="disc">Pravastatine: avec l'&eacute;rythromycine utilis&eacute;e par voie orale: augmentation de la concentration plasmatique de la pravastatine par l'&eacute;rythromycine. Surveillance clinique et biologique pendant le traitement par l'antibiotique.<br>
</li>
<li type="disc">Solif&eacute;nacine: augmentation des concentrations de solif&eacute;nacine, avec risque de surdosage. Surveillance clinique et adaptation &eacute;ventuelle de la posologie de solif&eacute;nacine.<br>
</li>
<li type="disc">Vard&eacute;nafil: augmentation importante des concentrations plasmatiques de vard&eacute;nafil, avec risque d'hypotension s&eacute;v&egrave;re.<br>
</li>
<li type="disc">V&eacute;rapamil: bradycardie et/ou troubles de la conduction auriculoventriculaire, par diminution du m&eacute;tabolisme h&eacute;patique du v&eacute;rapamil par l'&eacute;rythromycine. Surveillance clinique et ECG; s'il y a lieu, adaptation de la posologie du v&eacute;rapamil pendant le traitement par l'&eacute;rythromycine et apr&egrave;s son arr&ecirc;t.<br>
</li>
</ul>
<br>
<b>A prendre en compte :</b>
<ul>
<li type="disc">Dexam&eacute;thasone: augmentation des concentrations plasmatiques de la dexam&eacute;thasone par diminution de son m&eacute;tabolisme h&eacute;patique par l'inhibiteur enzymatique, avec risque d'apparition d'un syndrome cushingo&iuml;de.<br>
</li>
<li type="disc">Rimonabant: augmentation des concentrations de rimonabant, avec risque de majoration de ses effets ind&eacute;sirables.<br>
</li>
<li type="disc">Venlafaxine: augmentation des concentrations de venlafaxine avec risque de surdosage.<br>
</li>
<li type="disc">Zolpidem: l&eacute;g&egrave;re augmentation des effets s&eacute;datifs du zolpidem.<br>
</li>
<li type="disc">Zopiclone: l&eacute;g&egrave;re augmentation des effets s&eacute;datifs de la zopiclone.<br>
</li>
</ul>
<b>Probl&egrave;mes particuliers du d&eacute;s&eacute;quilibre de l'INR :</b>
<br>
<p>De nombreux cas d'augmentation de l'activit&eacute; des anticoagulants oraux ont &eacute;t&eacute; rapport&eacute;s chez des patients recevant des antibiotiques. Le contexte infectieux ou inflammatoire marqu&eacute;, l'&acirc;ge et l'&eacute;tat g&eacute;n&eacute;ral du patient apparaissent comme des facteurs de risque. Dans ces circonstances, il appara&icirc;t difficile de faire la part entre la pathologie infectieuse et son traitement dans la survenue du d&eacute;s&eacute;quilibre de l'INR. Cependant, certaines classes d'antibiotiques sont davantage impliqu&eacute;es: il s'agit notamment des fluoroquinolones, des macrolides, des cyclines, du cotrimoxazole et de certaines c&eacute;phalosporines.</p><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Comprim&eacute; &agrave; 500mg, granul&eacute;s pour solution buvable &agrave; 500mg et 1000mg, granul&eacute;s pour sirop &agrave; 500mg/5ml: <br>
<b>Grossesse :</b>
<br>
<p>En raison du b&eacute;n&eacute;fice attendu, l'utilisation de l'&eacute;rythromycine peut &ecirc;tre envisag&eacute;e au cours de la grossesse si besoin. En effet, malgr&eacute; des donn&eacute;es animales insuffisantes, l'utilisation large de l'&eacute;rythromycine au cours de la grossesse n'a pas r&eacute;v&eacute;l&eacute;, &agrave; ce jour, d'effet malformatif ou foetotoxique.</p>
<br>
<b>Allaitement :</b>
<br>
<p>L'&eacute;rythromycine passe dans le lait maternel; une diarrh&eacute;e, de l'irritabilit&eacute; ont pu &ecirc;tre observ&eacute;es chez l'enfant allait&eacute;. En cons&eacute;quence, par mesure de pr&eacute;caution, il convient d'&eacute;viter d'allaiter pendant la dur&eacute;e du traitement.</p><!--Fin gross--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">Manifestations digestives: naus&eacute;es, vomissements, gastralgies, diarrh&eacute;e. D'exceptionnels cas de colites pseudomembraneuses ont &eacute;t&eacute; rapport&eacute;s. De rares cas de pancr&eacute;atite, pouvant survenir rapidement apr&egrave;s le d&eacute;but du traitement, notamment lors de l'utilisation de forte dose ou au cours d'un surdosage, ont &eacute;t&eacute; rapport&eacute;s.<br>
</li>
<li type="disc">Manifestations cutan&eacute;es allergiques; tr&egrave;s rarement, voire exceptionnellement: &eacute;ryth&egrave;me polymorphe, syndrome de Lyell, syndrome de Stevens-Johnson.<br>
</li>
<li type="disc">De rares cas d'atteinte h&eacute;patique avec &eacute;l&eacute;vation des phosphatases alcalines et/ou des transaminases ont &eacute;t&eacute; rapport&eacute;es avec parfois des manifestations cliniques (ict&egrave;re, fi&egrave;vre) &eacute;ventuellement associ&eacute;es des douleurs abdominales aigu&euml;s. L'apparition de signes cliniques impose l'arr&ecirc;t imm&eacute;diat du traitement.<br>
</li>
<li type="disc">Manifestations d'ototoxicit&eacute; chez les patients &acirc;g&eacute;s, porteurs d'une insuffisance h&eacute;patique ou r&eacute;nale (cf Mises en garde/Pr&eacute;cautions d'emploi).<br>
</li>
<li type="disc">Des cas isol&eacute;s d'acouph&egrave;nes ont &eacute;t&eacute; rapport&eacute;s.<br>
</li>
<li type="disc">Des cas isol&eacute;s d'hypoacousie r&eacute;versible ont &eacute;t&eacute; rapport&eacute;s essentiellement chez les patients atteints d'une insuffisance r&eacute;nale et chez les patients trait&eacute;s par de forte dose d'&eacute;rythromycine.<br>
</li>
<li type="disc">Des cas de n&eacute;phrite interstitielle ont &eacute;t&eacute; rapport&eacute;s.<br>
</li>
</ul><!--Fin effet--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique: antibact&eacute;riens &agrave; usage syst&eacute;mique (code ATC: J01FA01).</p>
<p>Antibiotique antibact&eacute;rien de la famille des macrolides (J:anti-infectieux).</p>
<p>
</p>
<p>L'&eacute;rythromycine agit en inhibant la synth&egrave;se des prot&eacute;ines bact&eacute;riennes, en se liant &agrave; la partie50s du ribosome et en emp&ecirc;chant la translocation peptidique.</p>
<div>
<dl>
<dt>
Spectre d'activit&eacute; antibact&eacute;rienne:
</dt>
<dd>Les concentrations critiques s&eacute;parent les souches sensibles des souches de sensibilit&eacute; interm&eacute;diaire et ces derni&egrave;res, des r&eacute;sistantes: S&lt;=1mg/l et R&gt;4mg/l.</dd>
<dd>La pr&eacute;valence de la r&eacute;sistance acquise peut varier en fonction de la g&eacute;ographie et du temps pour certaines esp&egrave;ces. Il est donc utile de disposer d'informations sur la pr&eacute;valence de la r&eacute;sistance locale, surtout pour le traitement d'infections s&eacute;v&egrave;res. Ces donn&eacute;es ne peuvent apporter qu'une orientation sur les probabilit&eacute;s de la sensibilit&eacute; d'une souche bact&eacute;rienne &agrave; cet antibiotique.</dd>
<dd>Lorsque la variabilit&eacute; de la pr&eacute;valence de la r&eacute;sistance en France est connue pour une esp&egrave;ce bact&eacute;rienne, la fr&eacute;quence de r&eacute;sistance acquise en France (&gt;10%; valeurs extr&ecirc;mes) est indiqu&eacute;e entre parenth&egrave;ses.</dd>
<dd>Esp&egrave;ces sensibles:<ul>
<li type="disc">A&eacute;robies &agrave; Gram +: Bacillus cereus, Corynebacterium diphteriae, ent&eacute;rocoques (50 - 70%), Rhodococcus equi, staphylococcus m&eacute;ti-S, staphylococcus m&eacute;ti-R<sup>*</sup> (70 - 80%), streptococcusB, streptococcus non groupable (30 - 40%), Streptococcus pneumoniae (35 - 70%), Streptococcus pyogenes (16 - 31%).<br>
</li>
<li type="disc">A&eacute;robies &agrave; Gram -: Bordetella pertussis, Branhamella catarrhalis, campylobacter, legionella, moraxella.<br>
</li>
<li type="disc">Ana&eacute;robies: actinomyces, bacteroides (30 - 60%), eubacterium, mobiluncus, peptostreptococcus (30 - 40%), porphyromonas, prevotella, Propionibacterium acnes.<br>
</li>
<li type="disc">Autres: Borrelia burgdorferi, chlamydia, coxiella, leptospires, Mycoplasma pneumoniae, Treponema pallidum.<br>
</li>
</ul>
</dd>
<dd>Esp&egrave;ces mod&eacute;r&eacute;ment sensibles (in vitro de sensibilit&eacute; interm&eacute;diaire):<ul>
<li type="disc">A&eacute;robies &agrave; Gram -: haemophilus, Neisseria gonorrhoeae.<br>
</li>
<li type="disc">Ana&eacute;robies: Clostridium perfringens.<br>
</li>
<li type="disc">Autres: Ureaplasma urealyticum.<br>
</li>
</ul>
</dd>
<dd>Esp&egrave;ces r&eacute;sistantes:<ul>
<li type="disc">A&eacute;robies &agrave; Gram +: Corynebacterium jeikeium, Nocardia asteroides.<br>
</li>
<li type="disc">A&eacute;robies &agrave; Gram -: acinetobacter, ent&eacute;robact&eacute;ries, pseudomonas.<br>
</li>
<li type="disc">Ana&eacute;robies: fusobacterium.<br>
</li>
<li type="disc">Autres: Mycoplasma hominis.<br>
</li>
</ul>
</dd>
<dd>
<sup>*</sup>
				<font size="-1">La fr&eacute;quence de r&eacute;sistance &agrave; la m&eacute;ticilline est d'environ 30 &agrave; 50% de l'ensemble des staphylocoques et se rencontre surtout en milieu hospitalier.<br>
</font>
</dd>
</dl>
</div><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Absorption:
</dt>
<dd>
<ul>
<li type="disc">L'ingestion du produit avant le repas (environ 1heure) assure les meilleurs taux s&eacute;riques.<br>
</li>
<li type="disc">Administr&eacute;e par voie orale, l'&eacute;rythromycine est absorb&eacute;e dans la portion sup&eacute;rieure de l'intestin gr&ecirc;le. Le taux de m&eacute;dicament biodisponible est de 60% &agrave; 80%.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Distribution:
</dt>
<dd>
<ul>
<li type="disc">La demi-vie plasmatique est voisine de2heures.<br>L'administration orale de 500mg d'&eacute;rythromycine procure une concentration s&eacute;rique maximale &agrave; 1heure de 2,5&micro;g/ml.<br>
</li>
<li type="disc">L'&eacute;rythromycine diffuse bien dans tous les tissus de l'organisme, notamment au niveau des poumons et des amygdales.<br>
</li>
<li type="disc">L'&eacute;rythromycine diffuse peu dans le liquide c&eacute;phalorachidien.<br>
</li>
<li type="disc">L'&eacute;rythromycine traverse la barri&egrave;re placentaire.<br>Les macrolides p&eacute;n&egrave;trent et s'accumulent dans les phagocytes (polynucl&eacute;aires neutrophiles, monocytes, macrophages p&eacute;riton&eacute;aux et alv&eacute;olaires).<br>Les concentrations intraphagocytaires sont &eacute;lev&eacute;es chez l'homme. Comme pour d'autres macrolides, ces propri&eacute;t&eacute;s expliquent l'activit&eacute; de l'&eacute;rythromycine sur les bact&eacute;ries intracellulaires.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Excr&eacute;tion:
</dt>
<dd>L'&eacute;rythromycine est retrouv&eacute;e principalement sous forme inchang&eacute;e dans la bile et les urines:</dd>
<dd>
<ul>
<li type="disc">Le foie est la principale voie de biotransformation de l'&eacute;rythromycine, par N-d&eacute;m&eacute;thylation. La voie principale d'&eacute;limination est biliaire.<br>
</li>
<li type="disc">Il existe &eacute;galement une &eacute;limination urinaire mineure du produit.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin pharc--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDITIONS DE CONSERVATION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Granul&eacute;s pour sirop:
</dt>
<dd>Apr&egrave;s reconstitution: &agrave; conserver au r&eacute;frig&eacute;rateur. Ne pas utiliser au-del&agrave; de 7jours.</dd>
</dl>
</div><!--Fin condi--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3249929</b>8</font> (1981 r&eacute;v 27.10.2009) cp.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3249585</b>6</font> (1976/98 r&eacute;v 27.10.2009) gl&eacute; 1000mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3202158</b>1</font> (1976/98 r&eacute;v 27.10.2009) gl&eacute; 500mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3256326</b>5</font> (1982 r&eacute;v 27.10.2009) gl&eacute; psirop 500mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3256332</b>6</font> (1982 r&eacute;v 27.10.2009) gl&eacute; psirop 250mg.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td></td><td></td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">7.58euros (20comprim&eacute;s).</td>
</tr>
<tr valign="top">
<td></td><td>7.89euros (10sachets 1000mg).</td>
</tr>
<tr valign="top">
<td></td><td>3.82euros (12sachets 500mg).</td>
</tr>
<tr valign="top">
<td></td><td>3.75euros (flacon 500mg).</td>
</tr>
<tr valign="top">
<td></td><td>2.58euros (flacon 250mg).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65 %. Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>CSP</b>
<br> 76, avenue du Midi. BP 77. 63802 Cournon cdx<br>T&eacute;l: 04 73 69 28 28. Fax : 04 73 69 89 40<br>Pharmacovigilance : T&eacute;l : 01 47 04 80 46<br>
</center>
  

<br><center><a href="https://www.facebook.com/infirmiersSOFT"><img src="https://mededuct.com/wp-content/uploads/2021/11/Medical-PRO-1.png" alt="Medicament" style="height: 45%;width: 45%;"></a></center></br>
  <h2> Liste Des Sections Les Plus Importantes :</h2>
  <ul><li><strong><a href="https://mededuct.com/infirmiers/" data-type="URL" data-id="https://mededuct.com/infirmiers/">infirmiers</a></strong></li>
  <li><strong><a href="https://mededuct.com/pathologies/" data-type="URL" data-id="https://mededuct.com/pathologies/">pathologies</a></strong></li>
  <li><strong><a href="https://mededuct.com/medicaments/" data-type="URL" data-id="https://mededuct.com/medicaments/">Medicaments</a></strong></li>
  <li><strong><a href="https://mededuct.com/les-medicament-injectable" data-type="URL" data-id="https://mededuct.com/les-medicament-injectable">Medicaments injectables</a></strong></li>
  <li><strong><a href="https://mededuct.com/traitement-durgence/" data-type="URL" data-id="https://mededuct.com/traitement-durgence/">Traitement D'Urgence</a></strong></li>
  <li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li>
  <li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/" data-type="URL" data-id="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li>
  <li><strong><a href="https://mededuct.com/fiche-technique-medical/" data-type="URL" data-id="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li>
  <li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/" data-type="URL" data-id="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li>
  <li><strong><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/" data-type="URL" data-id="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/">bibliotheque_medicale</a></strong></li></ul>

<!-- Cours -->

	  
	  </body>
</html>

