<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			<!-- Ads -->
<!-- Cours -->
<center><b><font size="7" color="#ff0000">ECAZIDE&reg;</font></b></center>
<meta name="version" content="14.2">



<br>
<b>captopril, hydrochlorothiazide</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Comprim&eacute; s&eacute;cable<sup>*</sup> &agrave; 50&nbsp;mg/25&nbsp;mg (ovale, biconvexe avec une barre de s&eacute;cabilit&eacute; sur une face et &laquo;&nbsp;CH&nbsp;&raquo; grav&eacute; sur l'autre face&nbsp;; blanc &agrave; blanc cass&eacute;)&nbsp;: &nbsp;Bo&icirc;tes de&nbsp;28, de&nbsp;30, de&nbsp;84 et de&nbsp;90, sous plaquettes thermoform&eacute;es.
<sup>*</sup>&nbsp;
									<font size="-1">Le comprim&eacute; peut &ecirc;tre divis&eacute; en deux demi-doses &eacute;gales.<br>
</font><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;cp</td>
</tr>
<tr>
<td align="left">Captopril&nbsp;(DCI)&nbsp;<br>
</td><td align="right">50&nbsp;mg</td>
</tr>
<tr>
<td align="left">Hydrochlorothiazide&nbsp;(DCI)&nbsp;<br>
</td><td align="right">25&nbsp;mg</td>
</tr>
</table>
Excipients : lactose monohydrat&eacute;, cellulose microcristalline, amidon de ma&iuml;s pr&eacute;g&eacute;latinis&eacute;, st&eacute;arate de magn&eacute;sium, acide st&eacute;arique.<br>
<p>Teneur en lactose monohydrat&eacute;&nbsp;: 70,35&nbsp;mg/cp.</p><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Traitement de l'hypertension art&eacute;rielle essentielle.<br>Cette association &agrave; dose fixe est indiqu&eacute;e chez les patients dont la pression art&eacute;rielle n'est pas suffisamment contr&ocirc;l&eacute;e par le captopril seul ou l'hydrochlorothiazide seul.<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Ecazide peut &ecirc;tre administr&eacute; en une ou deux prises par jour avec ou sans nourriture chez les patients dont la pression art&eacute;rielle n'est pas suffisamment contr&ocirc;l&eacute;e par le captopril seul ou l'hydrochlorothiazide seul.<br>La posologie maximum quotidienne de 50&nbsp;mg de captopril/25&nbsp;mg d'hydrochlorothiazide ne doit pas &ecirc;tre d&eacute;pass&eacute;e.<br>Si une baisse satisfaisante de la pression art&eacute;rielle n'a pas &eacute;t&eacute; obtenue, un autre traitement antihypertenseur peut &ecirc;tre associ&eacute; (<span>cf&nbsp;Interactions</span>).<br>
<div>
<dl>
<dt>
Adulte&nbsp;: 
</dt>
<dd>L'administration d'une association fixe de captopril et d'hydrochlorothiazide est habituellement recommand&eacute;e apr&egrave;s titration des composants pris individuellement. La dose d'entretien habituelle est de 50&nbsp;mg/25&nbsp;mg une fois par jour, le matin. Lorsque cela est cliniquement justifi&eacute;, un passage direct de la monoth&eacute;rapie &agrave; l'association fixe peut &ecirc;tre envisag&eacute;.</dd>
<dd>Co&ucirc;t du traitement journalier : 0,34 &agrave; 0,37&nbsp;euro(s).
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisance r&eacute;nale&nbsp;: 
</dt>
<dd>Clairance de la cr&eacute;atinine entre 30 et 80&nbsp;ml/min&nbsp;: la posologie initiale est habituellement de 25&nbsp;mg/12,5&nbsp;mg en une prise par jour, le matin.</dd>
<dd>L'association captopril/hydrochlorothiazide est contre-indiqu&eacute;e chez les patients pr&eacute;sentant une insuffisance r&eacute;nale s&eacute;v&egrave;re (clairance de la cr&eacute;atinine &lt;&nbsp;30&nbsp;ml/min).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Populations particuli&egrave;res&nbsp;: 
</dt>
<dd>Chez les patients pr&eacute;sentant une d&eacute;pl&eacute;tion hydrosod&eacute;e, les patients &acirc;g&eacute;s et les patients diab&eacute;tiques, la posologie initiale habituelle est de 25&nbsp;mg/12,5&nbsp;mg en une prise par jour.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Enfant&nbsp;: 
</dt>
<dd>Il n'y a aucune indication appropri&eacute;e &agrave; l'utilisation d'Ecazide chez l'enfant.</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Hypersensibilit&eacute; &agrave; (aux) principe(s) actif(s) ou &agrave; l'un des excipients ou &agrave; tout autre inhibiteur de l'enzyme de conversion de l'angiotensine ou &agrave; tout autre sulfamide.<br>
</li>
<li type="disc">Ant&eacute;c&eacute;dent d'angioed&egrave;me li&eacute; &agrave; la prise d'un inhibiteur de l'enzyme de conversion de l'angiotensine.<br>
</li>
<li type="disc">Angioed&egrave;me h&eacute;r&eacute;ditaire/idiopathique.<br>
</li>
<li type="disc">Insuffisance r&eacute;nale s&eacute;v&egrave;re (clairance de la cr&eacute;atinine &lt;&nbsp;30&nbsp;ml/min).<br>
</li>
<li type="disc">Insuffisance h&eacute;patique s&eacute;v&egrave;re.<br>
</li>
<li type="disc">Deuxi&egrave;me et troisi&egrave;me trimestres de la grossesse (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span><span>, Fertilit&eacute;/Grossesse/Allaitement</span>).<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
<b>Li&eacute;es au captopril&nbsp;: </b>
</dt>
<dd>
<dl>
<dt>
Hypotension&nbsp;: 
</dt>
<dd>De rares cas d'hypotension ont &eacute;t&eacute; observ&eacute;s chez des patients pr&eacute;sentant une hypertension non compliqu&eacute;e. Une hypotension symptomatique peut survenir plus particuli&egrave;rement chez des patients hypertendus en &eacute;tat de d&eacute;pl&eacute;tion hydrosod&eacute;e suite &agrave; un traitement diur&eacute;tique important, un r&eacute;gime hyposod&eacute;, une diarrh&eacute;e, des vomissements ou une h&eacute;modialyse. La d&eacute;pl&eacute;tion hydrosod&eacute;e doit &ecirc;tre corrig&eacute;e avant d'administrer un inhibiteur de l'enzyme de conversion et une dose initiale plus faible doit &ecirc;tre envisag&eacute;e.</dd>
<dd>Comme avec tout antihypertenseur, une baisse excessive de la pression art&eacute;rielle peut augmenter le risque d'infarctus du myocarde ou d'accident vasculaire c&eacute;r&eacute;bral chez les patients pr&eacute;sentant une cardiopathie isch&eacute;mique ou une pathologie vasculaire c&eacute;r&eacute;brale.</dd>
<dd>Si une hypotension se d&eacute;veloppe, le patient doit &ecirc;tre plac&eacute; en position allong&eacute;e. Un remplissage vol&eacute;mique par une solution saline administr&eacute;e par voie intraveineuse peut &ecirc;tre n&eacute;cessaire.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Hypertension r&eacute;novasculaire&nbsp;: 
</dt>
<dd>Le risque d'hypotension et d'insuffisance r&eacute;nale augmente chez les patients avec st&eacute;nose bilat&eacute;rale des art&egrave;res r&eacute;nales ou st&eacute;nose art&eacute;rielle r&eacute;nale sur rein fonctionnellement unique trait&eacute;s par un inhibiteur de l'enzyme de conversion. La perte de la fonction r&eacute;nale peut survenir m&ecirc;me en cas de modification l&eacute;g&egrave;re de la cr&eacute;atinine s&eacute;rique. Chez ces patients, le traitement doit &ecirc;tre initi&eacute; sous surveillance m&eacute;dicale &eacute;troite avec des posologies faibles, une titration prudente et un suivi de la fonction r&eacute;nale.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Angioed&egrave;me&nbsp;: 
</dt>
<dd>Un oed&egrave;me angioneurotique de la face, des extr&eacute;mit&eacute;s, des l&egrave;vres, de la langue, de la glotte et ou du larynx, a &eacute;t&eacute; rapport&eacute; chez les patients trait&eacute;s par inhibiteur de l'enzyme de conversion, y compris par le captopril. Cet effet peut appara&icirc;tre &agrave; n'importe quel moment au cours du traitement. Dans ce cas, le traitement par captopril doit &ecirc;tre interrompu imm&eacute;diatement et une surveillance appropri&eacute;e doit &ecirc;tre mise en place pour s'assurer de la compl&egrave;te r&eacute;solution des sympt&ocirc;mes avant la sortie du patient de l'h&ocirc;pital.</dd>
<dd>En cas de gonflement limit&eacute; &agrave; la face et aux l&egrave;vres, ces effets disparaissent g&eacute;n&eacute;ralement sans traitement, toutefois les antihistaminiques ont &eacute;t&eacute; utiles &agrave; la r&eacute;solution des sympt&ocirc;mes.</dd>
<dd>Un oed&egrave;me angioneurotique associ&eacute; &agrave; un oed&egrave;me du larynx peut &ecirc;tre fatal. En cas d'atteinte de la langue, de la glotte ou du larynx, susceptible d'obstruer les voies a&eacute;riennes, un traitement appropri&eacute;, pouvant inclure l'administration sous-cutan&eacute;e d'une solution d'&eacute;pin&eacute;phrine au 1/1000 (0,3&nbsp;ml &agrave; 1,5&nbsp;ml) et/ou des mesures de maintien de la libert&eacute; des voies a&eacute;riennes, doit &ecirc;tre mis en place rapidement.</dd>
<dd>L'incidence de l'angio-oed&egrave;me est plus &eacute;lev&eacute;e chez les patients de couleur noire trait&eacute;s par inhibiteur de l'enzyme de conversion par rapport aux autres patients.</dd>
<dd>Les patients ayant un ant&eacute;c&eacute;dent d'angio-oed&egrave;me non li&eacute; &agrave; la prise d'IEC peuvent pr&eacute;senter un risque accru d'angio-oed&egrave;me sous IEC.</dd>
<dd>De rares cas d'angio-oed&egrave;me intestinal ont &eacute;t&eacute; rapport&eacute;s chez les patients trait&eacute;s par inhibiteurs de l'enzyme de conversion. Ces patients pr&eacute;sentaient des douleurs abdominales (avec ou sans naus&eacute;es ou vomissements)&nbsp;; dans certains cas il n'y avait pas d'angio-oed&egrave;me facial au pr&eacute;alable et le taux de C1-est&eacute;rase &eacute;tait normal. L'angio-oed&egrave;me a &eacute;t&eacute; diagnostiqu&eacute; lors d'examens tels que scanner abdominal, &eacute;chographie ou au cours d'une chirurgie et les sympt&ocirc;mes ont disparu &agrave; l'arr&ecirc;t de l'IEC. L'angio-oed&egrave;me intestinal doit &ecirc;tre un diagnostic diff&eacute;rentiel chez les patients trait&eacute;s par IEC se pr&eacute;sentant pour douleur abdominale (<span>cf&nbsp;Effets ind&eacute;sirables</span>).</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Toux&nbsp;: 
</dt>
<dd>Une toux a &eacute;t&eacute; rapport&eacute;e suite &agrave; l'utilisation d'inhibiteurs de l'enzyme de conversion. Elle est non productive et caract&eacute;ris&eacute;e par sa persistance ainsi que par sa disparition &agrave; l'arr&ecirc;t du traitement.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Insuffisance h&eacute;patique&nbsp;: 
</dt>
<dd>Les inhibiteurs de l'enzyme de conversion ont &eacute;t&eacute; rarement associ&eacute;s &agrave; un syndrome d&eacute;butant par un ict&egrave;re cholestatique et progressant vers une n&eacute;crose h&eacute;patique fulminante et parfois une issue fatale. On ignore le m&eacute;canisme de ce syndrome. Les patients sous traitement par un inhibiteur de l'enzyme de conversion pr&eacute;sentant un ict&egrave;re ou une augmentation marqu&eacute;e des enzymes h&eacute;patiques doivent arr&ecirc;ter le traitement par un inhibiteur de l'enzyme de conversion et recevoir une surveillance m&eacute;dicale appropri&eacute;e.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Hyperkali&eacute;mie&nbsp;: 
</dt>
<dd>Une hyperkali&eacute;mie a &eacute;t&eacute; observ&eacute;e chez certains patients recevant un traitement par un inhibiteur de l'enzyme de conversion, dont le captopril. Les patients &agrave; risque de d&eacute;velopper une hyperkali&eacute;mie comprennent les patients insuffisants r&eacute;naux, les patients diab&eacute;tiques, et ceux recevant un traitement associ&eacute; &agrave; des diur&eacute;tiques d'&eacute;pargne potassique, une suppl&eacute;mentation en potassium, des sels de r&eacute;gime contenant du potassium ou les patients prenant d'autres m&eacute;dicaments hyperkali&eacute;miants (par exemple, l'h&eacute;parine). Si l'administration concomitante de ces produits est consid&eacute;r&eacute;e comme n&eacute;cessaire, il est recommand&eacute; de surveiller la kali&eacute;mie r&eacute;guli&egrave;rement.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
R&eacute;tr&eacute;cissement aortique et mitral&nbsp;; myocardiopathie obstructive&nbsp;; choc cardiog&eacute;nique&nbsp;: 
</dt>
<dd>Les inhibiteurs de l'enzyme de conversion doivent &ecirc;tre utilis&eacute;s avec pr&eacute;caution chez les patients pr&eacute;sentant un r&eacute;tr&eacute;cissement valvulaire ou un obstacle &agrave; l'&eacute;jection ventriculaire gauche et &eacute;vit&eacute;s en cas de choc cardiog&eacute;nique et d'obstruction h&eacute;modynamique significative.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Neutrop&eacute;nie/agranulocytose&nbsp;: 
</dt>
<dd>Une neutrop&eacute;nie/agranulocytose, une thrombop&eacute;nie et une an&eacute;mie ont &eacute;t&eacute; rapport&eacute;es chez les patients recevant des inhibiteurs de l'enzyme de conversion, dont le captopril. La neutrop&eacute;nie survient rarement chez les patients &agrave; fonction r&eacute;nale normale et ne pr&eacute;sentant pas d'autres facteurs de risque. Le captopril doit &ecirc;tre utilis&eacute; avec une prudence extr&ecirc;me chez les patients ayant une collag&eacute;nose, chez ceux recevant un traitement immunosuppresseur, en cas de traitement par allopurinol ou proca&iuml;namide ou en cas d'association de ces facteurs de risque, particuli&egrave;rement en pr&eacute;sence d'une insuffisance r&eacute;nale pr&eacute;existante. Certains de ces patients ont pr&eacute;sent&eacute; des infections graves qui, dans un petit nombre de cas, n'ont pas r&eacute;pondu &agrave; une antibioth&eacute;rapie intensive.</dd>
<dd>Si le captopril est administr&eacute; &agrave; ces patients, il est conseill&eacute; d'effectuer une num&eacute;ration des globules blancs et de la formule leucocytaire avant le d&eacute;but du traitement, puis toutes les deux semaines pendant les trois premiers mois du traitement par captopril et p&eacute;riodiquement par la suite. Pendant le traitement, chaque patient doit recevoir comme consigne de signaler tout signe d'infection (par exemple, maux de gorge, fi&egrave;vre) et une num&eacute;ration de la formule leucocytaire doit &ecirc;tre effectu&eacute;e. Le captopril et tout autre traitement concomitant en cause (<span>cf&nbsp;Interactions</span>) seront interrompus si une neutrop&eacute;nie (granulocytes neutrophiles &lt;&nbsp;1000/mm<font face="verdana" size="-1"><sup>3</sup></font>) est d&eacute;tect&eacute;e ou suspect&eacute;e.</dd>
<dd>Chez la plupart des patients, la num&eacute;ration des neutrophiles revient rapidement &agrave; la normale apr&egrave;s arr&ecirc;t du captopril.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Prot&eacute;inurie&nbsp;: 
</dt>
<dd>Une prot&eacute;inurie peut survenir, notamment chez les patients pr&eacute;sentant une insuffisance r&eacute;nale pr&eacute;existante ou recevant des doses relativement &eacute;lev&eacute;es d'inhibiteur de l'enzyme de conversion.</dd>
<dd>Une prot&eacute;inurie totale exc&eacute;dant 1&nbsp;g par jour a &eacute;t&eacute; observ&eacute;e chez environ 0,7&nbsp;% des patients trait&eacute;s par captopril.</dd>
<dd>La majorit&eacute; des patients avait une pathologie r&eacute;nale pr&eacute;existante ou avait re&ccedil;u des doses relativement &eacute;lev&eacute;es de captopril (plus de 150&nbsp;mg/jour) ou les deux. Un cinqui&egrave;me des patients prot&eacute;inuriques ont pr&eacute;sent&eacute; un syndrome n&eacute;phrotique. Dans la plupart des cas, la prot&eacute;inurie a diminu&eacute; ou totalement r&eacute;gress&eacute; en six mois, que le traitement par captopril ait &eacute;t&eacute; poursuivi ou non.</dd>
<dd>Les patients atteints de prot&eacute;inurie ont rarement pr&eacute;sent&eacute; des alt&eacute;rations des param&egrave;tres de la fonction r&eacute;nale, tels que l'ur&eacute;e ou la cr&eacute;atinine.</dd>
<dd>Une estimation de la prot&eacute;inurie (&laquo;&nbsp;test-bandelette&nbsp;&raquo; sur les premi&egrave;res urines du matin) doit &ecirc;tre effectu&eacute;e, avant le d&eacute;but du traitement et p&eacute;riodiquement par la suite, chez les patients avec ant&eacute;c&eacute;dents de pathologie r&eacute;nale.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
R&eacute;actions anaphylacto&iuml;des lors d'une d&eacute;sensibilisation&nbsp;: 
</dt>
<dd>Des r&eacute;actions anaphylacto&iuml;des prolong&eacute;es, mena&ccedil;ant le pronostic vital, ont rarement &eacute;t&eacute; rapport&eacute;es chez des patients suivant un traitement de d&eacute;sensibilisation au venin d'hym&eacute;nopt&egrave;re alors qu'ils recevaient un autre traitement par un inhibiteur de l'enzyme de conversion. Chez les m&ecirc;mes patients, l'arr&ecirc;t temporaire de l'inhibiteur de l'enzyme de conversion a permis d'&eacute;viter ces r&eacute;actions mais celles-ci sont r&eacute;apparues suite &agrave; une reprise involontaire. Par cons&eacute;quent, une surveillance particuli&egrave;re doit &ecirc;tre exerc&eacute;e chez les patients trait&eacute;s par inhibiteur de l'enzyme de conversion qui suivent ce type de d&eacute;sensibilisation.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
R&eacute;actions anaphylacto&iuml;des lors d'une dialyse &agrave; haut d&eacute;bit/aph&eacute;r&egrave;se des lipoprot&eacute;ines (LDL)&nbsp;: 
</dt>
<dd>Des r&eacute;actions anaphylacto&iuml;des ont &eacute;t&eacute; rapport&eacute;es chez des patients h&eacute;modialys&eacute;s avec des membranes de dialyse &agrave; haut d&eacute;bit ou soumis &agrave; une aph&eacute;r&egrave;se des lipoprot&eacute;ines de faible densit&eacute; par absorption sur dextrane sulfate. Chez ces patients, un changement de type de membrane de dialyse ou de classe de m&eacute;dicament doit &ecirc;tre envisag&eacute;.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Intervention chirurgicale/anesth&eacute;sie&nbsp;: 
</dt>
<dd>Une hypotension peut survenir chez des patients subissant une intervention chirurgicale majeure ou trait&eacute;s par un agent anesth&eacute;sique. En cas d'hypotension celle-ci pourra &ecirc;tre corrig&eacute;e par un remplissage vol&eacute;mique.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Patient diab&eacute;tique&nbsp;: 
</dt>
<dd>La glyc&eacute;mie fera l'objet d'une surveillance particuli&egrave;re chez les patients diab&eacute;tiques pr&eacute;alablement trait&eacute;s par antidiab&eacute;tiques oraux ou par insuline, notamment pendant le premier mois de traitement par un inhibiteur de l'enzyme de conversion.</dd>
<dd>Comme observ&eacute; avec d'autres inhibiteurs de l'enzyme de conversion de l'angiotensine, Ecazide est apparemment moins actif sur la pression art&eacute;rielle chez les personnes de couleur noire que chez les autres personnes, probablement en raison d'une plus forte pr&eacute;valence d'un taux de r&eacute;nine bas dans la population noire hypertendue.</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Li&eacute;es &agrave; l'hydrochlorothiazide&nbsp;: </b>
</dt>
<dd>
<dl>
<dt>
Insuffisance r&eacute;nale&nbsp;: 
</dt>
<dd>Chez les patients atteints d'une maladie r&eacute;nale, les thiazidiques peuvent provoquer une augmentation de l'ur&eacute;mie Des effets li&eacute;s &agrave; l'accumulation du produit peuvent survenir chez les insuffisants r&eacute;naux. En cas de survenue d'une insuffisance r&eacute;nale &eacute;volutive, r&eacute;v&eacute;l&eacute;e par une augmentation de l'ur&eacute;mie, le traitement sera soigneusement r&eacute;&eacute;valu&eacute; et l'arr&ecirc;t du traitement diur&eacute;tique sera discut&eacute; (<span>cf&nbsp;Contre-indications</span>).</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Insuffisance h&eacute;patique&nbsp;: 
</dt>
<dd>Les thiazidiques doivent &ecirc;tre utilis&eacute;s avec prudence chez les patients pr&eacute;sentant une insuffisance h&eacute;patique ou une h&eacute;patopathie &eacute;volutive, des alt&eacute;rations m&ecirc;me discr&egrave;tes de l'&eacute;quilibre hydro&eacute;lectrolytique pouvant d&eacute;clencher la survenue d'un coma h&eacute;patique (<span>cf&nbsp;Contre-indications</span>).</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Effets m&eacute;taboliques et endocriniens&nbsp;: 
</dt>
<dd>Les thiazidiques sont susceptibles d'entra&icirc;ner une intol&eacute;rance au glucose. Chez les patients diab&eacute;tiques, une adaptation de la posologie de l'insuline ou des hypoglyc&eacute;miants oraux peut s'av&eacute;rer n&eacute;cessaire. Un diab&egrave;te sucr&eacute; latent peut se r&eacute;v&eacute;ler pendant un traitement par thiazidiques.</dd>
<dd>Des augmentations des taux de cholest&eacute;rol et de triglyc&eacute;rides ont &eacute;t&eacute; associ&eacute;es au traitement par diur&eacute;tiques thiazidiques. Chez certains patients, un traitement thiazidique peut pr&eacute;cipiter la survenue d'une hyperuric&eacute;mie ou d'une goutte.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
D&eacute;s&eacute;quilibre &eacute;lectrolytique&nbsp;: 
</dt>
<dd>Comme pour tout patient suivant un traitement diur&eacute;tique, un dosage des &eacute;lectrolytes s&eacute;riques doit &ecirc;tre effectu&eacute; &agrave; intervalles appropri&eacute;s.</dd>
<dd>Les thiazidiques, dont l'hydrochlorothiazide, peuvent provoquer un d&eacute;s&eacute;quilibre hydro&eacute;lectrolytique (hypokali&eacute;mie, hyponatr&eacute;mie et alcalose hypochlor&eacute;mique). Les signes d'alerte d'un d&eacute;s&eacute;quilibre hydro&eacute;lectrolytique sont les suivants&nbsp;: s&eacute;cheresse de la bouche, soif, faiblesse, l&eacute;thargie, somnolence, agitation, douleurs musculaires ou crampes, fatigue musculaire, hypotension, oligurie, tachycardie et troubles gastriques tels que naus&eacute;es ou vomissements.</dd>
<dd>Alors que l'utilisation des diur&eacute;tiques thiazidiques peut entra&icirc;ner une hypokali&eacute;mie, le traitement concomitant par captopril peut r&eacute;duire l'hypokali&eacute;mie provoqu&eacute;e par les diur&eacute;tiques. Le risque d'hypokali&eacute;mie est plus important chez les patients atteints d'une cirrhose h&eacute;patique, chez les patients pr&eacute;sentant une diur&egrave;se importante, chez les patients dont l'apport oral &eacute;lectrolytique est inad&eacute;quat et chez les patients trait&eacute;s simultan&eacute;ment par des corticost&eacute;ro&iuml;des ou par l'ACTH (<span>cf&nbsp;Interactions</span>).</dd>
<dd>Par temps chaud une hyponatr&eacute;mie de dilution peut survenir chez les patients pr&eacute;sentant des oed&egrave;mes. En r&egrave;gle g&eacute;n&eacute;rale, le d&eacute;ficit en chlore est mod&eacute;r&eacute; et ne n&eacute;cessite habituellement pas de traitement.</dd>
<dd>Les thiazidiques peuvent r&eacute;duire l'excr&eacute;tion urinaire de calcium et provoquer une &eacute;l&eacute;vation l&eacute;g&egrave;re et transitoire de la calc&eacute;mie en l'absence de d&eacute;sordre connu du m&eacute;tabolisme calcique. Une hypercalc&eacute;mie importante peut r&eacute;v&eacute;ler une hyperparathyro&iuml;die masqu&eacute;e. Le traitement par thiazidiques doit &ecirc;tre interrompu avant d'explorer la fonction parathyro&iuml;dienne.</dd>
<dd>Une augmentation de l'&eacute;limination urinaire du magn&eacute;sium a &eacute;t&eacute; montr&eacute;e avec les thiazidiques et peut entra&icirc;ner une hypomagn&eacute;s&eacute;mie.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Contr&ocirc;le antidopage&nbsp;: 
</dt>
<dd>L'hydrochlorothiazide contenu dans ce m&eacute;dicament peut induire une r&eacute;action positive lors d'un contr&ocirc;le antidopage.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Autres&nbsp;: 
</dt>
<dd>Des r&eacute;actions d'hypersensibilit&eacute; peuvent survenir chez des patients avec ou sans ant&eacute;c&eacute;dents d'allergie ou d'asthme bronchique.</dd>
<dd>La possibilit&eacute; d'exacerbation ou d'activation de lupus &eacute;ryth&eacute;mateux diss&eacute;min&eacute; a &eacute;t&eacute; rapport&eacute;e.</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Li&eacute;es &agrave; l'association captopril/hydrochlorothiazide&nbsp;: </b>
</dt>
<dd>
<dl>
<dt>
Grossesse&nbsp;: 
</dt>
<dd>Les inhibiteurs de l'enzyme de conversion ne doivent pas &ecirc;tre d&eacute;but&eacute;s au cours de la grossesse. A moins que le traitement par inhibiteur de l'enzyme de conversion ne soit consid&eacute;r&eacute; comme essentiel, il est recommand&eacute; aux patientes qui envisagent une grossesse de modifier leur traitement antihypertenseur pour un m&eacute;dicament ayant un profil de s&eacute;curit&eacute; bien &eacute;tabli pendant la grossesse. En cas de diagnostic de grossesse, le traitement par inhibiteur de l'enzyme de conversion doit &ecirc;tre arr&ecirc;t&eacute; imm&eacute;diatement et si n&eacute;cessaire un traitement alternatif sera d&eacute;but&eacute; (<span>cf&nbsp;Contre-indications</span><span>, Fertilit&eacute;/Grossesse/Allaitement</span>).</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Risque d'hypokali&eacute;mie&nbsp;: 
</dt>
<dd>L'association d'un inhibiteur de l'enzyme de conversion et d'un diur&eacute;tique thiazidique n'exclut pas la survenue d'une hypokali&eacute;mie. Une surveillance r&eacute;guli&egrave;re de la kali&eacute;mie doit &ecirc;tre effectu&eacute;e.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Association avec le lithium&nbsp;: 
</dt>
<dd>Ecazide est d&eacute;conseill&eacute; en association avec le lithium en raison d'une potentialisation de la toxicit&eacute; du lithium (<span>cf&nbsp;Interactions</span>).</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Lactose&nbsp;: 
</dt>
<dd>Ce m&eacute;dicament contient du lactose. Son utilisation est d&eacute;conseill&eacute;e chez les patients pr&eacute;sentant une intol&eacute;rance au galactose, un d&eacute;ficit en lactase de Lapp ou un syndrome de malabsorption du glucose ou du galactose (maladies h&eacute;r&eacute;ditaires rares).</dd>
</dl>
</dd>
</dl>
</div><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>

<b>Li&eacute;es au captopril&nbsp;:</b>

<ul>
<li type="disc">Diur&eacute;tiques &eacute;pargneurs de potassium ou suppl&eacute;ments en potassium&nbsp;:<br>Les inhibiteurs de l'enzyme de conversion att&eacute;nuent la perte potassique induite par les diur&eacute;tiques. Les diur&eacute;tiques &eacute;pargneurs de potassium (exemple spironolactone, triamt&eacute;r&egrave;ne ou amiloride), les suppl&eacute;ments en potassium, ou les sels de r&eacute;gime contenant du potassium peuvent entra&icirc;ner des augmentations significatives de la kali&eacute;mie. Si l'utilisation concomitante est indiqu&eacute;e en raison d'une hypokali&eacute;mie d&eacute;montr&eacute;e, ils doivent &ecirc;tre utilis&eacute;s avec pr&eacute;caution et avec un contr&ocirc;le fr&eacute;quent de la kali&eacute;mie (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>
</li>
<li type="disc">Diur&eacute;tiques (thiazidiques ou diur&eacute;tiques de l'anse)&nbsp;:<br>Un traitement pr&eacute;alable avec des diur&eacute;tiques &agrave; dose &eacute;lev&eacute;e peut provoquer une hypovol&eacute;mie et un risque d'hypotension lors de l'instauration du traitement par le captopril (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>). Les effets hypotenseurs peuvent &ecirc;tre r&eacute;duits par arr&ecirc;t du diur&eacute;tique, par augmentation de la prise sod&eacute;e ou hydrique et l'initiation d'un traitement par une faible dose de captopril. Cependant, les &eacute;tudes sp&eacute;cifiques avec l'hydrochlorothiazide ou le furos&eacute;mide n'ont pas mis en &eacute;vidence d'interactions m&eacute;dicamenteuses cliniquement significatives.<br>
</li>
<li type="disc">Autres agents antihypertenseurs&nbsp;:<br>Le captopril a &eacute;t&eacute; administr&eacute; sans probl&egrave;me avec d'autres antihypertenseurs commun&eacute;ment utilis&eacute;s (b&ecirc;tabloquants, inhibiteurs calciques &agrave; longue dur&eacute;e d'action). L'administration concomitante de ces agents peut potentialiser les effets hypotenseurs du captopril.<br>Un traitement concomitant par nitroglyc&eacute;rine et autres d&eacute;riv&eacute;s nitr&eacute;s ou par vasodilatateurs devra &ecirc;tre administr&eacute; avec prudence.<br>
</li>
<li type="disc">Alpha-bloquants&nbsp;:<br>L'administration concomitante d'alpha-bloquants peut potentialiser les effets antihypertenseurs du captopril et augmenter le risque d'hypotension orthostatique.<br>
</li>
<li type="disc">Traitement de l'infarctus aigu du myocarde&nbsp;:<br>Le captopril peut &ecirc;tre administr&eacute; en association avec l'acide ac&eacute;tylsalicylique (&agrave; doses cardiologiques), les thrombolytiques, les b&ecirc;tabloquants et/ou les d&eacute;riv&eacute;s nitr&eacute;s chez des patients ayant subi un infarctus du myocarde.<br>
</li>
<li type="disc">Antid&eacute;presseurs tricycliques&nbsp;; antipsychotiques&nbsp;:<br>Les inhibiteurs de l'enzyme de conversion peuvent augmenter les effets hypotenseurs de certains antid&eacute;presseurs tricycliques et des antipsychotiques (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>). Il existe un risque d'hypotension orthostatique.<br>
</li>
<li type="disc">Allopurinol, proca&iuml;namide, cytostatiques ou immunosuppresseurs&nbsp;:<br>L'administration concomitante d'un inhibiteur de l'enzyme de conversion peut augmenter le risque de leucop&eacute;nie, et particuli&egrave;rement lorsque ce dernier est utilis&eacute; &agrave; des doses sup&eacute;rieures &agrave; celles actuellement recommand&eacute;es.<br>
</li>
<li type="disc">Sympathomim&eacute;tiques&nbsp;:<br>Ils peuvent r&eacute;duire les effets antihypertenseurs des inhibiteurs de l'enzyme de conversion&nbsp;; les patients doivent &ecirc;tre surveill&eacute;s &eacute;troitement.<br>
</li>
<li type="disc">Antidiab&eacute;tiques&nbsp;:<br>Des &eacute;tudes pharmacologiques ont montr&eacute; que les inhibiteurs de l'enzyme de conversion, dont le captopril, peuvent majorer les effets hypoglyc&eacute;miants de l'insuline et des antidiab&eacute;tiques oraux comme les sulfonylur&eacute;es chez les diab&eacute;tiques. Lorsque cette interaction, tr&egrave;s rare, survient, il peut s'av&eacute;rer n&eacute;cessaire de r&eacute;duire la posologie de l'antidiab&eacute;tique pendant l'administration simultan&eacute;e de l'inhibiteur de l'enzyme de conversion.<br>
</li>
</ul>
<br>
<b>Li&eacute;es &agrave; l'hydrochlorothiazide&nbsp;:</b>

<ul>
<li type="disc">Amphot&eacute;ricine B (voie parent&eacute;rale), carb&eacute;noxolone, corticost&eacute;ro&iuml;des, corticotrophine (ACTH) ou laxatifs stimulants&nbsp;:<br>L'hydrochlorothiazide peut majorer le d&eacute;s&eacute;quilibre &eacute;lectrolytique, particuli&egrave;rement l'hypokali&eacute;mie.<br>
</li>
<li type="disc">Sels de calcium&nbsp;:<br>Une association avec les diur&eacute;tiques thiazidiques peut entra&icirc;ner une &eacute;l&eacute;vation de la calc&eacute;mie suite &agrave; une r&eacute;duction de l'&eacute;limination.<br>
</li>
<li type="disc">Digitaliques&nbsp;:<br>L'hypokali&eacute;mie induite par les thiazidiques peut augmenter le risque de toxicit&eacute; digitalique.<br>
</li>
<li type="disc">Cholestyramine et colestipol&nbsp;:<br>Ils peuvent retarder ou diminuer l'absorption de l'hydrochlorothiazide.<br>L'administration des diur&eacute;tiques sulfamides doit avoir lieu au moins une heure avant, ou entre quatre et six heures apr&egrave;s celle de ces m&eacute;dicaments.<br>
</li>
<li type="disc">Myorelaxants non d&eacute;polarisants (par exemple, chlorure de tubocurarine)&nbsp;:<br>Les effets de ces produits peuvent &ecirc;tre potentialis&eacute;s par l'hydrochlorothiazide.<br>
</li>
<li type="disc">M&eacute;dicaments induisant des torsades de pointe&nbsp;:<br>En raison du risque d'hypokali&eacute;mie, l'hydrochlorothiazide doit &ecirc;tre administr&eacute; avec prudence en association avec les m&eacute;dicaments induisant des torsades de pointe, par exemple certains antiarythmiques, certains antipsychotiques et d'autres produits connus pour induire des torsades de pointes.<br>
</li>
<li type="disc">Carbamaz&eacute;pine&nbsp;:<br>L'administration concomitante de carbamaz&eacute;pine et d'hydrochlorothiazide a &eacute;t&eacute; associ&eacute;e &agrave; un risque d'hyponatr&eacute;mie symptomatique. Les taux d'&eacute;lectrolytes doivent &ecirc;tre surveill&eacute;s pendant l'administration concomitante. Si possible, une autre classe de diur&eacute;tiques doit &ecirc;tre utilis&eacute;e.<br>
</li>
</ul>
<br>
<b>Li&eacute;es &agrave; l'association captopril/hydrochlorothiazide&nbsp;:</b>

<ul>
<li type="disc">Lithium&nbsp;:<br>Une augmentation r&eacute;versible de la lithi&eacute;mie et de la toxicit&eacute; du lithium a &eacute;t&eacute; rapport&eacute;e lors de l'administration concomitante de lithium et d'un inhibiteur de l'enzyme de conversion. L'administration concomitante de diur&eacute;tiques thiazidiques peut augmenter le risque de toxicit&eacute; du lithium et amplifier le risque d&eacute;j&agrave; accru avec les inhibiteurs de l'enzyme de conversion de toxicit&eacute; du lithium. L'association du captopril et de l'hydrochlorothiazide avec le lithium est donc d&eacute;conseill&eacute;e, mais si l'association est jug&eacute;e n&eacute;cessaire, une surveillance &eacute;troite de la lithi&eacute;mie doit &ecirc;tre effectu&eacute;e.<br>
</li>
<li type="disc">Anti-inflammatoires non st&eacute;ro&iuml;diens&nbsp;:<br>Il a &eacute;t&eacute; d&eacute;crit un effet additif des anti-inflammatoires non st&eacute;ro&iuml;diens (AINS) et des inhibiteurs de l'enzyme de conversion sur l'augmentation de la kali&eacute;mie, tandis que la fonction r&eacute;nale peut d&eacute;cro&icirc;tre. En principe, ces effets sont r&eacute;versibles. De rares cas d'insuffisance r&eacute;nale aigu&euml; peuvent survenir, particuli&egrave;rement chez les patients &agrave; fonction r&eacute;nale alt&eacute;r&eacute;e comme les personnes &acirc;g&eacute;es ou les personnes d&eacute;shydrat&eacute;es. Une administration chronique d'anti-inflammatoires non st&eacute;ro&iuml;diens peut r&eacute;duire l'effet antihypertenseur de l'inhibiteur de l'enzyme de conversion. L'administration d'AINS peut r&eacute;duire l'effet diur&eacute;tique, natriur&eacute;tique et antihypertenseur des diur&eacute;tiques thiazidiques.<br>
</li>
<li type="disc">Biochimie&nbsp;:<br>Le captopril peut conduire &agrave; un faux positif lors de la recherche urinaire d'ac&eacute;tone.<br>L'hydrochlorothiazide peut provoquer des interf&eacute;rences lors de la recherche de bentiromide.<br>Les thiazidiques peuvent diminuer les taux sanguins d'iode li&eacute; aux prot&eacute;ines, sans apparition de signes thyro&iuml;diens.<br>
</li>
</ul><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FERTILIT&Eacute;/GROSSESSE/ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Grossesse :</b>
<br>
<hr>
<p>Compte tenu des effets des composants de l'association sur la grossesse, l'utilisation d'Ecazide n'est pas recommand&eacute;e pendant le premier trimestre de la grossesse (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).</p>
<p>L'utilisation d'Ecazide est contre-indiqu&eacute;e pendant le deuxi&egrave;me et le troisi&egrave;me trimestre de la grossesse (<span>cf&nbsp;Contre-indications</span><span>, Mises en garde et Pr&eacute;cautions d'emploi</span>).</p>
<hr>
<p>Les donn&eacute;es &eacute;pid&eacute;miologiques disponibles concernant le risque de malformation apr&egrave;s exposition aux IEC au cours du 1<font face="verdana" size="-1"><sup>er</sup></font> trimestre de la grossesse ne permettent pas de conclure. Cependant une petite augmentation du risque de malformations cong&eacute;nitales ne peut &ecirc;tre exclue. A moins que le traitement par IEC ne soit consid&eacute;r&eacute; comme essentiel, il est recommand&eacute; aux patientes qui envisagent une grossesse de modifier leur traitement antihypertenseur pour un m&eacute;dicament ayant un profil de s&eacute;curit&eacute; bien &eacute;tabli pendant la grossesse. En cas de diagnostic de grossesse, le traitement par IEC doit &ecirc;tre arr&ecirc;t&eacute; imm&eacute;diatement et si n&eacute;cessaire un traitement alternatif sera d&eacute;but&eacute;.</p>
<p>L'exposition aux IEC au cours des 2<font face="verdana" size="-1"><sup>e</sup></font> et 3<font face="verdana" size="-1"><sup>e</sup></font> trimestres de la grossesse est connue pour entra&icirc;ner une foetotoxicit&eacute; (diminution de la fonction r&eacute;nale, oligoamnios, retard d'ossification des os du cr&acirc;ne) et une toxicit&eacute; chez le nouveau-n&eacute; (insuffisance r&eacute;nale, hypotension, hyperkali&eacute;mie)&nbsp;: <span>cf&nbsp;S&eacute;curit&eacute; pr&eacute;clinique</span>. En cas d'exposition &agrave; un IEC &agrave; partir du 2<font face="verdana" size="-1"><sup>e</sup></font> trimestre de la grossesse, il est recommand&eacute; d'effectuer une &eacute;chographie foetale afin de v&eacute;rifier la fonction r&eacute;nale et les os de la vo&ucirc;te du cr&acirc;ne. Les nouveau-n&eacute;s de m&egrave;re trait&eacute;e par IEC doivent &ecirc;tre &eacute;troitement surveill&eacute;s sur le plan tensionnel (hypotension)&nbsp;: <span>cf&nbsp;Contre-indications</span><span>, Mises en garde et Pr&eacute;cautions d'emploi</span>.</p>
<p>L'exp&eacute;rience de l'hydrochlorothiazide durant la grossesse est limit&eacute;e, particuli&egrave;rement pendant le premier trimestre. Les &eacute;tudes chez l'animal sont insuffisantes.</p>
<p>L'hydrochlorothiazide traverse la barri&egrave;re placentaire. Compte tenu du m&eacute;canisme d'action pharmacologique de l'hydrochlorothiazide, son utilisation pendant le second et le troisi&egrave;me trimestre de la grossesse peut alt&eacute;rer la circulation foetoplacentaire et peut induire des effets foetaux et n&eacute;onatals comme un ict&egrave;re, des alt&eacute;rations de l'&eacute;quilibre &eacute;lectrolytique et une thrombocytop&eacute;nie.</p>
<p>L'hydrochlorothiazide ne doit pas &ecirc;tre utilis&eacute; pour traiter un oed&egrave;me gestationnel, une hypertension gestationnelle ou une pr&eacute;&eacute;clampsie, &agrave; cause du risque de diminution du volume plasmatique et de l'hypoperfusion placentaire sauf si un effet b&eacute;n&eacute;fique est attendu sur l'&eacute;volution de la maladie.</p>
<p>L'hydrochlorothiazide ne doit pas &ecirc;tre utilis&eacute; pour l'hypertension essentielle chez la femme enceinte except&eacute; dans de rares cas o&ugrave; aucun autre traitement ne peut &ecirc;tre utilis&eacute;.</p>
<br>
<b>Allaitement :</b>
<br>
<p>Des donn&eacute;es limit&eacute;es de pharmacocin&eacute;tique ont mis en &eacute;vidence de faibles concentrations dans le lait maternel (<span>cf&nbsp;Pharmacocin&eacute;tique</span>).</p>
<p>Bien que ces concentrations ne semblent pas &ecirc;tre significatives sur le plan clinique, l'utilisation d'Ecazide n'est pas recommand&eacute;e en cas d'allaitement d'enfants pr&eacute;matur&eacute;s et pendant les premi&egrave;res semaines apr&egrave;s l'accouchement, du fait du risque hypoth&eacute;tique d'effets cardiovasculaire et r&eacute;nal en l'absence d'une exp&eacute;rience clinique insuffisante.</p>
<p>En cas d'allaitement d'un enfant plus &acirc;g&eacute;, l'utilisation d'Ecazide chez la m&egrave;re peut &ecirc;tre envisag&eacute;e si celui-ci lui est n&eacute;cessaire et si l'enfant est surveill&eacute; pour les effets ind&eacute;sirables.</p><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Comme avec les autres antihypertenseurs, l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines peut &ecirc;tre r&eacute;duite, au d&eacute;but du traitement, &agrave; la modification de la posologie et lors de la prise concomitante d'alcool. Cependant, ceci est fonction de la sensibilit&eacute; individuelle du patient.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>La fr&eacute;quence est d&eacute;finie en utilisant la convention suivante&nbsp;: fr&eacute;quent (&gt;&nbsp;1/100, &lt;&nbsp;1/10)&nbsp;; peu fr&eacute;quent (&gt;&nbsp;1/1000, &lt;&nbsp;1/100)&nbsp;; rare (&gt;&nbsp;1/10&nbsp;000, &lt;&nbsp;1/1000) et tr&egrave;s rare (&lt;&nbsp;1/10&nbsp;000).<br>
<div>
<dl>
<dt>
<b>Li&eacute;s au captopril&nbsp;: </b>
</dt>
<dd>Les effets ind&eacute;sirables rapport&eacute;s lors du traitement par le captopril et/ou les inhibiteurs de l'enzyme de conversion incluent les effets suivants&nbsp;:</dd>
<dd>
<dl>
<dt>
Affections h&eacute;matologiques et du syst&egrave;me lymphatique&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">Tr&egrave;s rares&nbsp;: neutrop&eacute;nie/agranulocytose (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>), pancytop&eacute;nie particuli&egrave;rement chez les patients avec une fonction r&eacute;nale alt&eacute;r&eacute;e (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>), an&eacute;mie (y compris aplasique et h&eacute;molytique), thrombop&eacute;nie, lymphad&eacute;nopathie, &eacute;osinophilie, maladies auto-immune et/ou anticorps antinucl&eacute;aires positifs.<br>
</li>
</ul>
</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Affections du m&eacute;tabolisme et de la nutrition&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">Rare&nbsp;: anorexie.<br>
</li>
<li type="disc">Tr&egrave;s rares&nbsp;: hyperkali&eacute;mie, hypoglyc&eacute;mie (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>
</li>
</ul>
</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Affections psychiatriques&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">Fr&eacute;quent&nbsp;: troubles du sommeil.<br>
</li>
<li type="disc">Tr&egrave;s rares&nbsp;: confusion, d&eacute;pression.<br>
</li>
</ul>
</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Affections du syst&egrave;me nerveux&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">Fr&eacute;quents&nbsp;: alt&eacute;ration du go&ucirc;t, sensations vertigineuses.<br>
</li>
<li type="disc">Rares&nbsp;: somnolence, c&eacute;phal&eacute;es et paresth&eacute;sie.<br>
</li>
<li type="disc">Tr&egrave;s rares&nbsp;: incidents c&eacute;r&eacute;brovasculaires, y compris accident vasculaire c&eacute;r&eacute;bral et syncope.<br>
</li>
</ul>
</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Affections oculaires&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">Tr&egrave;s rare&nbsp;: vision trouble.<br>
</li>
</ul>
</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Affections cardiaques&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">Rares&nbsp;: tachycardie ou tachyarythmie, angor, palpitations.<br>
</li>
<li type="disc">Tr&egrave;s rares&nbsp;: arr&ecirc;t cardiaque, choc cardiog&eacute;nique.<br>
</li>
</ul>
</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Affections vasculaires&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">Rares&nbsp;: hypotension (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>), syndrome de Raynaud, flush, p&acirc;leur.<br>
</li>
</ul>
</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Affections respiratoires, thoraciques et m&eacute;diastinales&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">Fr&eacute;quents&nbsp;: toux s&egrave;che et irritative, non productive (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>) et dyspn&eacute;e.<br>
</li>
<li type="disc">Tr&egrave;s rares&nbsp;: bronchospasme, rhinite, alv&eacute;olite allergique/pneumopathie &agrave; &eacute;osinophiles.<br>
</li>
</ul>
</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Affections gastro-intestinales&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">Fr&eacute;quents&nbsp;: naus&eacute;es, vomissements, irritations gastriques, douleurs abdominales, diarrh&eacute;e, constipation, s&eacute;cheresse buccale.<br>
</li>
<li type="disc">Rares&nbsp;: stomatite/ulc&eacute;ration aphteuses, angio-oed&egrave;me intestinal (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>
</li>
<li type="disc">Tr&egrave;s rares&nbsp;: glossite, ulc&egrave;re gastroduod&eacute;nal, pancr&eacute;atite.<br>
</li>
</ul>
</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Affections h&eacute;patobiliaires&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">Tr&egrave;s rares&nbsp;: insuffisance h&eacute;patique et cholestase (incluant l'ict&egrave;re), h&eacute;patite, &eacute;ventuellement n&eacute;crotique, enzymes h&eacute;patiques et bilirubine &eacute;lev&eacute;es.<br>
</li>
</ul>
</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Affections de la peau et du tissu sous-cutan&eacute;&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">Fr&eacute;quents&nbsp;: prurit avec ou sans rash, rash et alop&eacute;cie.<br>
</li>
<li type="disc">Rare&nbsp;: angioed&egrave;me (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>
</li>
<li type="disc">Tr&egrave;s rares&nbsp;: urticaire, syndrome de Stevens-Johnson, &eacute;ryth&egrave;me polymorphe, photosensibilit&eacute;, &eacute;rythrodermie, r&eacute;actions pemphigo&iuml;des et dermatite exfoliatrice.<br>
</li>
</ul>
</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Affections musculosquelettiques et syst&eacute;miques&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">Tr&egrave;s rares&nbsp;: myalgie, arthralgie.<br>
</li>
</ul>
</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Affections du rein et des voies urinaires&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">Rares&nbsp;: troubles de la fonction r&eacute;nale dont insuffisance r&eacute;nale, polyurie, oligurie, augmentation de la fr&eacute;quence des mictions.<br>
</li>
<li type="disc">Tr&egrave;s rare&nbsp;: syndrome n&eacute;phrotique.<br>
</li>
</ul>
</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Affections des organes de reproduction et du sein&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">Tr&egrave;s rares&nbsp;: impuissance, gyn&eacute;comastie.<br>
</li>
</ul>
</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Troubles g&eacute;n&eacute;raux et anomalies au site d'administration&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">Rares&nbsp;: douleur thoracique, fatigue, malaise.<br>
</li>
<li type="disc">Tr&egrave;s rare&nbsp;: fi&egrave;vre.<br>
</li>
</ul>
</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Investigations&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">Tr&egrave;s rares&nbsp;: prot&eacute;inurie, &eacute;osinophilie, hyperkali&eacute;mie, hyponatr&eacute;mie, augmentation de l'ur&eacute;mie, de la cr&eacute;atinine et de la bilirubine s&eacute;riques, baisse de l'h&eacute;moglobine, de l'h&eacute;matocrite, des leucocytes, des plaquettes, anticorps antinucl&eacute;aires positifs, augmentation de la vitesse de s&eacute;dimentation.<br>
</li>
</ul>
</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Li&eacute;s &agrave; l'hydrochlorothiazide&nbsp;: </b>
</dt>
<dd>
<dl>
<dt>
Infections et infestations&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">Sialad&eacute;nite.<br>
</li>
</ul>
</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Affections h&eacute;matologiques et du syst&egrave;me lymphatique&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">Leucop&eacute;nie, neutrop&eacute;nie/agranulocytose, thrombop&eacute;nie, an&eacute;mie aplasique, an&eacute;mie h&eacute;molytique, aplasie m&eacute;dullaire.<br>
</li>
</ul>
</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Affections du m&eacute;tabolisme et de la nutrition&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">Anorexie, hyperglyc&eacute;mie, glycosurie, hyperuric&eacute;mie, d&eacute;s&eacute;quilibre &eacute;lectrolytique (notamment hyponatr&eacute;mie et hypokali&eacute;mie), augmentation du cholest&eacute;rol et des triglyc&eacute;rides.<br>
</li>
</ul>
</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Affections psychiatriques&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">Agitation, d&eacute;pression, troubles du sommeil.<br>
</li>
</ul>
</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Affections du syst&egrave;me nerveux&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">Perte d'app&eacute;tit, paresth&eacute;sie, sensation de t&ecirc;te vide.<br>
</li>
</ul>
</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Affections oculaires&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">Xanthopsie, vision trouble transitoire.<br>
</li>
</ul>
</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Affections de l'oreille et du labyrinthe&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">Vertige.<br>
</li>
</ul>
</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Affections cardiaques&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">Hypotension orthostatique, arythmie cardiaque.<br>
</li>
</ul>
</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Affections vasculaires&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">Ang&eacute;ite n&eacute;crosante (vascularite, vascularite cutan&eacute;e).<br>
</li>
</ul>
</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Affections respiratoires, thoraciques et m&eacute;diastinales&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">D&eacute;tresse respiratoire (notamment pneumopathie inflammatoire et oed&egrave;me pulmonaire).<br>
</li>
</ul>
</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Affections gastro-intestinales&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">Irritation gastrique, diarrh&eacute;e, constipation, pancr&eacute;atite.<br>
</li>
</ul>
</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Affections h&eacute;patobiliaires&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">Ict&egrave;re (ict&egrave;re par cholestase intrah&eacute;patique).<br>
</li>
</ul>
</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Affections de la peau et du tissu sous-cutan&eacute;&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">R&eacute;action de photosensibilisation, rash, r&eacute;action de type lupus &eacute;ryth&eacute;mateux diss&eacute;min&eacute;, r&eacute;activation d'un lupus &eacute;ryth&eacute;mateux diss&eacute;min&eacute;, urticaire, r&eacute;action anaphylactique, n&eacute;crolyse &eacute;pidermique toxique.<br>
</li>
</ul>
</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Affections musculosquelettiques et syst&eacute;miques&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">Spasme musculaire.<br>
</li>
</ul>
</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Affections du rein et des voies urinaires&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">Alt&eacute;ration de la fonction r&eacute;nale, n&eacute;phrite interstitielle.<br>
</li>
</ul>
</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Troubles g&eacute;n&eacute;raux et anomalies au site d'administration&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">Fi&egrave;vre, faiblesse.<br>
</li>
</ul>
</dd>
</dl>
</dd>
</dl>
</div><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Les sympt&ocirc;mes de surdosage sont une augmentation de la diur&egrave;se, un d&eacute;sordre &eacute;lectrolytique, une hypotension s&eacute;v&egrave;re, une alt&eacute;ration de la conscience (incluant le coma), des convulsions, une par&eacute;sie, des arythmies cardiaques, une bradycardie et une insuffisance r&eacute;nale.<br>En cas d'ingestion r&eacute;cente, des mesures doivent &ecirc;tre prises pour emp&ecirc;cher l'absorption et acc&eacute;l&eacute;rer l'&eacute;limination, par exemple le lavage gastrique, l'administration d'agents adsorbants et de sulfate de sodium dans les 30&nbsp;minutes suivant l'ingestion.<br>En cas d'hypotension, mettre le patient en position adapt&eacute;e au choc et administrer rapidement un suppl&eacute;ment de chlorure de sodium et solut&eacute; de remplissage. Un traitement par angiotensine&nbsp;II peut &ecirc;tre envisag&eacute;.<br>La bradycardie ou une r&eacute;action vagale &eacute;tendue doivent &ecirc;tre trait&eacute;es par l'administration d'atropine. La pose d'un pacemaker peut &ecirc;tre envisag&eacute;e. Une surveillance constante de l'hydratation, de l'&eacute;quilibre &eacute;lectrolytique et acidobasique, du glucose sanguin est essentielle. En cas d'hypokali&eacute;mie, une substitution potassique est n&eacute;cessaire.<br>Le captopril est h&eacute;modialysable. Le degr&eacute; d'&eacute;limination de l'hydrochlorothiazide par h&eacute;modialyse n'a pas &eacute;t&eacute; &eacute;tabli.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: captopril et diur&eacute;tiques (code ATC&nbsp;: C09BA01).</p>
<p>Ecazide est l'association d'un inhibiteur de l'enzyme de conversion, le captopril, et d'un diur&eacute;tique antihypertenseur, l'hydrochlorothiazide. L'association de ces composants a un effet antihypertenseur additif, qui entra&icirc;ne une baisse de la pression art&eacute;rielle plus importante que chacun des composants utilis&eacute;s seuls.</p>
<div>
<dl>
<dt>
Captopril&nbsp;: 
</dt>
<dd>Le captopril est un inhibiteur de l'enzyme de conversion (IEC), c'est-&agrave;-dire qu'il inhibe l'enzyme de conversion de l'angiotensine, enzyme impliqu&eacute;e dans la conversion de l'angiotensine&nbsp;I en angiotensine&nbsp;II, substance vasoconstrictrice stimulant la s&eacute;cr&eacute;tion d'aldost&eacute;rone par le cortex surr&eacute;nalien.</dd>
<dd>Il r&eacute;sulte de cette inhibition&nbsp;:<ul>
<li type="disc">une diminution de la s&eacute;cr&eacute;tion d'aldost&eacute;rone,<br>
</li>
<li type="disc">une &eacute;l&eacute;vation de l'activit&eacute; r&eacute;nine plasmatique, l'aldost&eacute;rone n'exer&ccedil;ant plus de r&eacute;trocontr&ocirc;le n&eacute;gatif,<br>
</li>
<li type="disc">une baisse des r&eacute;sistances p&eacute;riph&eacute;riques totales (avec une action pr&eacute;f&eacute;rentielle sur les territoires musculaires et r&eacute;naux), sans que cette baisse s'accompagne de r&eacute;tention hydrosod&eacute;e ni de tachycardie r&eacute;flexe lors d'un traitement au long cours. L'action antihypertensive du captopril se manifeste aussi chez les sujets ayant des concentrations en r&eacute;nine basses ou normales.<br>
</li>
</ul>
</dd>
<dd>Le captopril est efficace &agrave; tous les stades de l'hypertension art&eacute;rielle&nbsp;: l&eacute;g&egrave;re, mod&eacute;r&eacute; ou s&eacute;v&egrave;re.</dd>
<dd>On observe une r&eacute;duction des pressions art&eacute;rielles systolique et diastolique, en d&eacute;cubitus et en orthostatisme.</dd>
<dd>L'activit&eacute; antihypertensive apr&egrave;s une prise unique se manifeste d&egrave;s la 15<font face="verdana" size="-1"><sup>e</sup></font> minute, et atteint un maximum entre 1&nbsp;heure &agrave; 1&nbsp;heure&nbsp;30 apr&egrave;s l'administration du produit. La dur&eacute;e d'action est dose-d&eacute;pendante et varie de 6&nbsp;&agrave; 12&nbsp;heures.</dd>
<dd>La normalisation tensionnelle (PAD assis &lt;&nbsp;90&nbsp;mmHg) chez les patients intervient au bout de deux semaines &agrave; un mois de traitement, et l'efficacit&eacute; du produit se maintient dans le temps. Les patients sont &eacute;galement consid&eacute;r&eacute;s r&eacute;pondeurs lorsque la PAD assis a diminu&eacute; de 10&nbsp;% ou plus par rapport &agrave; la pression art&eacute;rielle initiale.</dd>
<dd>L'arr&ecirc;t du traitement ne s'accompagne pas d'un rebond tensionnel.</dd>
<dd>Le traitement de l'hypertension art&eacute;rielle par le captopril entra&icirc;ne une augmentation de la compliance art&eacute;rielle, un accroissement du d&eacute;bit sanguin r&eacute;nal sans baisse significative du d&eacute;bit de filtration glom&eacute;rulaire, ainsi qu'une r&eacute;duction de l'hypertrophie ventriculaire gauche.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Hydrochlorothiazide&nbsp;: 
</dt>
<dd>L'hydrochlorothiazide est un diur&eacute;tique thiazidique qui agit par inhibition de la r&eacute;absorption du sodium dans le segment cortical de dilution des tubules r&eacute;naux. Il augmente l'&eacute;limination urinaire du sodium et du chlore, et &agrave; un degr&eacute; moindre, l'&eacute;limination du potassium et du magn&eacute;sium, augmentant ainsi la diur&egrave;se et exer&ccedil;ant un effet antihypertenseur.</dd>
<dd>Le d&eacute;lai d'apparition de l'activit&eacute; diur&eacute;tique est d'environ 2&nbsp;heures. Cette activit&eacute; est maximale au bout de 4&nbsp;heures et se maintient pendant 6&nbsp;&agrave; 12&nbsp;heures. L'effet th&eacute;rapeutique des diur&eacute;tiques thiazidiques atteint un plateau au-del&agrave; d'une certaine dose, tandis que les effets ind&eacute;sirables continuent d'augmenter. En cas d'inefficacit&eacute; du traitement, l'augmentation des doses au-del&agrave; des posologies recommand&eacute;es n'est pas utile et favorise l'apparition d'effets ind&eacute;sirables.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Association&nbsp;: 
</dt>
<dd>L'administration concomitante de captopril et d'hydrochlorothiazide a entra&icirc;n&eacute;, au cours d'&eacute;tudes cliniques, une r&eacute;duction plus importante de la pression art&eacute;rielle qu'avec chacun des produits administr&eacute;s seuls.</dd>
<dd>L'administration de captopril inhibe le syst&egrave;me r&eacute;nine-angiotensine-aldost&eacute;rone et tend &agrave; r&eacute;duire la perte potassique induite par l'hydrochlorothiazide.</dd>
<dd>L'association d'un inhibiteur de l'enzyme de conversion et d'un diur&eacute;tique thiazidique entra&icirc;ne un effet synergique et diminue en outre le risque d'hypokali&eacute;mie induite par le diur&eacute;tique seul.</dd>
</dl>
</div><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Captopril&nbsp;: 
</dt>
<dd>Le captopril est rapidement absorb&eacute; apr&egrave;s administration orale et atteint sa concentration s&eacute;rique maximale environ une heure apr&egrave;s son administration. L'absorption minimale moyenne est d'environ 75&nbsp;%. Les pics plasmatiques sont atteints dans les 60 &agrave; 90&nbsp;minutes. La pr&eacute;sence d'aliments dans le tube digestif r&eacute;duit l'absorption d'environ 30 &agrave; 40&nbsp;%. Environ 25 &agrave; 30&nbsp;% de la substance circulante sont li&eacute;s aux prot&eacute;ines plasmatiques. La demi-vie d'&eacute;limination apparente du captopril inchang&eacute; dans le sang est d'environ 2&nbsp;heures. Plus de 95&nbsp;% de la dose absorb&eacute;e sont &eacute;limin&eacute;s dans les urines en 24&nbsp;heures&nbsp;; 40 &agrave; 50&nbsp;% sont retrouv&eacute;s sous forme inchang&eacute;e et le reste est form&eacute; de m&eacute;tabolites disulphides inactifs (captopril disulphide et captopril cyst&eacute;ine disulphide). L'insuffisance r&eacute;nale peut induire une accumulation.</dd>
<dd>Les &eacute;tudes animales d&eacute;montrent que le captopril ne traverse pas la barri&egrave;re h&eacute;matoenc&eacute;phalique de fa&ccedil;on significative.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Hydrochlorothiazide&nbsp;: 
</dt>
<dd>L'absorption orale de l'hydrochlorothiazide est relativement rapide. La demi-vie plasmatique moyenne &agrave; jeun varie de 5&nbsp;&agrave; 15&nbsp;heures. L'hydrochlorothiazide est &eacute;limin&eacute; rapidement par le rein et est excr&eacute;t&eacute; inchang&eacute; (&gt;&nbsp;95&nbsp;%) dans les urines.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Allaitement&nbsp;: 
</dt>
<dd>Chez 12&nbsp;femmes ayant re&ccedil;u un traitement oral par captopril &agrave; la posologie de 100&nbsp;mg 3&nbsp;fois par jour, les concentrations maximales de captopril dans le lait &eacute;taient de 4,7&nbsp;&micro;g/l, 3,8&nbsp;heures apr&egrave;s la prise. On estime &agrave; partir de ces donn&eacute;es qu'un enfant allait&eacute; recevrait une dose quotidienne maximale inf&eacute;rieure &agrave; 0,002&nbsp;% de la dose quotidienne de la m&egrave;re.</dd>
</dl>
</div><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Les &eacute;tudes r&eacute;alis&eacute;es chez l'animal pendant l'organogen&egrave;se avec le captopril et/ou l'hydrochlorothiazide n'ont montr&eacute; aucun effet t&eacute;ratog&egrave;ne mais le captopril a entra&icirc;n&eacute; une toxicit&eacute; foetale dans plusieurs esp&egrave;ces, incluant une mortalit&eacute; foetale en fin de grossesse, un retard de croissance et une mortalit&eacute; post-natale chez le rat.</p>
<p>Les donn&eacute;es pr&eacute;cliniques bas&eacute;es sur les &eacute;tudes conventionnelles de s&eacute;curit&eacute; pharmacologique, de toxicologie &agrave; dose r&eacute;p&eacute;t&eacute;e, de g&eacute;notoxicit&eacute; et du pouvoir carcinog&egrave;ne, n'ont pas r&eacute;v&eacute;l&eacute; d'autres risques sp&eacute;cifiques pour l'homme.</p><!--Fin secur--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation&nbsp;: 
</dt>
<dd>3&nbsp;ans.</dd>
</dl>
</div>
<p>A conserver &agrave; une temp&eacute;rature ne d&eacute;passant pas +&nbsp;25&nbsp;&deg;C.</p>
<p>A conserver dans l'emballage ext&eacute;rieur d'origine.</p><!--Fin condi--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2"></td>
</tr>
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3291280</b>3</font> (1987, RCP r&eacute;v 25.11.2010) 28&nbsp;cp.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3974895</b>5</font> (2009, RCP r&eacute;v 25.11.2010) 30&nbsp;cp.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3720077</b>6</font> (2005, RCP r&eacute;v 25.11.2010) 84&nbsp;cp.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3603816</b>5</font> (2010, RCP r&eacute;v 25.11.2010) 90&nbsp;cp.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">10.33&nbsp;euros (28&nbsp;comprim&eacute;s).</td>
</tr>
<tr valign="top">
<td></td><td>11.03&nbsp;euros (30&nbsp;comprim&eacute;s).</td>
</tr>
<tr valign="top">
<td></td><td>28.44&nbsp;euros (84&nbsp;comprim&eacute;s).</td>
</tr>
<tr valign="top">
<td></td><td>30.44&nbsp;euros (90&nbsp;comprim&eacute;s).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65 % sur la base du TFR&nbsp;: 10.33&nbsp;euros&nbsp; (28&nbsp;cp), 11.03&nbsp;euros&nbsp; (30&nbsp;cp), 28.44&nbsp;euros&nbsp; (84&nbsp;cp) et 30.44&nbsp;euros&nbsp; (90&nbsp;cp).</td>
</tr>
<tr>
<td colspan="2">Collect (bo&icirc;tes de 28, 30 et 90&nbsp;cp).</td>
</tr>
</table>
<br>
<center>
<br>
<b>BRISTOL-MYERS SQUIBB</b>
<br>3, rue Joseph-Monier. BP 325<br>92506 Rueil-Malmaison cdx<br>T&eacute;l : 01 58 83 60 00. Fax : 01 58 83 60 01<br>Info m&eacute;dic et pharmacovigilance :<br>T&eacute;l&nbsp;(N&deg; Azur)&nbsp;: 08 10 41 05 00. Fax&nbsp;: 01 58 83 66 98
		E-mail&nbsp;:&nbsp;infomed@bms.com<br>
</center>
  

<!-- Cours -->

  			<!-- Ads -->
			<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			<!-- Ads -->
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			<!-- Ads -->
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			<!-- Ads -->
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			<!-- Ads --> 
  			<!-- Ads -->
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

