<!doctype html>
<html lang="fr">
  <head>



    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title><!-- Title -->

  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>





<!-- Cours -->
<h1>ESTRACYT&reg;</h1>
<meta name="version" content="9.3">



<br>
<b>estramustine</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
G&eacute;lule &agrave; 140mg (blanche): Flacons de 40et de100.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left"></td><td width="20%" align="right">pg&eacute;lule</td>
</tr>
<tr>
<td align="left">Estramustine(DCI)phosphate<br>
</td><td align="right">140mg</td>
</tr>
<tr>
<td colspan="2" align="left">(sous forme de sel disodique monohydrat&eacute;: 156,70mg/g&eacute;l)</td>
</tr>
</table>
Excipients : talc, laurylsulfate de sodium, silice collo&iuml;dale anhydre,st&eacute;arate de magn&eacute;sium. Enveloppe de la g&eacute;lule: g&eacute;latine, dioxyde de titane. Encre d'impression: Opacode S-1-27794 noire (vernis &agrave; la gomme laque, oxyde de fer noir, alcool N-butylique, eau purifi&eacute;e, propyl&egrave;ne glycol, m&eacute;thanol d&eacute;natur&eacute; 74 OP, alcool isopropylique) ou Tek print SW-9008 (gomme laque, alcool d&eacute;shydrat&eacute;, alcool isopropylique, alcool butylique, propyl&egrave;ne glycol, eau purifi&eacute;e, solution d'ammoniaque concentr&eacute;e, hydroxyde de potassium, oxyde de fer noir). Calibrage: n&deg;1.<br><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Cancers prostatiques hormonor&eacute;sistants. <br>Ce m&eacute;dicament ne doit pas &ecirc;tre utilis&eacute; comme traitement de premi&egrave;re intention du cancer de la prostate.<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Posologie:</b>
<br>
<ul>
<li type="disc">Posologie initiale: 2g&eacute;lules 2fois par jour. <br>
</li>
<li type="disc">Posologie ult&eacute;rieure: en cas d'efficacit&eacute; insuffisante, augmenter la dose quotidienne &agrave; 5ou 6g&eacute;lules (sans d&eacute;passer 15mg/kg), en 2 ou 3prises.<br>
</li>
</ul>Co&ucirc;t du traitement journalier : 9,10 &agrave; 13,65euro(s) (40g&eacute;l); 8,68&agrave;13,02euro(s) (100g&eacute;l).
<br>
<b>Mode d'administration :</b>
<br>
<p>Les g&eacute;lules doivent &ecirc;tre prises au moins 1heure avant ou 2heures apr&egrave;s les repas.</p>
<p>Elles doivent &ecirc;tre aval&eacute;es enti&egrave;res avec un verre d'eau.</p><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">Thrombophl&eacute;bites actives ou maladies thromboemboliques, sauf dans les cas o&ugrave; la masse tumorale est &agrave; l'origine de ces thromboses et si le m&eacute;decin pense que les avantages de la th&eacute;rapeutique d&eacute;passent ses inconv&eacute;nients.<br>
</li>
<li type="disc">Affection cardiovasculaire grave: isch&eacute;mie, thromboembolie ou complications li&eacute;es &agrave; une r&eacute;tention liquidienne.<br>
</li>
<li type="disc">Hypersensibilit&eacute; connue &agrave; l'un des constituants d'Estracyt, &agrave; l'estradiol ou aux moutardes azot&eacute;es.<br>
</li>
<li type="disc">Affection h&eacute;patique grave. <br>
</li>
<li type="disc">Vaccin contre la fi&egrave;vre jaune (<span>cfInteractions</span>).<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">N&eacute;cessit&eacute; de surveillance de l'h&eacute;mogramme et des tests h&eacute;patiques dans le cadre d'un bilan r&eacute;gulier. <br>
</li>
<li type="disc">Chez les malades ayant des ant&eacute;c&eacute;dents thromboemboliques, l'association &agrave; un traitement anticoagulant est souhaitable. Des pr&eacute;cautions doivent &ecirc;tre prises lors de l'utilisation d'estramustine chez des malades ayant des ant&eacute;c&eacute;dents thromboemboliques, en particulier en cas d'administration concomitante avec un traitement &agrave; base d'estrog&egrave;nes, ainsi que chez les patients souffrant de troubles coronariens ou vasculoc&eacute;r&eacute;braux.<br>
</li>
<li type="disc">Il est connu que l'estradiol et les moutardes azot&eacute;es sont mutag&egrave;nes; par cons&eacute;quent, les malades de sexe masculin et leurs partenaires f&eacute;minines doivent utiliser des moyens contraceptifs efficaces durant tout le traitement par Estracyt et jusqu'&agrave; 3mois apr&egrave;s la fin du traitement.<br>
</li>
<li type="disc">La tol&eacute;rance au glucose peut &ecirc;tre diminu&eacute;e au cours du traitement par Estracyt; le traitement des diab&eacute;tiques devra &ecirc;tre adapt&eacute; en cons&eacute;quence.<br>
</li>
<li type="disc">L'utilisation concomitante d'estrog&egrave;nes devra &ecirc;tre &eacute;vit&eacute;e en raison d'une potentialisation des effets secondaires.<br>
</li>
<li type="disc">Le traitement par estramustine peut conduire &agrave; une hypertension art&eacute;rielle; la tension art&eacute;rielle doit donc &ecirc;tre r&eacute;guli&egrave;rement surveill&eacute;e.<br>
</li>
<li type="disc">L'exacerbation d'un oed&egrave;me p&eacute;riph&eacute;rique pr&eacute;existant ou d&eacute;butant, ou d'une insuffisance cardiaque congestive a &eacute;t&eacute; observ&eacute;e chez des patients recevant un traitement par estramustine.<br>
</li>
<li type="disc">Les patients atteints d'un cancer de la prostate et de m&eacute;tastases osseuses ost&eacute;oblastiques pr&eacute;sentent un risque d'hypocalc&eacute;mie; leur calc&eacute;mie doit donc &ecirc;tre particuli&egrave;rement surveill&eacute;e.<br>
</li>
<li type="disc">Ce m&eacute;dicament est g&eacute;n&eacute;ralement d&eacute;conseill&eacute; en association avec les vaccins vivants att&eacute;nu&eacute;s, la ph&eacute;nyto&iuml;ne (et par extrapolation la fosph&eacute;nyto&iuml;ne) et les inhibiteurs de l'enzyme de conversion: <span>cfInteractions</span>.<br>
</li>
</ul><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>En raison de l'augmentation du risque thrombotique lors des affections tumorales, le recours &agrave; un traitement anticoagulant est fr&eacute;quent. La grande variabilit&eacute; intra-individuelle de la coagulabilit&eacute; au cours de ces affections, &agrave; laquelle s'ajoute l'&eacute;ventualit&eacute; d'une interaction entre les anticoagulants oraux et la chimioth&eacute;rapie anticanc&eacute;reuse, impose, s'il est d&eacute;cid&eacute; de traiter le patient par anticoagulants oraux, d'augmenter la fr&eacute;quence des contr&ocirc;les de l'INR.
<b>Interactions communes aux cytotoxiques:</b>

<br>
<b>Contre-indiqu&eacute;es :</b>
<br>
<ul>
<li type="disc">Vaccin antiamarile: risque de maladie vaccinale g&eacute;n&eacute;ralis&eacute;e mortelle.<br>
</li>
</ul>
<br>
<b>D&eacute;conseill&eacute;es :</b>
<br>
<ul>
<li type="disc">Vaccins vivants att&eacute;nu&eacute;s (sauf antiamarile): risque de maladie vaccinale g&eacute;n&eacute;ralis&eacute;e, &eacute;ventuellement mortelle. Ce risque est major&eacute; chez les sujets d&eacute;j&agrave; immunod&eacute;prim&eacute;s par la maladie sous-jacente. Utiliser un vaccin inactiv&eacute; lorsqu'il existe (poliomy&eacute;lite).<br>
</li>
<li type="disc">Ph&eacute;nyto&iuml;ne (et, par extrapolation, fosph&eacute;nyto&iuml;ne): risque de survenue de convulsions par diminution de l'absorption digestive de la seule ph&eacute;nyto&iuml;ne par le cytotoxique, ou bien risque de majoration de la toxicit&eacute; ou perte d'efficacit&eacute; du cytotoxique par augmentation de son m&eacute;tabolisme h&eacute;patique par la ph&eacute;nyto&iuml;ne ou la fosph&eacute;nyto&iuml;ne.<br>
</li>
</ul>
<br>
<b>A prendre en compte :</b>
<ul>
<li type="disc">Immunosuppresseurs: immunod&eacute;pression excessive avec risque de syndrome lymphoprolif&eacute;ratif.<br>
</li>
</ul>
<br>
<b>Interactions sp&eacute;cifiques &agrave; l'estramustine: </b>

<br>
<b>D&eacute;conseill&eacute;es :</b>
<br>
<ul>
<li type="disc">Inhibiteurs de l'enzyme de conversion: risque de majoration des effets ind&eacute;sirables &agrave; type d'oed&egrave;me angioneurotique (angio-oed&egrave;me).<br>
</li>
</ul>
<br>
<b>N&eacute;cessitant des pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">Sels de calcium: diminution de l'absorption digestive de l'estramustine. Prendre les sels de calcium &agrave; distance de l'estramustine (plus de deux heures, si possible).<br>
</li>
<li type="disc">Acide clodronique: risque d'augmentation des concentrations plasmatiques d'estramustine par le clodronate. Une surveillance clinique doit &ecirc;tre r&eacute;alis&eacute;e au cours de l'association.<br>
</li>
</ul><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FERTILIT&Eacute;/GROSSESSE/ALLAITEMENT</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Estracyt n'est pas indiqu&eacute; chez la femme.<br>Il est connu que l'estradiol et les moutardes azot&eacute;es sont mutag&egrave;nes; par cons&eacute;quent, les malades de sexe masculin et leurs partenaires f&eacute;minines doivent utiliser des moyens contraceptifs efficaces durant tout le traitement par Estracyt et jusqu'&agrave; 3mois apr&egrave;s la fin du traitement (<span>cfMises en garde et Pr&eacute;cautions d'emploi</span>).<br><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Les effets sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines n'ont pas &eacute;t&eacute; &eacute;tudi&eacute;s.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">Affections gastro-intestinales: naus&eacute;es, vomissements, surtout en d&eacute;but de traitement. L'adjonction d'un antiacide ou d'un anti&eacute;m&eacute;tique permet d'en r&eacute;duire la fr&eacute;quence. Diarrh&eacute;es.<br>
</li>
<li type="disc">Affections endocriniennes: impuissance, gyn&eacute;comastie.<br>
</li>
<li type="disc">Affections cardiovasculaires: accidents thromboemboliques. R&eacute;tention liquidienne, insuffisance cardiaque congestive, cardiopathie isch&eacute;mique, infarctus du myocarde, hypertension art&eacute;rielle.<br>
</li>
<li type="disc">Affections h&eacute;patobiliaires: alt&eacute;ration de la fonction h&eacute;patique.<br>
</li>
<li type="disc">Affections du syst&egrave;me immunitaire: r&eacute;actions d'hypersensibilit&eacute;, incluant des &eacute;ruptions cutan&eacute;es, des oed&egrave;mes faciaux, des oed&egrave;mes angioneurotiques et des oed&egrave;mes de Quincke.<br>
</li>
<li type="disc">Angio-oed&egrave;me (oed&egrave;me de Quincke, oed&egrave;me du larynx) survenant le plus souvent en association &agrave; un traitement par inhibiteurs de l'enzyme de conversion. En cas d'angio-oed&egrave;me, le traitement par estramustine doit &ecirc;tre imm&eacute;diatement interrompu.<br>
</li>
<li type="disc">Affections h&eacute;matologiques et du syst&egrave;me lymphatique: an&eacute;mies, leucop&eacute;nies, thrombocytop&eacute;nie, rarement.<br>
</li>
</ul><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Dans l'&eacute;tat actuel des connaissances, il n'existe pas de surdosage aigu connu.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>(L: antin&eacute;oplasiques et immunomodulateurs; code ATC: L01XX11).</p>
<p>Antin&eacute;oplasique permettant un traitement mixte associant une chimioth&eacute;rapie et une hormonoth&eacute;rapie.</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">Les &eacute;tudes ont &eacute;t&eacute; men&eacute;es par administration de phosphate d'estramustine doublement marqu&eacute; (<font face="verdana" size="-1"><sup>3</sup></font>H sur l'estradiol et <font face="verdana" size="-1"><sup>1</sup></font><font face="verdana" size="-1"><sup>4</sup></font>C sur le carbamate) per os et par voie veineuse. <br>
</li>
<li type="disc">Le taux d'absorption digestive apr&egrave;s prise orale est de l'ordre de 70%. Le phosphate d'estramustine est d&eacute;phosphoryl&eacute; en estramustine dans le tube digestif. <br>
</li>
<li type="disc">Les pics plasmatiques de radioactivit&eacute; (du <font face="verdana" size="-1"><sup>3</sup></font>H et du <font face="verdana" size="-1"><sup>1</sup></font><font face="verdana" size="-1"><sup>4</sup></font>C) sont enregistr&eacute;s 2heures apr&egrave;s la prise orale. Le taux de radioactivit&eacute; maximale est retrouv&eacute; au niveau du foie, puis de la prostate et des m&eacute;tastases de la tumeur prostatique. Les concentrations plasmatiques de radioactivit&eacute; apr&egrave;s administration veineuse s'inscrivent ensuite sur une courbe multiexponentielle dont la derni&egrave;re phase a une demi-vie de 20heures. Les taux de radioactivit&eacute; urinaire du <font face="verdana" size="-1"><sup>3</sup></font>H et du <font face="verdana" size="-1"><sup>1</sup></font><font face="verdana" size="-1"><sup>4</sup></font>C cumul&eacute;s jusqu'&agrave; la 192<font face="verdana" size="-1"><sup>e</sup></font>heure sont respectivement de 36% et 23% de la dose administr&eacute;e; dans les f&egrave;ces, ils sont &agrave; la 168<font face="verdana" size="-1"><sup>e</sup></font>heure de 21% et de 14%. <br>
</li>
<li type="disc">L'estramustine agit sous forme inchang&eacute;e ou par l'interm&eacute;diaire de ses m&eacute;tabolites estromustine, estrone, estradiol.<br>
</li>
<li type="disc">L'estramustine est &eacute;limin&eacute;e principalement par les f&egrave;ces.<br>
</li>
</ul><!--Fin pharc--><!--Debut incom-->
<a name="incom"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INCOMPATIBILIT&Eacute;S</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>En pr&eacute;sence de sels de calcium, de magn&eacute;sium ou d'aluminium, l'estramustine pr&eacute;cipite sous forme de phosphates.</p><!--Fin incom--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation: 
</dt>
<dd>5ans.</dd>
</dl>
</div>
<p>Pas de pr&eacute;cautions particuli&egrave;res de conservation.</p><!--Fin condi--><!--Debut modal-->
<a name="modal"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S MANIPULATION/&Eacute;LIMINATION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Avant la prise orale d'Estracyt, s'assurer que les g&eacute;lules sont intactes.</p>
<p>Les g&eacute;lules doivent &ecirc;tre aval&eacute;es enti&egrave;res avec un peu d'eau. En aucun cas, elles ne doivent &ecirc;tre ouvertes, suc&eacute;es, m&acirc;ch&eacute;es, ni m&ecirc;me mordues.</p><!--Fin modal--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3238274</b>3</font> (1979, RCP r&eacute;v 17.03.2011) 40g&eacute;l.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3229795</b>5</font> (1979, RCP r&eacute;v 17.03.2011) 100g&eacute;l.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td></td><td></td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">90.97euros (40g&eacute;lules).</td>
</tr>
<tr valign="top">
<td></td><td>217.07euros (100g&eacute;lules).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 100 %. Collect.</td>
</tr>
</table>
<br>
<p>
Titulaire de l'AMM: Keocyt.</p>
<center>
<br>
<b>CSP</b>
<br> 76, avenue du Midi. BP 77. 63802 Cournon cdx<br>T&eacute;l: 04 73 69 28 28. Fax : 04 73 69 89 40<br>Pharmacovigilance : T&eacute;l : 01 47 04 80 46<br>
</center>
  

<br><center><a href="https://www.facebook.com/infirmiersSOFT"><img src="https://mededuct.com/wp-content/uploads/2021/11/Medical-PRO-1.png" alt="Medicament" style="height: 45%;width: 45%;"></a></center></br>
  <h2> Liste Des Sections Les Plus Importantes :</h2>
  <ul><li><strong><a href="https://mededuct.com/infirmiers/" data-type="URL" data-id="https://mededuct.com/infirmiers/">infirmiers</a></strong></li>
  <li><strong><a href="https://mededuct.com/pathologies/" data-type="URL" data-id="https://mededuct.com/pathologies/">pathologies</a></strong></li>
  <li><strong><a href="https://mededuct.com/medicaments/" data-type="URL" data-id="https://mededuct.com/medicaments/">Medicaments</a></strong></li>
  <li><strong><a href="https://mededuct.com/les-medicament-injectable" data-type="URL" data-id="https://mededuct.com/les-medicament-injectable">Medicaments injectables</a></strong></li>
  <li><strong><a href="https://mededuct.com/traitement-durgence/" data-type="URL" data-id="https://mededuct.com/traitement-durgence/">Traitement D'Urgence</a></strong></li>
  <li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li>
  <li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/" data-type="URL" data-id="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li>
  <li><strong><a href="https://mededuct.com/fiche-technique-medical/" data-type="URL" data-id="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li>
  <li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/" data-type="URL" data-id="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li>
  <li><strong><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/" data-type="URL" data-id="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/">bibliotheque_medicale</a></strong></li></ul>

<!-- Cours -->

	  
	  </body>
</html>

