<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=0681ea64e916e7dff"></script>
  <div class="gcse-searchbox-only"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads -->
<a href="https://zuphaims.com/afu.php?zoneid=3773280e" target="_blank" ><img src="ads.png" ></a>
<!-- Cours -->
<center><b><font size="7" color="#ff0000">FENTANYL JANSSENsolution injectable</font></b></center>
<meta name="version" content="9.17">



</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Solution injectable &agrave; 100&nbsp;microgrammes/2&nbsp;ml&nbsp;: &nbsp;Ampoules de&nbsp;2&nbsp;ml, bo&icirc;te de 5.<br><!--Fin forme-->
Solution injectable &agrave; 500&nbsp;microgrammes/10&nbsp;ml&nbsp;: &nbsp;Ampoules de 10&nbsp;ml, bo&icirc;te de 10. <br><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="65%" align="left">&nbsp;</td><td width="13%" colspan="2" align="center">p&nbsp;ampoule</td>
</tr>
<tr bgcolor="#e0e0e0">
<td width="65%" align="left">&nbsp;</td><td width="13%" align="right">de&nbsp;2&nbsp;ml</td><td width="13%" align="right">de&nbsp;10&nbsp;ml</td>
</tr>
<tr>
<td align="left">Fentanyl&nbsp;(DCI) base&nbsp;<br>
</td><td align="right">100&nbsp;&micro;g</td><td align="right">500&nbsp;&micro;g</td>
</tr>
<tr>
<td colspan="3" align="left">(sous forme de citrate&nbsp;: 157&nbsp;&micro;g/ampoule de 2&nbsp;ml&nbsp;; 785&nbsp;&micro;g/ampoule de 10&nbsp;ml)</td>
</tr>
</table>
Excipients (communs) : 
				chlorure de sodium, eau ppi.
<p>1&nbsp;ml de solution injectable contient 50&nbsp;&micro;g de Fentanyl.</p>
<p>Teneur en sodium&nbsp;: 9&nbsp;mg/ml.</p><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Le fentanyl est un analg&eacute;sique central r&eacute;serv&eacute; &agrave; l'anesth&eacute;sie de courte, moyenne ou longue dur&eacute;e. <br>Il est utilis&eacute; dans les protocoles de neuroleptanalg&eacute;sie, d'anesth&eacute;sie g&eacute;n&eacute;rale balanc&eacute;e et d'anesth&eacute;sie analg&eacute;sique &agrave; doses &eacute;lev&eacute;es. <br>Le fentanyl peut &ecirc;tre &eacute;galement utilis&eacute;&nbsp;:<ul>
<li type="disc">en analg&eacute;sie post-op&eacute;ratoire exclusivement chez les patients soumis &agrave; une surveillance m&eacute;dicale intensive (unit&eacute; de soins intensifs, salle de r&eacute;veil)&nbsp;; <br>
</li>
<li type="disc">par voie p&eacute;ridurale, soit de fa&ccedil;on isol&eacute;e, soit en association aux anesth&eacute;siques locaux.<br>
</li>
</ul><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Ce produit ne doit &ecirc;tre administr&eacute; que par des m&eacute;decins sp&eacute;cialis&eacute;s en anesth&eacute;sie-r&eacute;animation ou en m&eacute;decine d'urgence et familiaris&eacute;s avec l'utilisation des anesth&eacute;siques, ou sous leur contr&ocirc;le, et disposant de tout le mat&eacute;riel d'anesth&eacute;sie-r&eacute;animation n&eacute;cessaire.<br>Les recommandations des soci&eacute;t&eacute;s savantes concern&eacute;es doivent &ecirc;tre respect&eacute;es, notamment en cas d'utilisation en situation extrahospitali&egrave;re (situation d'urgence ou transport m&eacute;dicalis&eacute;).<br>Le fentanyl peut &ecirc;tre utilis&eacute; en pr&eacute;-op&eacute;ratoire et dans diverses techniques anesth&eacute;siques per-op&eacute;ratoires&nbsp;:<ul>
<li type="disc">comme seul agent anesth&eacute;sique dans les techniques d'anesth&eacute;sie-analg&eacute;sie (avec assistance respiratoire et curarisation)&nbsp;;<br>
</li>
<li type="disc">en association avec un neuroleptique (neuroleptanalg&eacute;sie), un narcotique, un anesth&eacute;sique volatil (anesth&eacute;sie balanc&eacute;e) ou une benzodiaz&eacute;pine (diazanalg&eacute;sie)&nbsp;;<br>
</li>
<li type="disc">en anesth&eacute;sie p&eacute;ridurale.<br>
</li>
</ul>Apr&egrave;s une administration intraveineuse, l'action anesth&eacute;sique du fentanyl se manifeste en 30&nbsp;secondes et dure de 20 &agrave; 30&nbsp;minutes.<br>La posologie doit tenir compte&nbsp;:<br>
<ul>
<li type="disc">du patient (&acirc;ge, poids, &eacute;tat physique du patient et pathologies sous-jacentes)&nbsp;;<br>
</li>
<li type="disc">de la technique d'anesth&eacute;sie, des modalit&eacute;s de contr&ocirc;le de la ventilation et de la nature de l'intervention chirurgicale&nbsp;;<br>
</li>
<li type="disc">des produits associ&eacute;s.<br>
</li>
</ul>La posologie initiale sera r&eacute;duite chez le sujet &acirc;g&eacute; ou d&eacute;bilit&eacute;. Les effets de la dose initiale seront pris en compte pour d&eacute;terminer les doses suppl&eacute;mentaires.<br>Afin de pr&eacute;venir le risque de bradycardie, il est recommand&eacute; d'administrer une faible dose d'anticholinergique par voie intraveineuse juste avant l'induction.<br>Un anti&eacute;m&eacute;tique peut &ecirc;tre utilis&eacute; pour pr&eacute;venir les naus&eacute;es et vomissements.<br>
<div>
<dl>
<dt>
En anesth&eacute;sie-analg&eacute;sie&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Dose &agrave; l'induction&nbsp;: 20 &agrave; 100&nbsp;&micro;g/kg en IV directe lente.<br>
</li>
<li type="disc">Dose d'entretien&nbsp;: 5 &agrave; 10&nbsp;&micro;g/kg en IV directe ou 0,3 &agrave; 0,5&nbsp;&micro;g/kg/minute en &nbsp;perfusion &nbsp;continue &nbsp;au pousse-seringue &eacute;lectrique (dose adapt&eacute;e suivant la dose d'induction).<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
En anesth&eacute;sie balanc&eacute;e, neuroleptanalg&eacute;sie et diazanalg&eacute;sie&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Dose &agrave; l'induction&nbsp;: 1 &agrave; 7&nbsp;&micro;g/kg en IV directe.<br>
</li>
<li type="disc">Dose d'entretien&nbsp;: 1 &agrave; 3&nbsp;&micro;g/kg en IV directe (en fonction des besoins).<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
En anesth&eacute;sie g&eacute;n&eacute;rale balanc&eacute;e de l'enfant&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Dose &agrave; l'induction&nbsp;: 1 &agrave; 3&nbsp;&micro;g/kg en IV directe.<br>
</li>
<li type="disc">Dose d'entretien&nbsp;: 1 &agrave; 2&nbsp;&micro;g/kg en IV directe (en fonction des besoins).<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
En r&eacute;animation&nbsp;:
</dt>
<dd>La s&eacute;dation des patients est obtenue par administration IV de fentanyl au pousse-seringue &eacute;lectrique &agrave; la dose de 50 &agrave; 200&nbsp;&micro;g/heure (soit 1 &agrave; 4&nbsp;ml/heure).</dd>
</dl>
</div>
<div>
<dl>
<dt>
En analg&eacute;sie p&eacute;ridurale obst&eacute;tricale&nbsp;:
</dt>
<dd>Le fentanyl peut &ecirc;tre associ&eacute; aux anesth&eacute;siques locaux &agrave; la dose de 30 &agrave; 100&nbsp;&micro;g.</dd>
</dl>
</div>
<div>
<dl>
<dt>
En analg&eacute;sie post-op&eacute;ratoire par voie p&eacute;ridurale&nbsp;:
</dt>
<dd>50 &agrave; 100&nbsp;&micro;g.</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Hypersensibilit&eacute; connue au fentanyl.<br>
</li>
<li type="disc">D&eacute;pression respiratoire non assist&eacute;e.<br>
</li>
<li type="disc">Au cours de la grossesse.<br>
</li>
<li type="disc">Agonistes-antagonistes morphiniques (cf Interactions).<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<br>
<b>Mises en garde :</b>
<br>
<ul>
<li type="disc">L'attention des sportifs sera attir&eacute;e sur le fait que cette sp&eacute;cialit&eacute; contient un principe actif pouvant induire une r&eacute;action positive des tests pratiqu&eacute;s lors des contr&ocirc;les antidopage. <br>
</li>
<li type="disc">Chez les patients trait&eacute;s par des IMAO non s&eacute;lectifs, une surveillance cardiovasculaire &eacute;troite est recommand&eacute;e et le produit est &agrave; utiliser avec pr&eacute;caution chez ces patients en cas de chirurgie cardiaque (deux cas d'hypertension art&eacute;rielle avec tachycardie, dont un s&eacute;v&egrave;re, ont &eacute;t&eacute; rapport&eacute;s).<br>
</li>
<li type="disc">L'administration de ce m&eacute;dicament est &agrave; &eacute;viter avec la naltrexone et la prise de boissons alcoolis&eacute;es et de m&eacute;dicaments contenant de l'alcool (cf Interactions).<br>
</li>
<li type="disc">Tenir compte de la teneur en sodium chez les personnes suivant un r&eacute;gime hyposod&eacute; strict (cf Composition).<br>
</li>
</ul>
<b>Pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">La d&eacute;pression respiratoire est dose-d&eacute;pendante et peut &ecirc;tre antagonis&eacute;e par l'administration d'antimorphiniques (naloxone). La dur&eacute;e de la d&eacute;pression pouvant &ecirc;tre sup&eacute;rieure &agrave; la dur&eacute;e d'action de l'antimorphinique, l'administration de doses suppl&eacute;mentaires de ce dernier peut s'av&eacute;rer n&eacute;cessaire. L'analg&eacute;sie profonde s'accompagne d'une d&eacute;pression respiratoire marqu&eacute;e qui peut persister ou r&eacute;appara&icirc;tre en p&eacute;riode post-op&eacute;ratoire. Les patients devront donc &ecirc;tre mis sous surveillance ad&eacute;quate.<br>Le mat&eacute;riel de r&eacute;animation n&eacute;cessaire et des antimorphiniques doivent &ecirc;tre obligatoirement pr&eacute;vus. Une hyperventilation en cours d'anesth&eacute;sie peut modifier les r&eacute;ponses du patient au CO<small>2</small>, entra&icirc;nant une modification de la ventilation post-op&eacute;ratoire.<br>
</li>
<li type="disc">Une bradycardie et &eacute;ventuellement une asystolie peuvent survenir dans le cas o&ugrave; le patient a re&ccedil;u une dose insuffisante d'anticholinergique ou lorsque le fentanyl est associ&eacute; &agrave; des myorelaxants non vagolytiques. La bradycardie peut &ecirc;tre trait&eacute;e par l'administration d'un anticholinergique (atropine).<br>
</li>
<li type="disc">Une rigidit&eacute; musculaire, en particulier thoracique, peut appara&icirc;tre lors de l'administration par voie&nbsp;IV. Cette rigidit&eacute; peut &ecirc;tre &eacute;vit&eacute;e en prenant les mesures suivantes&nbsp;: administration lente (pr&eacute;caution g&eacute;n&eacute;ralement suffisante lorsque le fentanyl est utilis&eacute; &agrave; faibles doses), pr&eacute;m&eacute;dication par les benzodiaz&eacute;pines ou l'utilisation de curares. Des mouvements myocloniques non &eacute;pileptiques peuvent &ecirc;tre observ&eacute;s.<br>
</li>
<li type="disc">En cas d'hypovol&eacute;mie non corrig&eacute;e ou d'insuffisance cardiaque non compens&eacute;e, la dose d'induction devra &ecirc;tre adapt&eacute;e et administr&eacute;e lentement afin d'&eacute;viter une d&eacute;pression cardiovasculaire souvent major&eacute;e par l'administration concomitante d'autres drogues anesth&eacute;siques. <br>
</li>
<li type="disc">Lors d'utilisation obst&eacute;tricale par voie&nbsp;IV, le fentanyl sera administr&eacute; apr&egrave;s le clampage du cordon ombilical pour pr&eacute;venir un &eacute;ventuel effet d&eacute;presseur respiratoire chez le nouveau-n&eacute;.<br>
</li>
<li type="disc">L'administration de fentanyl en bolus&nbsp;IV rapides doit &ecirc;tre &eacute;vit&eacute;e chez les patients pr&eacute;sentant des troubles de la circulation intrac&eacute;r&eacute;brale&nbsp;: chez ces patients, une diminution transitoire de la pression art&eacute;rielle moyenne a parfois &eacute;t&eacute; associ&eacute;e &agrave; une r&eacute;duction de courte dur&eacute;e de la pression c&eacute;r&eacute;brale de perfusion.<br>
</li>
<li type="disc">Les patients sous traitement morphinique chronique ou pr&eacute;sentant des ant&eacute;c&eacute;dents de toxicomanie aux morphiniques peuvent n&eacute;cessiter des doses plus &eacute;lev&eacute;es.<br>
</li>
<li type="disc">Une diminution de la posologie est recommand&eacute;e chez les sujets &acirc;g&eacute;s ou d&eacute;bilit&eacute;s. Les morphiniques doivent &ecirc;tre utilis&eacute;s avec prudence chez les patients pr&eacute;sentant&nbsp;: une hypothyro&iuml;die non contr&ocirc;l&eacute;e, une maladie pulmonaire, une capacit&eacute; respiratoire diminu&eacute;e, une insuffisance h&eacute;patique ou r&eacute;nale et chez les patients alcooliques. Chez ces patients, la surveillance post-op&eacute;ratoire doit &ecirc;tre prolong&eacute;e.<br>
</li>
<li type="disc">L'administration p&eacute;ridurale de fentanyl pour l'analg&eacute;sie post-op&eacute;ratoire doit &ecirc;tre faite en salle de r&eacute;veil ou de soins intensifs. Les effets secondaires respiratoires doivent &ecirc;tre soigneusement surveill&eacute;s, pendant au moins 1&nbsp;heure suivant son administration. Le risque de d&eacute;pression respiratoire est major&eacute; lors de l'administration p&eacute;ridurale de doses r&eacute;p&eacute;t&eacute;es et relativement rapproch&eacute;es de fentanyl.<br>
</li>
<li type="disc">Administration pendant l'accouchement (cf Grossesse/Allaitement).<br>
</li>
</ul><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>

<b>Contre-indiqu&eacute;es :</b>
Cf Contre-indications.<br>
<ul>
<li type="disc">Agonistes-antagonistes morphiniques (nalbuphine, bupr&eacute;norphine, pentazocine)&nbsp;: diminution de l'effet antalgique par blocage comp&eacute;titif des r&eacute;cepteurs, avec risque d'apparition d'un syndrome de sevrage.<br>
</li>
</ul>
<br>
<b>D&eacute;conseill&eacute;es :</b>
Cf Mises en garde/Pr&eacute;cautions d'emploi. <br>
<ul>
<li type="disc">Alcool&nbsp;: majoration par l'alcool de l'effet s&eacute;datif des analg&eacute;siques morphiniques. L'alt&eacute;ration de la vigilance peut rendre dangereuses la conduite de v&eacute;hicules et l'utilisation de machines.<br>&Eacute;viter la prise de boissons alcoolis&eacute;es et de m&eacute;dicaments contenant de l'alcool.<br>
</li>
<li type="disc">Naltrexone&nbsp;: risque de diminution de l'effet antalgique. Si n&eacute;cessaire, augmenter les doses du d&eacute;riv&eacute; morphinique.<br>
</li>
</ul>
<br>
<b>N&eacute;cessitant des pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">Ritonavir&nbsp;: augmentation de l'effet d&eacute;presseur respiratoire de l'analg&eacute;sique opiac&eacute; par diminution de son m&eacute;tabolisme h&eacute;patique par le ritonavir. D&eacute;buter ou adapter la posologie du fentanyl aux doses les plus faibles, en cas de traitement par ritonavir.<br>
</li>
</ul>
<br>
<b>A prendre en compte :</b>
<ul>
<li type="disc">Autres analg&eacute;siques morphiniques agonistes (y compris les antitussifs morphiniques et les traitements de substitution), benzodiaz&eacute;pines, barbituriques&nbsp;: risque major&eacute; de d&eacute;pression respiratoire, pouvant &ecirc;tre fatale en cas de surdosage.<br>
</li>
<li type="disc">Autres m&eacute;dicaments s&eacute;datifs (antid&eacute;presseurs s&eacute;datifs, antihistaminiques H<small>1</small> s&eacute;datifs, anxiolytiques, hypnotiques, neuroleptiques, antihypertenseurs centraux)&nbsp;: majoration de la d&eacute;pression centrale. L'alt&eacute;ration de la vigilance peut rendre dangereuses la conduite de v&eacute;hicule et l'utilisation de machines.<br>
</li>
</ul><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>Il n'y a pas de donn&eacute;es fiables de t&eacute;ratogen&egrave;se chez l'animal.</p>
<p>En clinique, aucun effet malformatif ou foetotoxique n'est apparu &agrave; ce jour. Cependant, l'utilisation du fentanyl par voie&nbsp;IV pendant l'accouchement peut &ecirc;tre &agrave; l'origine, &agrave; la naissance, d'hypotonie et de d&eacute;tresse respiratoire chez le nouveau-n&eacute;. En cons&eacute;quence, le fentanyl peut &ecirc;tre prescrit pendant la grossesse si besoin. En cas d'utilisation par voie&nbsp;IV pendant l'accouchement, tenir compte des effets n&eacute;onataux d&eacute;crits plus haut.</p>
<br>
<b>Allaitement :</b>
<br>
<p>En cas d'administration&nbsp;IV, il est conseill&eacute; d'attendre 4&nbsp;heures avant d'allaiter.</p><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Apr&egrave;s administration de fentanyl, le patient doit &ecirc;tre inform&eacute; que sa capacit&eacute; &agrave; effectuer des t&acirc;ches n&eacute;cessitant une certaine complexit&eacute;, comme la conduite de v&eacute;hicules ou l'utilisation de machines, peut &ecirc;tre alt&eacute;r&eacute;e pendant un certain temps. Les patients doivent &ecirc;tre raccompagn&eacute;s chez eux et &ecirc;tre inform&eacute;s qu'ils doivent &eacute;viter la prise de boissons alcoolis&eacute;es.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Les effets ind&eacute;sirables sont ceux des morphinomim&eacute;tiques, en particulier&nbsp;: une d&eacute;pression respiratoire, une apn&eacute;e, des effets parasympathomim&eacute;tiques (bradycardie, hypotension), une rigidit&eacute; musculaire (essentiellement rigidit&eacute; thoracique), des mouvements myocloniques, des naus&eacute;es ou des vomissements, des sensations de vertige.<br>Autres effets ind&eacute;sirables moins fr&eacute;quemment rapport&eacute;s&nbsp;:<ul>
<li type="disc">r&eacute;actions idiosyncrasiques d'allure anaphylactique par histaminolib&eacute;ration&nbsp;: laryngospasme, bronchospasme, prurit, urticaire, &eacute;ryth&egrave;me, oed&egrave;me de Quincke, collapsus&nbsp;;<br>
</li>
<li type="disc">de rares cas de d&eacute;pression respiratoire secondaire survenant en p&eacute;riode post-op&eacute;ratoire ont &eacute;t&eacute; rapport&eacute;s (cf Mises en garde/Pr&eacute;cautions d'emploi).<br>
</li>
</ul><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Sympt&ocirc;mes&nbsp;:
</dt>
<dd>Un surdosage en fentanyl se traduit par une exacerbation des signes pharmacologiques. La d&eacute;pression respiratoire constitue le signe clinique principal et varie, selon la sensibilit&eacute; individuelle, de la bradypn&eacute;e &agrave; l'apn&eacute;e.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Traitement&nbsp;:
</dt>
<dd>En cas d'hypoventilation ou d'apn&eacute;e, assurer une oxyg&eacute;nation et une ventilation assist&eacute;e ou contr&ocirc;l&eacute;e ad&eacute;quates.</dd>
<dd>Un antimorphinique (naloxone) doit &ecirc;tre utilis&eacute; pour contr&ocirc;ler la d&eacute;pression respiratoire. Par ailleurs, un traitement symptomatique sera mis en oeuvre, si n&eacute;cessaire. La d&eacute;pression respiratoire pouvant durer plus longtemps que l'effet de l'antimorphinique, il peut &ecirc;tre n&eacute;cessaire de renouveler l'administration de ce dernier.</dd>
<dd>En cas de d&eacute;pression respiratoire associ&eacute;e &agrave; une rigidit&eacute; musculaire, l'administration par voie intraveineuse d'un curare d&eacute;polarisant peut s'av&eacute;rer n&eacute;cessaire pour faciliter la mise en place de la ventilation assist&eacute;e ou contr&ocirc;l&eacute;e.</dd>
<dd>Le patient doit &ecirc;tre plac&eacute; sous stricte observation m&eacute;dicale. La temp&eacute;rature corporelle doit &ecirc;tre maintenue et l'apport de liquides suffisant. En cas d'hypotension s&eacute;v&egrave;re ou persistante, le risque d'hypovol&eacute;mie doit &ecirc;tre pris en compte et contr&ocirc;l&eacute; par l'administration de liquides de remplissage.</dd>
</dl>
</div><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Analg&eacute;sique pur morphinique (N&nbsp;: syst&egrave;me nerveux central). </p>
<p>Le fentanyl est un analg&eacute;sique majeur, r&eacute;serv&eacute; &agrave; l'anesth&eacute;sie. </p>
<p>Le fentanyl est un morphinomim&eacute;tique tr&egrave;s puissant qui provoque une analg&eacute;sie chirurgicale environ 50 &agrave; 100&nbsp;fois sup&eacute;rieure &agrave; celle de la morphine chez l'homme. </p>
<p>Apr&egrave;s administration&nbsp;IV, son d&eacute;but d'action intervient en 2 &agrave; 3&nbsp;minutes et son effet persiste environ 30&nbsp;minutes &agrave; une posologie de 1 &agrave; 2&nbsp;&micro;g/kg. </p>
<p>Une lib&eacute;ration d'histamine cliniquement significative est rare avec le fentanyl. Tous les effets li&eacute;s &agrave; l'activation des r&eacute;cepteurs morphiniques sont imm&eacute;diatement et compl&egrave;tement supprim&eacute;s par l'utilisation d'un agoniste pur (naloxone).</p>
<p>Le fentanyl est compatible avec les agents utilis&eacute;s habituellement en anesth&eacute;sie&nbsp;: autres analg&eacute;siques, anesth&eacute;siques g&eacute;n&eacute;raux et locaux, neuroleptiques, tranquillisants, curares, gangliopl&eacute;giques et substances vasomotrices diverses.</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Apr&egrave;s administration intraveineuse, les concentrations en fentanyl diminuent rapidement, les demi-vies s&eacute;quentielles de distribution sont d'environ 1&nbsp;minute et 18&nbsp;minutes, et la demi-vie d'&eacute;limination terminale d'environ 8&nbsp;heures.</p>
<p>Le volume de distribution dans le compartiment central (Vc) est de 13&nbsp;l. Le volume total de distribution (Vdss) est de 5,5&nbsp;l/kg.</p>
<p>La liaison aux prot&eacute;ines plasmatiques, aux concentrations th&eacute;rapeutiques et &agrave; pH&nbsp;7,4, est de 85&nbsp;% &plusmn;&nbsp;5. Elle est sensible &agrave; des variations de pH (90&nbsp;% &agrave; pH&nbsp;7,6). </p>
<p>Dans le sang total, la liaison aux prot&eacute;ines est de 43&nbsp;%, la fixation aux &eacute;l&eacute;ments figur&eacute;s est d'environ 40&nbsp;% et la fraction libre de la mol&eacute;cule repr&eacute;sente 17&nbsp;%. </p>
<p>Des remont&eacute;es des concentrations plasmatiques ont &eacute;t&eacute; observ&eacute;es plusieurs heures apr&egrave;s l'administration initiale. Elles sont probablement cons&eacute;cutives &agrave; une redistribution du fentanyl stock&eacute; dans l'important compartiment tissulaire profond, et provoqu&eacute;es par des modifications physiologiques pendant ou apr&egrave;s l'anesth&eacute;sie. </p>
<p>Le fentanyl est rapidement m&eacute;tabolis&eacute;, principalement par N-d&eacute;alkylation oxydative au niveau h&eacute;patique. Le fentanyl poss&egrave;de un coefficient d'extraction h&eacute;patique &eacute;lev&eacute; (0,7 &agrave; 0,8). Sa clairance totale est &eacute;lev&eacute;e, environ 10&nbsp;ml/min/kg.</p>
<p>L'&eacute;limination se fait principalement par voie urinaire (environ 80&nbsp;% en 24&nbsp;heures) sous forme de m&eacute;tabolites inactifs, 10&nbsp;% de la dose administr&eacute;e sont &eacute;limin&eacute;s sous forme inchang&eacute;e.</p><!--Fin pharc--><!--Debut incom-->
<a name="incom"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INCOMPATIBILIT&Eacute;S</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Incompatibilit&eacute; majeure&nbsp;: l'administration&nbsp;IV de nafcilline sodique suivie rapidement d'une administration d'une association de fentanyl et de drop&eacute;ridol entra&icirc;ne la formation d'un pr&eacute;cipit&eacute; blanc.</p>
<p>Du fait d'une incompatibilit&eacute; potentielle susceptible d'entra&icirc;ner la formation d'un pr&eacute;cipit&eacute;, les m&eacute;langes sont &agrave; &eacute;viter ou sont &agrave; valider et &agrave; pr&eacute;parer par un personnel hospitalier qualifi&eacute; au sein de la pharmacie.</p><!--Fin incom--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation&nbsp;:
</dt>
<dd>3&nbsp;ans.</dd>
</dl>
</div>
<p>A conserver dans l'emballage ext&eacute;rieur, &agrave; l'abri de la lumi&egrave;re.</p><!--Fin condi--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>STUP&Eacute;FIANTS&nbsp;&nbsp;; prescription limit&eacute;e &agrave; 7&nbsp;jours.
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">Prescription sur ordonnance r&eacute;pondant aux sp&eacute;cifications fix&eacute;es par l'arr&ecirc;t&eacute; du 31&nbsp;mars 1999.</td>
</tr>
<tr>
<td colspan="2">M&eacute;dicament r&eacute;serv&eacute; &agrave; l'usage hospitalier.</td>
</tr>
<tr>
<td colspan="2">M&eacute;dicament pouvant &ecirc;tre administr&eacute; par tout m&eacute;decin sp&eacute;cialis&eacute; en anesth&eacute;sie-r&eacute;animation ou en m&eacute;decine d'urgence dans les cas o&ugrave; il intervient en situation d'urgence ou dans le cadre d'une structure d'assistance m&eacute;dicale mobile ou de rapatriement sanitaire (article R. 5121-96 du code de la Sant&eacute; publique).</td>
</tr>
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>5587837</b>7</font> (1972/95 r&eacute;v 16.06.2008) 5&nbsp;amp de&nbsp;2&nbsp;ml.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>5561370</b>1</font> (1988/95 r&eacute;v 16.06.2008) 10&nbsp;amp de&nbsp;10&nbsp;ml.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">Collect. AP de Paris.</td>
</tr>
</table>
<br>
<center>
<br>
<b>JANSSEN-CILAG</b>
<br>1, rue Camille-Desmoulins. TSA 91003<br>92787 Issy-les-Moulineaux cdx 9<br>Info m&eacute;dic et Pharmacovigilance&nbsp;:<br>T&eacute;l (n&deg; Vert) : 08 00 25 50 75
		E-mail&nbsp;:&nbsp;medisource@its.jnj.com<br>
</center>
  

<!-- Cours -->

  			  			<!-- Ads -->
<a href="https://zuphaims.com/afu.php?zoneid=3773280e" target="_blank" ><img src="ads.png" ></a>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=0681ea64e916e7dff"></script>
  <div class="gcse-searchbox-only"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads -->
<a href="https://zuphaims.com/afu.php?zoneid=3773280e" target="_blank" ><img src="ads.png" ></a>
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			  			<!-- Ads -->
<a href="https://zuphaims.com/afu.php?zoneid=3773280e" target="_blank" ><img src="ads.png" ></a>
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads -->
<a href="https://zuphaims.com/afu.php?zoneid=3773280e" target="_blank" ><img src="ads.png" ></a>
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads -->
<a href="https://zuphaims.com/afu.php?zoneid=3773280e" target="_blank" ><img src="ads.png" ></a> 
  			  			<!-- Ads -->
<a href="https://zuphaims.com/afu.php?zoneid=3773280e" target="_blank" ><img src="ads.png" ></a>
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  <script src="ads.js"></script>
	  </body>
</html>

