<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title><!-- Title -->

  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="fa fa-bars fa-xs"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="bibliotheque_medicale.html" style="  font-size: large;  color: #cfb2ec;"> B-M<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>




<!-- Cours -->
<center><b><font size="7" color="#ff0000">GENTALLINE&reg; injectable 10&nbsp;mg,&nbsp;40&nbsp;mg,&nbsp;80&nbsp;mg </font></b>
<meta name="version" content="10.6">




<b>gentamicine</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
Solution injectable (IM/IV) &agrave; 10&nbsp;mg&nbsp;: &nbsp;Ampoule de 1&nbsp;ml, bo&icirc;te unitaire. <br><!--Fin forme-->
Solution injectable (IM/IV) &agrave; 40&nbsp;mg et &agrave; 80&nbsp;mg&nbsp;: &nbsp;Ampoules de 2&nbsp;ml, bo&icirc;tes unitaires. <br><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="65%" align="left">&nbsp;</td><td width="13%" colspan="2" align="center">p&nbsp;ampoule</td>
</tr>
<tr bgcolor="#e0e0e0">
<td width="65%" align="left">&nbsp;</td><td width="13%" align="right">de 1&nbsp;ml</td><td width="13%" align="right">de 2&nbsp;ml</td>
</tr>
<tr>
<td align="left">Gentamicine (DCF) sulfate exprim&eacute; en gentamicine&nbsp;<br>
</td><td align="right">10&nbsp;mg</td><td align="right">40&nbsp;mg </td>
</tr>
<tr>
<td align="right">ou<br>
</td><td align="center">-</td><td align="right">80&nbsp;mg</td>
</tr>
</table>
Excipients : eau pour pr&eacute;parations injectables, parahydroxybenzoates de m&eacute;thyle et de propyle, m&eacute;tabisulfite de sodium exprim&eacute; en anhydride sulfureux (1&nbsp;mg/amp 1&nbsp;ml&nbsp;; 2&nbsp;mg/amp 2&nbsp;ml), &eacute;d&eacute;tate disodique.<br><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Elles proc&egrave;dent de l'activit&eacute; antibact&eacute;rienne et des caract&eacute;ristiques pharmacocin&eacute;tiques de la gentamicine. Elles tiennent compte &agrave; la fois des &eacute;tudes cliniques auxquelles a donn&eacute; lieu le m&eacute;dicament et de sa place dans l'&eacute;ventail des produits antibact&eacute;riens actuellement disponibles.<br>Elles sont limit&eacute;es &agrave;&nbsp;:<ul>
<li type="disc">Infections &agrave; bacilles Gram - d&eacute;finis comme sensibles, notamment dans leurs manifestations r&eacute;nales et urologiques.<br>
</li>
<li type="disc">L'association de la gentamicine avec un autre antibiotique pourra &ecirc;tre justifi&eacute;e dans certaines infections &agrave; germes sensibles en se basant sur les donn&eacute;es bact&eacute;riologiques, en particulier dans leurs manifestations&nbsp;:<ul>
<li type="disc">r&eacute;nales, urologiques et g&eacute;nitales,<br>
</li>
<li type="disc">septic&eacute;miques et endocarditiques,<br>
</li>
<li type="disc">m&eacute;ning&eacute;es (en y adjoignant un traitement local),<br>
</li>
<li type="disc">respiratoires,<br>
</li>
<li type="disc">cutan&eacute;es (staphylococcie cutan&eacute;e maligne de la face),<br>
</li>
<li type="disc">articulaires.<br>
</li>
</ul>
</li>
<li type="disc"> Prophylaxie des infections postop&eacute;ratoires&nbsp;:<ul>
<li type="disc">en chirurgie urologique (r&eacute;sections endoscopiques de prostate, tumeurs endov&eacute;sicales)&nbsp;;<br>
</li>
<li type="disc">pour les patients allergiques aux b&ecirc;talactamines en&nbsp;: chirurgie digestive sous m&eacute;socolique en association &agrave; un imidazol&eacute; ou &agrave; la clindamycine&nbsp;; chirurgie carcinologique ORL avec ouverture du tractus oropharyng&eacute; en association &agrave; la clindamycine&nbsp;; chirurgie gyn&eacute;cologique en association &agrave; la clindamycine&nbsp;; amputation de membre en association &agrave; la clindamycine.<br>
</li>
</ul>
</li>
<li type="disc">Prophylaxie m&eacute;dicale&nbsp;: prophylaxie de l'endocardite infectieuse au cours des interventions urologiques et digestives, en association &agrave; l'amoxicilline, ou &agrave; un glycopeptide en cas d'allergie aux b&ecirc;talactamines.<br>
</li>
</ul>Il convient de tenir compte des recommandations officielles concernant l'utilisation appropri&eacute;e des antibact&eacute;riens.<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Posologie&nbsp;:</b>
<br>
<p>Les posologies seront adapt&eacute;es &agrave; la s&eacute;v&eacute;rit&eacute; de l'infection, &agrave; l'&eacute;tat et &agrave; l'&acirc;ge du malade. </p>
Sujet normor&eacute;nal&nbsp;:
<ul>
<li type="disc">Adulte&nbsp;: 3&nbsp;mg/kg/jour en 2&nbsp;ou 3&nbsp;injections IM. <br>
</li>
<li type="disc">Enfant&nbsp;: 3&nbsp;mg/kg/jour en 3&nbsp;injections IM (1&nbsp;mg/kg toutes les 8&nbsp;heures). <br>
</li>
<li type="disc">Nourrisson&nbsp;: 3&nbsp;mg/kg/jour en 3&nbsp;injections IM (1&nbsp;mg/kg toutes les 8&nbsp;heures) sous contr&ocirc;le des taux s&eacute;riques de l'antibiotique. <br>
</li>
<li type="disc">Nouveau-n&eacute; (&agrave; terme ou pr&eacute;matur&eacute;)&nbsp;: 3 &agrave; 6&nbsp;mg/kg/jour en 2&nbsp;injections par voie IV, en perfusion, sous contr&ocirc;le des taux s&eacute;riques de l'antibiotique. <br>
</li>
<li type="disc">Prophylaxie des infections postop&eacute;ratoires en chirurgie&nbsp;: l'antibioprophylaxie doit &ecirc;tre de courte dur&eacute;e, le plus souvent limit&eacute;e &agrave; la p&eacute;riode perop&eacute;ratoire, 24&nbsp;heures parfois, mais jamais plus de 48&nbsp;heures.<br>
<ul>
<li type="disc">Chirurgie urologique&nbsp;: 2 &agrave; 3&nbsp;mg/kg, soit habituellement chez l'adulte 160&nbsp;mg en perfusion unique IV de 30&nbsp;minutes, 30&nbsp;minutes avant le d&eacute;but de l'intervention ou, par voie IM, 1&nbsp;heure avant le d&eacute;but de l'intervention.<br>
</li>
<li type="disc">Autres chirurgies&nbsp;: 1,5&nbsp;mg/kg en dose unique IV de 30&nbsp;minutes, 30&nbsp;minutes avant l'intervention ou, en IM, 1&nbsp;heure avant l'intervention, en association &agrave; un imidazol&eacute;, ou &agrave; la clindamycine.<br>
</li>
</ul>
</li>
<li type="disc">Prophylaxie de l'endocardite infectieuse&nbsp;: 1,5&nbsp;mg/kg en IV de 30&nbsp;minutes, 30&nbsp;minutes avant le geste ou, en IM, 1&nbsp;heure avant le geste, en association.<br>
</li>
</ul>Co&ucirc;t du traitement journalier (sur la base de 2 ou 3&nbsp;ampoules par jour)&nbsp;: 2,44 &agrave; 3,66&nbsp;euro(s) (10&nbsp;mg)&nbsp;; 3,56 &agrave; 5,34&nbsp;euro(s) (40&nbsp;mg)&nbsp;; 5,02 &agrave; 7,53&nbsp;euro(s) (80&nbsp;mg).
<div>
<dl>
<dt>
Insuffisant r&eacute;nal&nbsp;: 
</dt>
</dl>
</div>
<p>Il est indispensable de proc&eacute;der &agrave; un ajustement de la posologie, de surveiller, de fa&ccedil;on r&eacute;guli&egrave;re, les fonctions r&eacute;nale, cochl&eacute;aire et vestibulaire et de pratiquer, dans toute la mesure du possible, des dosages s&eacute;riques de contr&ocirc;le. Les valeurs de la cr&eacute;atinine s&eacute;rique ou de la clairance de la cr&eacute;atinine endog&egrave;ne sont les meilleurs tests pour appr&eacute;cier l'&eacute;tat de la fonction r&eacute;nale et proc&eacute;der &agrave; une adaptation de la posologie de la gentamicine&nbsp;: </p>
<ul>
<li type="disc">Ajustement de la posologie en fonction des valeurs de la cr&eacute;atinine s&eacute;rique&nbsp;; il est possible&nbsp;: <br>
<ul>
<li type="disc">soit de conserver une dose unitaire de 1&nbsp;mg/kg et d'espacer le rythme des injections. L'intervalle (en heures) entre deux doses unitaires est obtenu en multipliant par 0,8&nbsp;la valeur de la cr&eacute;atinine s&eacute;rique (en mg/l)&nbsp;;<br>
</li>
<li type="disc">soit de conserver un intervalle de 8&nbsp;heures entre les injections en r&eacute;duisant la dose unitaire administr&eacute;e. Dans ce cas, apr&egrave;s une dose de charge de 1&nbsp;mg/kg, on injecte toutes les 8&nbsp;heures une dose r&eacute;duite obtenue en divisant la dose de charge par le dixi&egrave;me de la valeur de la cr&eacute;atinine s&eacute;rique (en mg/l).<br>
</li>
</ul>
</li>
<li type="disc">Ajustement de la posologie en fonction de la clairance de la cr&eacute;atinine endog&egrave;ne&nbsp;; on proc&egrave;de &agrave; une injection initiale de 1&nbsp;mg/kg. Les doses suivantes &agrave; r&eacute;injecter toutes les 8&nbsp;heures sont calcul&eacute;es selon la formule&nbsp;: <br>1&nbsp;mg/kg &times; [&nbsp;valeur de la clairance de la cr&eacute;atinine du patient&nbsp;]&nbsp;/&nbsp;[&nbsp;valeur normale de la clairance de la cr&eacute;atinine (100)&nbsp;]
		<br>les valeurs des clairances &eacute;tant exprim&eacute;es en ml/min. <br>Dans l'h&eacute;modialyse p&eacute;riodique&nbsp;: injection initiale de 1&nbsp;mg/kg par voie IV lente, &agrave; la fin de chaque s&eacute;ance de rein artificiel. <br>Dans la dialyse p&eacute;riton&eacute;ale&nbsp;: injection initiale de 1&nbsp;mg/kg, par voie IM. En cours de dialyse, les pertes sont compens&eacute;es par addition de 5 &agrave; 10&nbsp;mg de gentamicine par litre de liquide de dialyse.<br>
</li>
</ul>
<br>
<b>Mode d'administration :</b>
<br>
<p>La voie IM est la voie &eacute;lective. Elle doit toujours &ecirc;tre utilis&eacute;e lorsqu'elle est accessible. </p>
<p>Lorsque la voie IM est impraticable, on peut utiliser la voie IV en perfusion discontinue&nbsp;: la quantit&eacute; de gentamicine &agrave; administrer est de 1&nbsp;mg/kg &agrave; diluer dans du s&eacute;rum physiologique ou glucos&eacute; isotonique &agrave; raison d'au moins 1&nbsp;ml de s&eacute;rum pour 1&nbsp;mg d'antibiotique, soit, chez l'adulte&nbsp;: de 100 &agrave; 200&nbsp;ml de s&eacute;rum environ. </p>Cette perfusion doit durer entre 30&nbsp;et 60&nbsp;minutes et &ecirc;tre renouvel&eacute;e&nbsp;:<ul>
<li type="disc">toutes les 8&nbsp;heures, chez le normor&eacute;nal, <br>
</li>
<li type="disc">&agrave; des intervalles de temps plus prolong&eacute;s, chez l'insuffisant r&eacute;nal (cf Posologie).<br>
</li>
</ul>
<p>Depuis la mise &agrave; disposition des aminosides, il a &eacute;t&eacute; montr&eacute; qu'il &eacute;tait possible, par la m&ecirc;me posologie quotidienne, de r&eacute;duire le nombre d'administrations. Classiquement le nombre d'injections &eacute;tait de 3 par jour, notamment pour les posologies maximales, parfois de 2 par jour. L'exp&eacute;rience acquise indique qu'en g&eacute;n&eacute;ral le nombre d'injections est de 2, voire une seule par jour&nbsp;:</p>
<ul>
<li type="disc">la dose quotidienne peut &ecirc;tre administr&eacute;e en une injection quotidienne (IM ou perfusion courte) chez les patients de moins de 65&nbsp;ans, &agrave; fonction r&eacute;nale normale, lorsque le traitement n'exc&egrave;de pas 10&nbsp;jours, en l'absence de neutrop&eacute;nie, &agrave; l'exclusion des infections &agrave; germes Gram +, pour des infections &agrave; germes Gram -, &agrave; l'exclusion des pseudomonas et des serratia. Dans ces circonstances, une efficacit&eacute; au moins identique et une tol&eacute;rance parfois meilleure ont &eacute;t&eacute; d&eacute;montr&eacute;es avec une injection quotidienne par rapport aux modalit&eacute;s classiques (toutes les 8&nbsp;heures)&nbsp;;<br>
</li>
<li type="disc">dans les autres cas, l'administration biquotidienne de la dose usuelle est le plus souvent recommand&eacute;e, en dehors de l'insuffisance r&eacute;nale qui implique le maintien des mesures habituelles.<br>
</li>
</ul>
<p>Les dosages plasmatiques sont utiles lorsque le traitement doit d&eacute;passer 7 &agrave; 10&nbsp;jours&nbsp;; une concentration r&eacute;siduelle inf&eacute;rieure &agrave; 2&nbsp;&micro;g/ml indique que le rythme d'administration choisi est adapt&eacute; aux capacit&eacute;s d'&eacute;puration du patient.</p><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">Allergie aux antibiotiques de la famille des aminosides.<br>
</li>
<li type="disc">Myasth&eacute;nie. <br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<br>
<b>Mises en garde :</b>
<br>
<p>Ce produit contient des sulfites qui peuvent &eacute;ventuellement entra&icirc;ner ou aggraver des r&eacute;actions de type anaphylactique.</p>
<b>Pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">Chez les sujets porteurs d'anomalie vestibulaire et cochl&eacute;aire.<br>
</li>
<li type="disc">La n&eacute;phrotoxicit&eacute; et l'ototoxicit&eacute; de la gentamicine imposent les pr&eacute;cautions d'emploi suivantes&nbsp;:<ul>
<li type="disc">en cas d'insuffisance r&eacute;nale, n'utiliser la gentamicine qu'en cas de stricte n&eacute;cessit&eacute; et adapter la posologie en fonction de la clairance de la cr&eacute;atinine. Une surveillance m&eacute;dicale portant sur les fonctions r&eacute;nale et auditive est n&eacute;cessaire. Les taux s&eacute;riques de l'antibiotique seront contr&ocirc;l&eacute;s, dans toute la mesure du possible, afin d'&eacute;viter de d&eacute;passer de fa&ccedil;on prolong&eacute;e le seuil toxique de l'appareil cochl&eacute;o-vestibulaire que l'on situe &agrave; 10-12&nbsp;&micro;g/ml. De m&ecirc;me, des taux s&eacute;riques r&eacute;siduels sup&eacute;rieurs &agrave; 2&nbsp;&micro;g/ml sont &agrave; &eacute;viter&nbsp;;<br>
</li>
<li type="disc">compte tenu de la pharmacocin&eacute;tique du produit et du m&eacute;canisme de l'ototoxicit&eacute; et de la n&eacute;phrotoxicit&eacute;, &eacute;viter les traitements it&eacute;ratifs et/ou prolong&eacute;s, particuli&egrave;rement chez le sujet &acirc;g&eacute;&nbsp;;<br>
</li>
<li type="disc">&eacute;viter d'associer la gentamicine aux diur&eacute;tiques tr&egrave;s actifs et en g&eacute;n&eacute;ral &agrave; tout produit ototoxique et n&eacute;phro-toxique.<br>
</li>
</ul>
</li>
<li type="disc">La gentamicine peut potentialiser l'action du curare, des myorelaxants et des anesth&eacute;siques g&eacute;n&eacute;raux.<br>
</li>
<li type="disc">En cas d'intervention chirurgicale, informer l'anesth&eacute;siste-r&eacute;animateur de la prise de ce m&eacute;dicament.<br>
</li>
</ul><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>
<ul>
<li type="disc">Curare, myorelaxants, certains anesth&eacute;siques.<br>
</li>
<li type="disc">&Eacute;viter de m&eacute;langer la gentamicine dans un m&ecirc;me flacon ou une m&ecirc;me seringue avec un autre m&eacute;dicament, en particulier avec un antibiotique de la famille des b&ecirc;talactamines.<br>
</li>
</ul>
<b>Probl&egrave;mes particuliers du d&eacute;s&eacute;quilibre de l'INR :</b>
<br>
<p>De nombreux cas d'augmentation de l'activit&eacute; des anticoagulants oraux ont &eacute;t&eacute; rapport&eacute;s chez des patients recevant des antibiotiques. Le contexte infectieux ou inflammatoire marqu&eacute;, l'&acirc;ge et l'&eacute;tat g&eacute;n&eacute;ral du patient apparaissent comme des facteurs de risque. Dans ces circonstances, il appara&icirc;t difficile de faire la part entre la pathologie infectieuse et son traitement dans la survenue du d&eacute;s&eacute;quilibre de l'INR. Cependant, certaines classes d'antibiotiques sont davantage impliqu&eacute;es&nbsp;: il s'agit notamment des fluoroquinolones, des macrolides, des cyclines, du cotrimoxazole et de certaines c&eacute;phalosporines.</p><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>L'utilisation de ce m&eacute;dicament est d&eacute;conseill&eacute;e au cours de la grossesse en raison d'un risque potentiel d'ototoxicit&eacute; et de n&eacute;phrotoxicit&eacute; foetales. Son utilisation sera strictement limit&eacute;e aux pathologies infectieuses graves.</p>
<p>En effet, en clinique, quelques cas d'atteinte cochl&eacute;o-vestibulaire n&eacute;onatale ont &eacute;t&eacute; d&eacute;crits avec les aminosides, notamment la streptomycine et la kanamycine, et les &eacute;tudes animales ont mis en &eacute;vidence une atteinte cochl&eacute;aire et r&eacute;nale. </p>
<p>Dans le cas d'une exposition &agrave; ce m&eacute;dicament en cours de grossesse, une &eacute;valuation de la fonction auditive (auto&eacute;missions) et r&eacute;nale du nouveau-n&eacute; est recommand&eacute;e. </p>
<br>
<b>Allaitement :</b>
<br>
<p>Le passage des aminosides dans le lait maternel est document&eacute;, cependant les concentrations retrouv&eacute;es dans le lait sont faibles voire n&eacute;gligeables. Le risque majeur consisterait en une modification de la flore intestinale de l'enfant. En cons&eacute;quence, l'allaitement est possible en cas de traitement bref (quelques jours) par ce m&eacute;dicament et si la fonction r&eacute;nale maternelle est normale. En cas de survenue de troubles digestifs chez le nourrisson (candidose intestinale, diarrh&eacute;e), il est n&eacute;cessaire d'interrompre l'allaitement.</p><!--Fin gross--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">N&eacute;phrotoxicit&eacute;&nbsp;: ce m&eacute;dicament appartient &agrave; la famille des aminosides pour laquelle des cas d'insuffisance r&eacute;nale ont &eacute;t&eacute; rapport&eacute;s. Ils &eacute;taient, la plupart du temps, en rapport avec une posologie trop &eacute;lev&eacute;e ou des traitements prolong&eacute;s, des alt&eacute;rations r&eacute;nales ant&eacute;rieures, des troubles de l'h&eacute;modynamique ou des associations &agrave; des produits r&eacute;put&eacute;s n&eacute;phrotoxiques. <br>
</li>
<li type="disc">Ototoxicit&eacute;&nbsp;: ce m&eacute;dicament appartient &agrave; la famille des aminosides pour laquelle des cas d'atteinte cochl&eacute;o-vestibulaire ont &eacute;t&eacute; signal&eacute;s. Ils &eacute;taient favoris&eacute;s par une posologie trop &eacute;lev&eacute;e, une longue dur&eacute;e du traitement, une insuffisance r&eacute;nale pr&eacute;existante, ou par des associations &agrave; des produits ototoxiques. <br>
</li>
<li type="disc">Des r&eacute;actions allergiques mineures (rash, urticaire) ont &eacute;t&eacute; d&eacute;crites. Ces ph&eacute;nom&egrave;nes ont cess&eacute; &agrave; l'arr&ecirc;t du traitement. <br>
</li>
</ul><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>En cas de surdosage ou d'atteinte toxique, une h&eacute;modialyse ou une dialyse p&eacute;riton&eacute;ale peut &ecirc;tre mise en place pour proc&eacute;der &agrave; une &eacute;puration s&eacute;rique acc&eacute;l&eacute;r&eacute;e de l'antibiotique. Les techniques d'&eacute;puration extrar&eacute;nale sont particuli&egrave;rement indiqu&eacute;es chez les sujets atteints d'insuffisance r&eacute;nale.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Antibiotique de la famille des aminosides (J&nbsp;: anti-infectieux). </p>
<p>La gentamicine est utilis&eacute;e sous forme de sulfate en solutions injectables, par voie parent&eacute;rale.</p>
<div>
<dl>
<dt>
Spectre d'activit&eacute; antibact&eacute;rienne&nbsp;:
</dt>
<dd>Les concentrations critiques s&eacute;parent les souches sensibles des souches de sensibilit&eacute; interm&eacute;diaire et ces derni&egrave;res, des r&eacute;sistantes&nbsp;:<ul>
<li type="disc">streptocoques, ent&eacute;rocoques&nbsp;: S &lt;=&nbsp;250&nbsp;mg/l et R &gt;&nbsp;500&nbsp;mg/l&nbsp;;<br>
</li>
<li type="disc">autres bact&eacute;ries&nbsp;: S &lt;=&nbsp;4&nbsp;mg/l et R &gt;&nbsp;8&nbsp;mg/l.<br>
</li>
</ul>
</dd>
<dd>La pr&eacute;valence de la r&eacute;sistance acquise peut varier en fonction de la g&eacute;ographie et du temps pour certaines esp&egrave;ces. Il est donc utile de disposer d'informations sur la pr&eacute;valence de la r&eacute;sistance locale, surtout pour le traitement d'infections s&eacute;v&egrave;res. Ces donn&eacute;es ne peuvent apporter qu'une orientation sur les probabilit&eacute;s de la sensibilit&eacute; d'une souche bact&eacute;rienne &agrave; cet antibiotique.</dd>
<dd>Lorsque la variabilit&eacute; de la pr&eacute;valence de la r&eacute;sistance en France est connue pour une esp&egrave;ce bact&eacute;rienne, la fr&eacute;quence de r&eacute;sistance acquise en France (&gt;&nbsp;10&nbsp;%&nbsp;; valeurs extr&ecirc;mes) est indiqu&eacute;e entre parenth&egrave;ses.</dd>
<dd>Esp&egrave;ces sensibles&nbsp;:<ul>
<li type="disc">A&eacute;robies &agrave; Gram +&nbsp;: corynebacterium, Listeria monocytogenes, staphylococcus m&eacute;ti-S, staphylococcus m&eacute;ti-R<sup>*</sup> (40 -&nbsp;60&nbsp;%).<br>
</li>
<li type="disc">A&eacute;robies &agrave; Gram -&nbsp;: acinetobacter, essentiellement Acinetobacter baumannii (50 - 75&nbsp;%), Branhamella catarrhalis, campylobacter, Citrobacter freundii, Citrobacter koseri, Enterobacter aerogenes (40 - 70&nbsp;%), Enterobacter cloacae (0 - 15&nbsp;%), Escherichia coli, francisella, Haemophilus influenzae, klebsiella (0 - 10&nbsp;%), Morganella morganii, Proteus mirabilis (0 - 20&nbsp;%), Proteus vulgaris, Pseudomonas aeruginosa (5 - 40&nbsp;%), salmonella, serratia (5 - 30&nbsp;%), shigella, yersinia.<br>
</li>
<li type="disc">Autres&nbsp;: bartonella.<br>
</li>
</ul>
</dd>
<dd>Esp&egrave;ces mod&eacute;r&eacute;ment sensibles (in vitro de sensibilit&eacute; interm&eacute;diaire)&nbsp;:<ul>
<li type="disc">A&eacute;robies &agrave; Gram -&nbsp;: pasteurella.<br>
</li>
</ul>
</dd>
<dd>Esp&egrave;ces r&eacute;sistantes&nbsp;:<ul>
<li type="disc">A&eacute;robies &agrave; Gram +&nbsp;: ent&eacute;rocoques<sup>**</sup>, Nocardia asteroides, streptococcus.<br>
</li>
<li type="disc">A&eacute;robies &agrave; Gram -&nbsp;: Alcaligenes denitrificans, burkholderia, flavobacterium sp, Providencia stuartii, Stenotrophomonas maltophilia.<br>
</li>
<li type="disc">Ana&eacute;robies&nbsp;: bact&eacute;ries ana&eacute;robies strictes.<br>
</li>
<li type="disc">Autres&nbsp;: chlamydia, mycoplasmes, rickettsies.<br>
</li>
</ul>
</dd>
<dd>
<sup>*</sup>&nbsp;
				<font size="-1">&nbsp;La fr&eacute;quence de r&eacute;sistance &agrave; la m&eacute;ticilline est environ de 30 &agrave; 50&nbsp;% de l'ensemble des staphylocoques et se rencontre surtout en milieu hospitalier.<br>
</font>
</dd>
<dd>
<sup>**</sup>&nbsp;
				<font size="-1">&nbsp;Dans certaines indications, la gentamicine peut &ecirc;tre utilis&eacute;e en association, en particulier avec les b&ecirc;talactamines (septic&eacute;mies, endocardites). Toutefois, la synergie est abolie lorsque les esp&egrave;ces impliqu&eacute;es (streptocoques, ent&eacute;rocoques) pr&eacute;sentent une r&eacute;sistance acquise de haut niveau &agrave; la gentamicine (5 - 20&nbsp;% des souches).<br>
</font>
</dd>
</dl>
</div><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Absorption&nbsp;: 
</dt>
<dd>Administr&eacute;e par voie orale, la gentamicine ne franchit pratiquement pas la barri&egrave;re digestive, aux doses th&eacute;rapeutiques. </dd>
</dl>
</div>
<div>
<dl>
<dt>
Distribution&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">Concentrations s&eacute;riques&nbsp;: <br>Chez le sujet pr&eacute;sentant une fonction r&eacute;nale normale, apr&egrave;s administration par voie IM &agrave; la dose unitaire de 1&nbsp;mg/kg, le pic s&eacute;rique, atteint au bout de 30 &agrave; 60 minutes, est de l'ordre de 4 &micro;g/ml. <br>Des concentrations plasmatiques actives persistent pendant environ 6&nbsp;heures. Il est possible de proc&eacute;der, toutes les 8&nbsp;heures, &agrave; des r&eacute;injections de la dose unitaire de 1&nbsp;mg/kg sans qu'il en r&eacute;sulte d'accumulation s&eacute;rique. <br>Chez le sujet insuffisant r&eacute;nal, le pic s&eacute;rique est l&eacute;g&egrave;rement plus &eacute;lev&eacute; et les concentrations plasmatiques sont plus prolong&eacute;es. Il convient d'espacer les r&eacute;injections de la dose unitaire de 1&nbsp;mg/kg en fonction de l'importance de l'atteinte r&eacute;nale&nbsp;(cf Posologie&nbsp;/Mode d'administration).<br>
</li>
<li type="disc">Demi-vies plasmatiques&nbsp;: <br>La demi-vie de la gentamicine est d'un peu plus de 2&nbsp;heures chez l'adulte normor&eacute;nal. Elle est de 3&nbsp;h &agrave; 3&nbsp;h&nbsp;30 chez le nourrisson et de 5&nbsp;h 25 &agrave; 5&nbsp;h 50&nbsp;chez le nouveau-n&eacute;. <br>En pr&eacute;sence d'un d&eacute;ficit de la fonction r&eacute;nale, cette demi-vie est d'autant plus allong&eacute;e que le d&eacute;ficit est plus important. <br>
</li>
<li type="disc">Diffusion tissulaire et humorale&nbsp;: <br>Apr&egrave;s administration par voie parent&eacute;rale, la gentamicine est retrouv&eacute;e dans la plupart des tissus et liquides biologiques. Des taux th&eacute;rapeutiques sont pr&eacute;sents dans le s&eacute;rum. Les concentrations dans le parenchyme r&eacute;nal sont tr&egrave;s sup&eacute;rieures aux taux plasmatiques. Des concentrations de l'ordre de 40&nbsp;% et plus sont retrouv&eacute;es dans les s&eacute;cr&eacute;tions bronchiques, l'os infect&eacute;, le liquide et le tissu synovial, la peau, la pl&egrave;vre, le p&eacute;ricarde, la cavit&eacute; p&eacute;riton&eacute;ale et le liquide d'ascite. <br>La gentamicine ne p&eacute;n&egrave;tre pas dans la prostate. Elle traverse la barri&egrave;re foetoplacentaire. Par contre, elle ne franchit pratiquement pas la barri&egrave;re h&eacute;matom&eacute;ning&eacute;e et le traitement des m&eacute;ningites n&eacute;cessite une administration intrath&eacute;cale de l'antibiotique associ&eacute; &agrave; une administration par voie g&eacute;n&eacute;rale. Le passage dans le lait maternel est n&eacute;gligeable. La gentamicine diffuse &agrave; travers les membranes utilis&eacute;es dans les h&eacute;modialyses. <br>
</li>
<li type="disc">Liaison aux prot&eacute;ines plasmatiques&nbsp;:<br>Aux taux th&eacute;rapeutiques et dans les conditions physiologiques normales, la liaison de la gentamicine aux prot&eacute;ines plasmatiques est faible, comprise entre 0&nbsp;et 3&nbsp;%.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Biotransformation&nbsp;: 
</dt>
<dd>La gentamicine ne subit pas de transformation m&eacute;tabolique. </dd>
</dl>
</div>
<div>
<dl>
<dt>
Excr&eacute;tion&nbsp;: 
</dt>
<dd>L'excr&eacute;tion de l'antibiotique est essentiellement r&eacute;nale par filtration glom&eacute;rulaire sous forme non m&eacute;tabolis&eacute;e et, par cons&eacute;quent, active. Il existe une petite r&eacute;absorption tubulaire. En moyenne, 60&nbsp;% de la dose inject&eacute;e sont &eacute;limin&eacute;s dans les urines au cours des 6&nbsp;premi&egrave;res heures et 85&nbsp;% au bout de 24&nbsp;heures. L'&eacute;limination urinaire d&eacute;cro&icirc;t parall&egrave;lement au degr&eacute; de l'insuffisance r&eacute;nale. Cependant, chez les insuffisants r&eacute;naux non anuriques, les concentrations urinaires obtenues dans les &eacute;chantillons recueillis de 12 &agrave; 24&nbsp;heures apr&egrave;s l'injection (8 &agrave; 10&nbsp;&micro;g/ml) restent sup&eacute;rieures &agrave; la CMI des germes sensibles. </dd>
<dd>La clairance r&eacute;nale de la gentamicine d&eacute;cro&icirc;t au prorata de l'insuffisance r&eacute;nale, mais sans modification significative du rapport clairance r&eacute;nale/clairance de la cr&eacute;atinine qui reste voisin de 60 &agrave; 70&nbsp;%. </dd>
<dd>Les concentrations biliaires sont g&eacute;n&eacute;ralement basses, refl&eacute;tant une &eacute;limination biliaire faible.</dd>
</dl>
</div><!--Fin pharc--><!--Debut incom-->
<a name="incom"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INCOMPATIBILIT&Eacute;S</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Ne pas m&eacute;langer Gentalline, dans une m&ecirc;me seringue ou dans un m&ecirc;me flacon de perfusion, avec un autre m&eacute;dicament, en particulier avec un antibiotique de la famille des b&ecirc;talactamines.</p><!--Fin incom--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3043642</b>4</font> (1982 r&eacute;v 10.08.2004) 10&nbsp;mg/amp.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3043659</b>2</font> (1982 r&eacute;v 10.08.2004) 40&nbsp;mg/amp.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3043665</b>3</font> (1982 r&eacute;v 10.08.2004) 80&nbsp;mg/amp.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">1.22&nbsp;euros (solution injectable &agrave; 10&nbsp;mg).</td>
</tr>
<tr valign="top">
<td></td><td>1.78&nbsp;euros (solution injectable &agrave; 40&nbsp;mg).</td>
</tr>
<tr valign="top">
<td></td><td>2.51&nbsp;euros (solution injectable &agrave; 80&nbsp;mg).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65 %. Collect. AP.</td>
</tr>
</table>
<br>
<center>
<br>
<b>SCHERING-PLOUGH</b>
<br>34, av L&eacute;onard-de-Vinci. 92400 Courbevoie<br>Standard&nbsp;: T&eacute;l : 01 80 46 40 00<br>Info m&eacute;dic&nbsp;: T&eacute;l&nbsp;: 01 80 46 40 40<br>Pharmacovigilance&nbsp;: T&eacute;l&nbsp;: 01 80 46 46 46<br>
</center>
  

<br><center><a href="https://www.facebook.com/infirmiersSOFT"><img src="img/portfolio/Medicament.png" style="height: 45%;width: 45%;"></a></center></br>
  <h2> Liste Des Sections Les Plus Importantes :</h2>
  <li><strong><a href="https://mededuct.com/infirmiers/" data-type="URL" data-id="https://mededuct.com/infirmiers/">infirmiers</a></strong></li>
  <li><strong><a href="https://mededuct.com/pathologies/" data-type="URL" data-id="https://mededuct.com/pathologies/">pathologies</a></strong></li>
  <li><strong><a href="https://mededuct.com/medicaments/" data-type="URL" data-id="https://mededuct.com/medicaments/">Medicaments</a></strong></li>
  <li><strong><a href="https://mededuct.com/les-medicament-injectable" data-type="URL" data-id="https://mededuct.com/les-medicament-injectable">Medicaments injectables</a></strong></li>
  <li><strong><a href="https://mededuct.com/traitement-durgence/" data-type="URL" data-id="https://mededuct.com/traitement-durgence/">Traitement D'Urgence</a></strong></li>
  <li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li>
  <li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/" data-type="URL" data-id="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li>
  <li><strong><a href="https://mededuct.com/fiche-technique-medical/" data-type="URL" data-id="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li>
  <li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/" data-type="URL" data-id="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li>
  <li><strong><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/" data-type="URL" data-id="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/">bibliotheque_medicale</a></strong></li>

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td></br></br>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td></br></br>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td></br></br> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td></br></br>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td></br></br>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td></br></br>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td></br></br>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td></br></br>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td></br></br>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td></br></br>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td></br></br>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td></br></br>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td></br></br>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td></br></br>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td></br></br>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td></br></br>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td></br></br>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td></br></br>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td></br></br>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td></br></br>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td></br></br>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td></br></br>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td></br></br>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>


 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  
	  </body>
</html>

