<!doctype html>
<html lang="fr">
  <head>



    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title><!-- Title -->

  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>





<!-- Cours -->
<h1>GYNERG&Egrave;NE&reg; CAF&Eacute;IN&Eacute;</h1>
<meta name="version" content="11.2">




<b>ergotamine, caf&eacute;ine</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
Comprim&eacute; (jaune clair): Bo&icirc;te de 20, sous plaquette thermoform&eacute;e. <br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left"></td><td width="20%" align="right">pcp</td>
</tr>
<tr>
<td align="left">Ergotamine(DCI) tartrate<br>
</td><td align="right">1mg</td>
</tr>
<tr>
<td align="left">Caf&eacute;ine anhydre<br>
</td><td align="right">100mg</td>
</tr>
</table>
Excipients : acide tartrique, talc, st&eacute;arate de magn&eacute;sium, amidon de ma&iuml;s pr&eacute;g&eacute;latinis&eacute;, cellulose microcristalline, oxyde de fer jaune.<br><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Traitement de la crise de migraine.<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Adulte: 
</dt>
<dd>La dose usuelle recommand&eacute;e est de 2 comprim&eacute;s (soit 2mg de tartrate d'ergotamine), d&egrave;s les prodromes de la crise. </dd>
<dd>Si la douleur persiste apr&egrave;s une demi-heure, cette administration peut &ecirc;tre renouvel&eacute;e. </dd>
<dd>Toutefois, la dose maximale par jour ne doit en aucun cas d&eacute;passer 6comprim&eacute;s, soit 6mg de tartrate d'ergotamine.</dd>
<dd>Il est instamment recommand&eacute; de ne pas d&eacute;passer, pour une semaine, l'&eacute;quivalent de 10comprim&eacute;s de Gynerg&egrave;ne caf&eacute;in&eacute;.</dd>
<dd>Co&ucirc;t du traitement journalier : 0,32euro(s). 
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Enfant: 
</dt>
<dd>La posologie usuelle est la moiti&eacute; de celle de l'adulte. </dd>
<dd>Toutefois, Gynerg&egrave;ne caf&eacute;in&eacute; est d&eacute;conseill&eacute; avant l'&acirc;ge de 10ans.</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">Hypersensibilit&eacute; connue aux alcalo&iuml;des de l'ergot de seigle ou &agrave; l'un des composants.<br>
</li>
<li type="disc">Affections pr&eacute;disposant &agrave; des r&eacute;actions angiospastiques: insuffisance coronarienne (en particulier angor instable ou spastique), &eacute;tats infectieux s&eacute;v&egrave;res, choc, maladie vasculaire oblit&eacute;rante, maladies vasculaires p&eacute;riph&eacute;riques telles que syndrome de Raynaud, ant&eacute;c&eacute;dents d'accident isch&eacute;mique transitoire ou de souffrance c&eacute;r&eacute;brale ou d'hypertension art&eacute;rielle mal contr&ocirc;l&eacute;e.<br>
</li>
<li type="disc">Art&eacute;rite temporale.<br>
</li>
<li type="disc">Migraine h&eacute;mipl&eacute;gique ou basilaire.<br>
</li>
<li type="disc">Insuffisances r&eacute;nales ou h&eacute;patiques s&eacute;v&egrave;res.<br>
</li>
<li type="disc">En association avec les triptans, les antibiotiques de la famille des macrolides (sauf la spiramycine), les antiprot&eacute;ases (ex: ampr&eacute;navir, atazanavir, fosampr&eacute;navir, indinavir, lopinavir, nelfinavir, ritonavir, saquinavir, tipranavir), les inhibiteurs de la reverse transcriptase (delavirdine, efavirenz), le voriconazole, le triclabendazole, le quinupristine-dalfopristine en association, le stiripentol, le diltiazem, la ph&eacute;nylpropanolamine (cfInteractions).<br>
</li>
<li type="disc">Allaitement (cfGrossesse/Allaitement).<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Gynerg&egrave;ne caf&eacute;in&eacute; est d&eacute;conseill&eacute; avant l'&acirc;ge de 10ans.<br>Gynerg&egrave;ne caf&eacute;in&eacute; ne doit en aucun cas &ecirc;tre administr&eacute; en traitement de fond, continu et prolong&eacute;.<br>L'administration r&eacute;p&eacute;t&eacute;e &agrave; court intervalle (cfPosologie/Mode d'administration) n&eacute;cessite une surveillance particuli&egrave;re; l'apparition &eacute;ventuelle de signes cliniques faisant suspecter une mauvaise tol&eacute;rance vasculaire impose l'arr&ecirc;t imm&eacute;diat du traitement.<br>Les patients trait&eacute;s doivent &ecirc;tre inform&eacute;s des doses maximales &agrave; ne pas d&eacute;passer et des premiers sympt&ocirc;mes d'un surdosage:<ul>
<li type="disc">accidents isch&eacute;miques et trophiques des extr&eacute;mit&eacute;s: la survenue de paresth&eacute;sies (engourdissements, fourmillements), de ph&eacute;nom&egrave;nes douloureux ou de vasoconstriction, m&ecirc;me &agrave; doses usuelles, doit attirer l'attention;<br>
</li>
<li type="disc">naus&eacute;es et vomissements sans rapport avec la migraine;<br>
</li>
<li type="disc">sympt&ocirc;mes d'isch&eacute;mie myocardique (pr&eacute;cordialgies).<br>
</li>
</ul>D&egrave;s l'apparition de sympt&ocirc;mes de surdosage, le traitement doit &ecirc;tre interrompu et le patient doit aussit&ocirc;t consulter son m&eacute;decin.<br>Une utilisation prolong&eacute;e ou excessive doit &ecirc;tre &eacute;vit&eacute;e car elle peut entra&icirc;ner:<ul>
<li type="disc">un vasospasme;<br>
</li>
<li type="disc">une fibrose (notamment pleurale ou r&eacute;trop&eacute;riton&eacute;ale). De rares cas de fibroses de valves cardiaques ont &eacute;t&eacute; rapport&eacute;s.<br>
</li>
</ul>L'utilisation excessive d'un traitement antimigraineux peut entra&icirc;ner l'apparition de c&eacute;phal&eacute;es chroniques quotidiennes n&eacute;cessitant une interruption transitoire du traitement.<br>L'attention des sportifs doit &ecirc;tre attir&eacute;e sur le fait que cette sp&eacute;cialit&eacute; contient de l'ergotamine et que ce principe actif est inscrit sur la liste des substances dopantes.<br>La prise concomitante de ce m&eacute;dicament avec: alcalo&iuml;des de l'ergot de seigle dopaminergiques (bromocriptine, cabergoline, pergolide, lisuride), sympathomim&eacute;tiques alpha [voies orale et/ou nasale] (&eacute;til&eacute;phrine, midodrine, naphazoline, oxym&eacute;tazoline, ph&eacute;nyl&eacute;phrine, syn&eacute;phrine, tetryzoline, tuaminoheptane, tymazoline), sympathomim&eacute;tiques indirects [sauf ph&eacute;nylpropanolamine] (&eacute;ph&eacute;drine, ph&eacute;nyl&eacute;phrine, pseudo&eacute;ph&eacute;drine), enoxacine, est d&eacute;conseill&eacute;e (cfInteractions).<br><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>

<b>Li&eacute;es &agrave; l'ergotamine:</b>

<br>
<b>Contre-indiqu&eacute;es :</b>
<br>
<ul>
<li type="disc">Triptans (almotriptan, frovatriptan, naratriptan, rizatriptan, sumatriptan, zolmitriptan, &eacute;l&eacute;triptan): risque d'hypertension art&eacute;rielle, de vasoconstriction art&eacute;rielle coronaire. Respecter un d&eacute;lai de 24heures entre l'arr&ecirc;t du triptan et la prise de l'alcalo&iuml;de.<br>
</li>
<li type="disc">Macrolides (sauf spiramycine): ergotisme avec possibilit&eacute; de n&eacute;crose des extr&eacute;mit&eacute;s (diminution de l'&eacute;limination h&eacute;patique des alcalo&iuml;des de l'ergot de seigle).<br>
</li>
<li type="disc">Antiprot&eacute;ases (ex: ampr&eacute;navir, atazanavir, fosampr&eacute;navir, indinavir, lopinavir, nelfinavir, ritonavir, saquinavir, tipranavir): ergotisme avec possibilit&eacute; de n&eacute;crose des extr&eacute;mit&eacute;s (inhibition du m&eacute;tabolisme h&eacute;patique de l'alcalo&iuml;de de l'ergot de seigle).<br>
</li>
<li type="disc">Inhibiteurs de la reverse transcriptase (delavirdine, efavirenz): ergotisme avec possibilit&eacute; de n&eacute;crose des extr&eacute;mit&eacute;s (inhibition du m&eacute;tabolisme h&eacute;patique de l'alcalo&iuml;de de l'ergot de seigle).<br>
</li>
<li type="disc">Voriconazole: ergotisme avec possibilit&eacute; de n&eacute;crose des extr&eacute;mit&eacute;s (inhibition du m&eacute;tabolisme h&eacute;patique de l'alcalo&iuml;de de l'ergot de seigle).<br>
</li>
<li type="disc">Quinupristine-dalfopristine (associ&eacute;s): ergotisme avec possibilit&eacute; de n&eacute;crose des extr&eacute;mit&eacute;s (inhibition du m&eacute;tabolisme h&eacute;patique de l'alcalo&iuml;de de l'ergot de seigle).<br>
</li>
<li type="disc">Stiripentol: ergotisme avec possibilit&eacute; de n&eacute;crose des extr&eacute;mit&eacute;s (inhibition du m&eacute;tabolisme h&eacute;patique des alcalo&iuml;des de l'ergot de seigle).<br>
</li>
<li type="disc">Diltiazem: ergotisme avec possibilit&eacute; de n&eacute;crose des extr&eacute;mit&eacute;s (inhibition du m&eacute;tabolisme h&eacute;patique de l'alcalo&iuml;de de l'ergot de seigle).<br>
</li>
<li type="disc">Ph&eacute;nylpropanolamine: risque de vasoconstriction et/ou de crises hypertensives.<br>
</li>
<li type="disc">Triclabendazole: ergotisme avec possibilit&eacute; de n&eacute;crose des extr&eacute;mit&eacute;s (inhibition du m&eacute;tabolisme h&eacute;patique des alcalo&iuml;des de l'ergot de seigle). Respecter un d&eacute;lai de 24heures entre l'arr&ecirc;t du traitement et l'ergotamine et inversement.<br>
</li>
</ul>
<br>
<b>D&eacute;conseill&eacute;es :</b>
<br>
<ul>
<li type="disc">Alcalo&iuml;des de l'ergot de seigle dopaminergiques (bromocriptine, cabergoline, pergolide, lisuride): risque de vasoconstriction et/ou de pouss&eacute;es hypertensives.<br>
</li>
<li type="disc">Sympathomim&eacute;tiques alpha, par voies orale et/ou nasale (&eacute;til&eacute;phrine, midodrine, naphazoline, oxym&eacute;tazoline, ph&eacute;nyl&eacute;phrine, syn&eacute;phrine, t&eacute;tryzoline, tuaminoheptane, tymazoline): risque de vasoconstriction et/ou de pouss&eacute;es hypertensives.<br>
</li>
<li type="disc">Sympathomim&eacute;tiques indirects, sauf ph&eacute;nylpropanolamine (&eacute;ph&eacute;drine, ph&eacute;nyl&eacute;phrine, pseudo&eacute;ph&eacute;drine): risque de vasoconstriction et/ou de pouss&eacute;es hypertensives.<br>
</li>
</ul>
<br>
<b>N&eacute;cessitant des pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">B&ecirc;tabloquants (propranolol, oxpr&eacute;nolol): ergotisme. Quelques cas de spasme art&eacute;riel avec isch&eacute;mie des extr&eacute;mit&eacute;s ont &eacute;t&eacute; observ&eacute;s (addition d'effets vasculaires). Surveillance clinique renforc&eacute;e, en particulier pendant les premi&egrave;res semaines de l'association. <br>
</li>
</ul>
<br>
<b>Li&eacute;es &agrave; la caf&eacute;ine:</b>

<br>
<b>D&eacute;conseill&eacute;es :</b>
<br>
<ul>
<li type="disc">Enoxacine: augmentation des concentrations plasmatiques de caf&eacute;ine pouvant entra&icirc;ner excitations et hallucinations par diminution de son m&eacute;tabolisme h&eacute;patique.<br>
</li>
</ul>
<br>
<b>A prendre en compte :</b>
<ul>
<li type="disc">Ciprofloxacine, norfloxacine: augmentation des concentrations plasmatiques de caf&eacute;ine pouvant entra&icirc;ner excitations et hallucinations par diminution de son m&eacute;tabolisme h&eacute;patique.<br>
</li>
<li type="disc">Mexil&eacute;tine: augmentation des concentrations plasmatiques de caf&eacute;ine, par inhibition de son m&eacute;tabolisme h&eacute;patique par la mexil&eacute;tine.<br>
</li>
</ul><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>Chez l'animal, l'exp&eacute;rimentation met en &eacute;vidence un effet t&eacute;ratog&egrave;ne avec le tartrate d'ergotamine. </p>
<p>Dans l'esp&egrave;ce humaine, on a constat&eacute; une embryol&eacute;talit&eacute; li&eacute;e &agrave; un effet vasoconstricteur. Par cons&eacute;quent, par mesure de prudence, ne pas prescrire pendant la grossesse.</p>
<br>
<b>Allaitement :</b>
<br>
<p>Les d&eacute;riv&eacute;s de l'ergot passant dans le lait maternel, l'allaitement est contre-indiqu&eacute; pendant l'utilisation de ce m&eacute;dicament.</p><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Des sensations vertigineuses ont &eacute;t&eacute; rapport&eacute;es comme un effet ind&eacute;sirable du traitement. La prudence est recommand&eacute;e chez les patients effectuant des t&acirc;ches n&eacute;cessitant une certaine habilet&eacute; comme conduire des v&eacute;hicules ou utiliser des machines.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Les effets ind&eacute;sirables les plus fr&eacute;quents sont les naus&eacute;es, les vomissements.<br>En fonction de la dose d'ergotamine, une vasoconstriction art&eacute;rielle intense peut survenir (ergotisme).<br>Celle-ci peut entra&icirc;ner des signes et sympt&ocirc;mes d'isch&eacute;mie vasculaire des extr&eacute;mit&eacute;s ou d'autres tissus (comme vasospasmes r&eacute;naux ou c&eacute;r&eacute;braux): cf Mises en garde/Pr&eacute;cautions d'emploi, Surdosage.<br>Les effets ind&eacute;sirables sont class&eacute;s par ordre d&eacute;croissant de fr&eacute;quence, comme suit: tr&egrave;s fr&eacute;quent (&gt;=1/10); fr&eacute;quent (&gt;=1/100, &lt;1/10); peu fr&eacute;quent (&gt;=1/1000, &lt;1/100); rare (&gt;=1/10,000, &lt;1/1000); tr&egrave;s rare (&lt;1/10,000), y compris cas isol&eacute;s.<br>Troubles du syst&egrave;me immunitaire:<ul>
<li type="disc">Rare: r&eacute;action d'hypersensibilit&eacute; : rash cutan&eacute;e, oed&egrave;me du visage, urticaire, dyspn&eacute;e.<br>
</li>
</ul>Troubles du syst&egrave;me nerveux:<ul>
<li type="disc">Fr&eacute;quent: sensation vertigineuse.<br>
</li>
<li type="disc">Peu fr&eacute;quent: paresth&eacute;sie, engourdissement, c&eacute;phal&eacute;es (cf Mises en garde/Pr&eacute;cautions d'emploi).<br>
</li>
</ul>Troubles cardiaques:<ul>
<li type="disc">Peu fr&eacute;quent: cyanose.<br>
</li>
<li type="disc">Rare: bradycardie, tachycardie.<br>
</li>
<li type="disc">Tr&egrave;s rare: isch&eacute;mie myocardique, infarctus du myocarde (cf Mises en garde/Pr&eacute;cautions d'emploi).<br>
</li>
</ul>Troubles vasculaires:<ul>
<li type="disc">Peu fr&eacute;quent: vasoconstriction p&eacute;riph&eacute;rique.<br>
</li>
<li type="disc">Rare: augmentation de la pression art&eacute;rielle.<br>
</li>
<li type="disc">Tr&egrave;s rare: absence de pouls, gangr&egrave;ne.<br>
</li>
</ul>Troubles gastro-intestinaux:<ul>
<li type="disc">Fr&eacute;quent: naus&eacute;es et vomissements (non li&eacute;s &agrave; la migraine), douleur abdominale.<br>
</li>
<li type="disc">Peu fr&eacute;quent: diarrh&eacute;e.<br>
</li>
</ul>Troubles musculaires, du tissu conjonctif et osseux:<ul>
<li type="disc">Peu fr&eacute;quent: douleur dans les extr&eacute;mit&eacute;s.<br>
</li>
<li type="disc">Rare: myalgie.<br>
</li>
</ul>Une utilisation prolong&eacute;e ou excessive peut entra&icirc;ner une fibrose (notamment pleurale ou r&eacute;trop&eacute;riton&eacute;ale). De rares cas de fibroses de valves cardiaques ont &eacute;t&eacute; rapport&eacute;s.<br><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>L'ergotisme est d&eacute;fini comme une vasoconstriction art&eacute;rielle intense produisant des signes et sympt&ocirc;mes d'isch&eacute;mie des extr&eacute;mit&eacute;s ou d'autres tissus (comme vasospasmes r&eacute;naux ou c&eacute;r&eacute;braux). En cas de non-traitement une gangr&egrave;ne est possible. La plupart des cas d'ergotisme sont associ&eacute;s &agrave; une intoxication chronique et/ou un surdosage et/ou une interaction.<br>
<div>
<dl>
<dt>
Sympt&ocirc;mes (ergotisme):
</dt>
<dd>Douleurs abdominales, naus&eacute;es, vomissements, c&eacute;phal&eacute;es, tachycardie ou bradycardie associ&eacute;es &agrave; une hypotension, troubles respiratoires, vertiges, paresth&eacute;sies, isch&eacute;mie, douleurs des extr&eacute;mit&eacute;s, gangr&egrave;ne, convulsion, choc, coma.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Traitement:
</dt>
<dd>En cas d'intoxication aigu&euml;, une &eacute;vacuation digestive par lavage gastrique et un traitement symptomatique doivent &ecirc;tre envisag&eacute;s en milieu hospitalier, sous surveillance cardiovasculaire &eacute;troite. L'administration de charbon actif peut diminuer le passage digestif de la dihydroergotamine.</dd>
<dd>En cas de confirmation d'ergotisme vasculaire, un traitement d'urgence doit &ecirc;tre administr&eacute; en milieu hospitalier. Il consiste g&eacute;n&eacute;ralement en une perfusion d'h&eacute;parine associ&eacute;e &agrave; un vasodilatateur et &eacute;ventuellement aux cortico&iuml;des.</dd>
</dl>
</div><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Antimigraineux (code ATC: N02CA52).</p>
<p>L'ergotamine exerce une action tonique sur la musculature lisse vasculaire et pr&eacute;sente une affinit&eacute; particuli&egrave;re pour les r&eacute;cepteurs monoaminergiques (NA et HT) art&eacute;riels, notamment au niveau du r&eacute;seau carotidien externe. La caf&eacute;ine augmente l'absorption intestinale de l'ergotamine (cf Pharmacocin&eacute;tique).</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>En cas d'administration par voie orale, l'absorption de l'ergotamine est rapide. La concentration plasmatique maximale est atteinte 1,5 &agrave; 2h apr&egrave;s l'administration. La biodisponibilit&eacute; per os est de 62%&plusmn; 3. </p>
<p>Le produit pr&eacute;sente une forte affinit&eacute; tissulaire. </p>
<p>Chez l'animal, le tartrate d'ergotamine a un m&eacute;tabolisme h&eacute;patique important. </p>
<p>L'&eacute;limination plasmatique est biphasique. Le temps de demi-vie de la premi&egrave;re phase alpha est de 2,7h&plusmn; 0,9, celui de la deuxi&egrave;me phase &szlig; est de 21h&plusmn; 4. </p>
<p>L'&eacute;limination urinaire est faible (4,3%&plusmn; 0,4). Le produit est &eacute;limin&eacute; essentiellement par voies biliaire et f&eacute;cale. </p>
<p>L'addition de caf&eacute;ine acc&eacute;l&egrave;re le passage dans le sang et augmente l'absorption digestive d'au moins 44%.</p><!--Fin pharc--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3046787</b>9</font> (1952 r&eacute;v 20.03.2009).</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td></td><td></td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">3.15euros (bo&icirc;te de 20comprim&eacute;s).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 35 %. Collect.</td>
</tr>
<tr>
<td colspan="2">Titulaire de l'AMM: Amdipharm.</td>
</tr>
</table>
<br>
<center>
<br>
<b>CSP</b>
<br> 76, avenue du Midi. BP 77. 63802 Cournon cdx<br>T&eacute;l: 04 73 69 28 28. Fax : 04 73 69 89 40<br>Pharmacovigilance : T&eacute;l : 01 47 04 80 46<br>
</center>
  

<br><center><a href="https://www.facebook.com/infirmiersSOFT"><img src="https://mededuct.com/wp-content/uploads/2021/11/Medical-PRO-1.png" alt="Medicament" style="height: 45%;width: 45%;"></a></center></br>
  <h2> Liste Des Sections Les Plus Importantes :</h2>
  <ul><li><strong><a href="https://mededuct.com/infirmiers/" data-type="URL" data-id="https://mededuct.com/infirmiers/">infirmiers</a></strong></li>
  <li><strong><a href="https://mededuct.com/pathologies/" data-type="URL" data-id="https://mededuct.com/pathologies/">pathologies</a></strong></li>
  <li><strong><a href="https://mededuct.com/medicaments/" data-type="URL" data-id="https://mededuct.com/medicaments/">Medicaments</a></strong></li>
  <li><strong><a href="https://mededuct.com/les-medicament-injectable" data-type="URL" data-id="https://mededuct.com/les-medicament-injectable">Medicaments injectables</a></strong></li>
  <li><strong><a href="https://mededuct.com/traitement-durgence/" data-type="URL" data-id="https://mededuct.com/traitement-durgence/">Traitement D'Urgence</a></strong></li>
  <li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li>
  <li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/" data-type="URL" data-id="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li>
  <li><strong><a href="https://mededuct.com/fiche-technique-medical/" data-type="URL" data-id="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li>
  <li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/" data-type="URL" data-id="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li>
  <li><strong><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/" data-type="URL" data-id="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/">bibliotheque_medicale</a></strong></li></ul>

<!-- Cours -->

	  
	  </body>
</html>

