<!doctype html>
<html lang="fr">
  <head>



    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title><!-- Title -->

  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>





<!-- Cours -->
<h1>HYPNOVEL&reg;</h1>
<meta name="version" content="11.1">



<br>
<b>midazolam</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
Solution injectable ou pour perfusion ou rectale &agrave; 5mg/ml (claire, incolore): 
<br>Ampoules de 1ml, bo&icirc;te de 6.<br>Ampoules de 10ml, bo&icirc;te de6.<br><!--Fin forme-->
Solution injectable ou pour perfusion ou rectale &agrave; 1mg/ml (claire, incolore): Ampoules de 5ml, bo&icirc;te de6.<br><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="65%" align="left">Solution injectable &agrave; 5mg/ml:</td><td width="13%" colspan="2" align="center">pampoule</td>
</tr>
<tr bgcolor="#e0e0e0">
<td width="65%" align="left"></td><td width="13%" align="center">de 1ml</td><td width="13%" align="right">de 10ml</td>
</tr>
<tr>
<td align="left">Midazolam(DCI) chlorhydrate exprim&eacute;enmidazolam<br>
</td><td align="center">5mg</td><td align="right">50mg</td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="65%" align="left">Solution injectable &agrave; 1mg/ml:</td><td width="13%" colspan="2" align="right">pampoule de 5ml</td>
</tr>
<tr>
<td align="left">Midazolam(DCI) chlorhydrate exprim&eacute;enmidazolam<br>
</td><td colspan="2" align="right">5mg</td>
</tr>
</table>
Excipients (communs) : 
				chlorure de sodium, acide chlorhydrique, hydroxyde de sodium, eau ppi.
<p>Ce m&eacute;dicament contient du sodium. Le taux de sodium est inf&eacute;rieur &agrave; 1mmol (23mg) par ampoule, c'est-&agrave;-dire &laquo;sans sodium&raquo;.</p><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Hypnovel est un hypnotique et un s&eacute;datif &agrave; action rapide dont les indications sont:<br>
<div>
<dl>
<dt>
Adulte:
</dt>
<dd>
<ul>
<li type="disc">S&eacute;dation vigile avant et pendant les proc&eacute;dures &agrave; vis&eacute;e diagnostique ou th&eacute;rapeutique, avec ou sans anesth&eacute;sie locale.<br>
</li>
<li type="disc">Anesth&eacute;sie:<ul>
<li type="disc">Pr&eacute;m&eacute;dication avant l'induction de l'anesth&eacute;sie.<br>
</li>
<li type="disc">Induction de l'anesth&eacute;sie.<br>
</li>
<li type="disc">Agent s&eacute;datif en association avec d'autres agents anesth&eacute;siques/analg&eacute;siques.<br>
</li>
</ul>
</li>
<li type="disc">S&eacute;dation en unit&eacute; de soins intensifs.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Enfant:
</dt>
<dd>
<ul>
<li type="disc">S&eacute;dation vigile, avant et pendant les proc&eacute;dures &agrave; vis&eacute;e diagnostique ou th&eacute;rapeutique, avec ou sans anesth&eacute;sie locale.<br>
</li>
<li type="disc">Anesth&eacute;sie: pr&eacute;m&eacute;dication avant l'induction de l'anesth&eacute;sie.<br>
</li>
<li type="disc">S&eacute;dation en unit&eacute; de soins intensifs.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
<b>Posologies standard:</b>
</dt>
<dd>Le midazolam est un agent s&eacute;datif puissant qui n&eacute;cessite d'&ecirc;tre administr&eacute; lentement et en appliquant la m&eacute;thode de titration. La titration est fortement recommand&eacute;e pour obtenir le niveau de s&eacute;dation recherch&eacute; en fonction du besoin clinique, de l'&eacute;tat physique, de l'&acirc;ge et des m&eacute;dicaments associ&eacute;s.</dd>
<dd>Chez l'adulte &acirc;g&eacute; de plus de 60ans ou en mauvais &eacute;tat g&eacute;n&eacute;ral ou atteint de maladie chronique, et, en p&eacute;diatrie, la posologie doit &ecirc;tre d&eacute;termin&eacute;e avec prudence et les facteurs de risque individuels doivent &ecirc;tre pris en compte syst&eacute;matiquement. Les posologies standard sont fournies ci-dessous &agrave; titre indicatif (cfinfra pour les posologies d&eacute;taill&eacute;es).</dd>
<dd>
<dl>
<dt>
S&eacute;dation vigile:
</dt>
<dd>Adulte&lt;60ans:<ul>
<li type="disc">Voie IV:<ul>
<li type="disc">Dose initiale: 2 &agrave; 2,5mg.<br>
</li>
<li type="disc">Dose de titration: 1mg.<br>
</li>
<li type="disc">Dose totale: 3,5 &agrave; 7,5mg.<br>
</li>
</ul>
</li>
</ul>
</dd>
<dd>Adulte&gt;=60ans ou en mauvais &eacute;tat g&eacute;n&eacute;ral ou avec maladie chronique:<ul>
<li type="disc">Voie IV:<ul>
<li type="disc">Dose initiale: 0,5 &agrave; 1mg.<br>
</li>
<li type="disc">Dose de titration: 0,5 &agrave; 1mg.<br>
</li>
<li type="disc">Dose totale: &lt;3,5mg.<br>
</li>
</ul>
</li>
</ul>
</dd>
<dd>Enfant:<ul>
<li type="disc">Voie IV:<ul>
<li type="disc">de 6mois &agrave; 5ans:<br>Dose initiale: 0,05 &agrave; 0,1mg/kg.<br>Dose totale: &lt;6mg.<br>
</li>
<li type="disc">de 6 &agrave; 12ans:<br>Dose initiale: 0,025 &agrave; 0,05mg/kg.<br>Dose totale: &lt;10mg.<br>
</li>
</ul>
</li>
<li type="disc">Voie rectale: enfant&gt;6mois: 0,3 &agrave; 0,5mg/kg.<br>
</li>
<li type="disc">Voie IM: de 1 &agrave; 15ans: 0,05 &agrave; 0,15mg/kg.<br>
</li>
</ul>
</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Anesth&eacute;sie:
</dt>
<dd>Pr&eacute;m&eacute;dication:<ul>
<li type="disc">Adulte&lt;60ans:<br>Voie IV: 1-2mg &agrave; renouveler.<br>Voie IM: 0,07 &agrave; 0,1mg/kg.<br>
</li>
<li type="disc">Adulte&gt;=60ans ou en mauvais &eacute;tat g&eacute;n&eacute;ral ou avec maladie chronique:<br>Voie IV:<br>Dose initiale: 0,5mg.<br>Doses suppl&eacute;mentaires par titration lente, si besoin.<br>Voie IM: 0,025 &agrave; 0,05mg/kg.<br>
</li>
<li type="disc">Enfant:<ul>
<li type="disc">Voie rectale: enfant&gt;6mois: 0,3 &agrave; 0,5mg/kg.<br>
</li>
<li type="disc">Voie IM: de 1 &agrave; 15ans: 0,08 &agrave; 0,2mg/kg.<br>
</li>
</ul>
</li>
</ul>
</dd>
<dd>Induction:<ul>
<li type="disc">Adulte&lt;60ans:<br>Voie IV: 0,15 &agrave; 0,2mg/kg (0,3 &agrave; 0,35 sans pr&eacute;m&eacute;dication).<br>
</li>
<li type="disc">Adulte&gt;=60ans ou en mauvais &eacute;tat g&eacute;n&eacute;ral ou avec maladie chronique:<br>Voie IV: 0,05 &agrave; 0,15mg/kg (0,15 &agrave; 0,3 sans pr&eacute;m&eacute;dication).<br>
</li>
</ul>
</dd>
<dd>Agent s&eacute;datif en association avec d'autres agents anesth&eacute;siques/analg&eacute;siques:<ul>
<li type="disc">Adulte&lt;60ans:<br>Voie IV: doses intermittentes de 0,03 &agrave; 0,1mg/kg ou perfusion continue de 0,03 &agrave; 0,1mg/kg/h.<br>
</li>
<li type="disc">Adulte&gt;=60ans ou en mauvais &eacute;tat g&eacute;n&eacute;ral ou avec maladie chronique:<br>Voie IV: doses inf&eacute;rieures &agrave; celles recommand&eacute;es pour l'adulte&lt;60ans.<br>
</li>
</ul>
</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
S&eacute;dation en unit&eacute; de soins intensifs:
</dt>
<dd>Adulte:<ul>
<li type="disc">Voie IV:<ul>
<li type="disc">Dose de charge: 0,03 &agrave; 0,3mg/kg par fractions de 1 &agrave; 2,5mg.<br>
</li>
<li type="disc">Dose d'entretien: 0,03 &agrave; 0,2mg/kg/h.<br>
</li>
</ul>
</li>
</ul>
</dd>
<dd>Enfant:<ul>
<li type="disc">Voie IV:<ul>
<li type="disc">nouveau-n&eacute;&lt;32semaines d'&acirc;ge de gestation: 0,03mg/kg/h;<br>
</li>
<li type="disc">nouveau-n&eacute;&gt;32semaines et enfant jusqu'&agrave; 6mois: 0,06mg/kg/h;<br>
</li>
<li type="disc">enfant&gt;6mois:<br>Dose de charge: 0,05 &agrave; 0,2mg/kg.<br>Dose d'entretien: 0,06 &agrave; 0,12mg/kg/h.<br>
</li>
</ul>
</li>
</ul>
</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Posologie en s&eacute;dation vigile:</b>
</dt>
<dd>Pour la s&eacute;dation vigile avant une proc&eacute;dure &agrave; vis&eacute;e diagnostique ou th&eacute;rapeutique, le midazolam est administr&eacute; par voie IV. La posologie doit &ecirc;tre d&eacute;termin&eacute;e individuellement, administr&eacute;e par la m&eacute;thode de titration et en aucun cas par injection rapide ou en bolus unique.</dd>
<dd>L'obtention de la s&eacute;dation peut varier de fa&ccedil;on individuelle et d&eacute;pend de l'&eacute;tat physique du patient et des modalit&eacute;s pr&eacute;cises d'administration (vitesse d'administration, dose administr&eacute;e). Si cela s'av&egrave;re n&eacute;cessaire, d'autres doses fractionn&eacute;es peuvent &ecirc;tre administr&eacute;es en fonction des besoins individuels. L'effet commence environ 2 minutes apr&egrave;s l'injection. L'effet maximal est obtenu dans les 5 &agrave; 10 minutes environ.</dd>
<dd>
<dl>
<dt>
Adulte:
</dt>
<dd>L'injection IV doit &ecirc;tre administr&eacute;e lentement &agrave; une vitesse d'environ 1mg en 30secondes. </dd>
<dd>Chez l'adulte &acirc;g&eacute; de moins de 60ans, la dose initiale est de 2 &agrave; 2,5mg administr&eacute;e en 5 &agrave; 10minutes avant le d&eacute;but de la proc&eacute;dure. Des doses compl&eacute;mentaires de 1 mg peuvent &ecirc;tre donn&eacute;es, si n&eacute;cessaire. En moyenne, les doses utilis&eacute;es sont comprises entre 3,5 et 7,5mg. En g&eacute;n&eacute;ral une dose totale sup&eacute;rieure &agrave; 5mg n'est pas n&eacute;cessaire.</dd>
<dd>Chez l'adulte &acirc;g&eacute; de plus de 60ans, l'adulte en mauvais &eacute;tat g&eacute;n&eacute;ral ou l'adulte atteint de maladie chronique, la dose initiale devra &ecirc;tre r&eacute;duite &agrave; 0,5-1,0mg et administr&eacute;e 5 &agrave; 10minutes avant le d&eacute;but de la proc&eacute;dure. Des doses compl&eacute;mentaires de 0,5mg &agrave; 1mg peuvent &ecirc;tre administr&eacute;es, si n&eacute;cessaire. L'effet maximal pouvant &ecirc;tre atteint moins rapidement chez ces patients, les doses compl&eacute;mentaires de midazolam devront &ecirc;tre titr&eacute;es tr&egrave;s lentement et prudemment. En g&eacute;n&eacute;ral, une dose totale sup&eacute;rieure &agrave; 3,5mg n'est pas n&eacute;cessaire..</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Enfant:
</dt>
<dd>
<ul>
<li type="disc">AdministrationIV:<br>Le midazolam doit &ecirc;tre administr&eacute; lentement selon la m&eacute;thode de titration jusqu'&agrave; l'obtention de l'effet clinique recherch&eacute;. La dose initiale de midazolam doit &ecirc;tre administr&eacute;e en 2 &agrave; 3minutes. Il faut ensuite attendre entre 2 et 5minutes pour pouvoir pleinement &eacute;valuer l'effet s&eacute;datif avant de commencer la proc&eacute;dure pr&eacute;vue ou de r&eacute;p&eacute;ter la dose. Si un niveau de s&eacute;dation plus important est n&eacute;cessaire, continuer d'utiliser la m&eacute;thode de titration avec augmentation croissante de la dose par petits paliers jusqu'&agrave; l'obtention du niveau de s&eacute;dation recherch&eacute;. Chez le nourrisson et le jeune enfant de moins de 5 ans, des doses sensiblement plus &eacute;lev&eacute;es (mg/kg) que chez l'enfant plus &acirc;g&eacute; et chez l'adolescent peuvent &ecirc;tre n&eacute;cessaires.<br>
<ul>
<li type="disc">Enfant de moins de 6mois: ces enfants sont particuli&egrave;rement sensibles aux obstructions des voies a&eacute;riennes et &agrave; l'hypoventilation. Pour cette raison, l'utilisation dans la s&eacute;dation vigile chez les enfants de moins de 6mois n'est pas recommand&eacute;e.<br>
</li>
<li type="disc">Enfant de 6mois &agrave; 5ans: dose initiale de 0,05 &agrave; 0,1mg/kg. Une dose totale allant jusqu'&agrave; 0,6mg/kg peut &ecirc;tre n&eacute;cessaire pour obtenir l'effet recherch&eacute;, mais la dose totale ne doit pas d&eacute;passer 6mg. Aux doses plus &eacute;lev&eacute;es une s&eacute;dation prolong&eacute;e et un risque d'hypoventilation peuvent &ecirc;tre associ&eacute;s.<br>
</li>
<li type="disc">Enfant de 6 &agrave; 12ans: dose initiale de 0,025 &agrave; 0,05mg/kg. Une dose totale allant jusqu'&agrave; 0,4mg/kg avec un maximum de 10mg peut &ecirc;tre n&eacute;cessaire. Aux doses plus &eacute;lev&eacute;es, une s&eacute;dation prolong&eacute;e et un risque d'hypoventilation peuvent &ecirc;tre associ&eacute;s.<br>
</li>
<li type="disc">Enfant entre 12 et 16ans: la posologie de l'adulte doit &ecirc;tre appliqu&eacute;e.<br>
</li>
</ul>
</li>
<li type="disc">Administration rectale:<br>La dose totale de midazolam utilis&eacute;e habituellement est comprise entre 0,3 et 0,5mg/kg. L'administration rectale de la solution en ampoule se fait par l'interm&eacute;diaire d'un dispositif plastique fix&eacute; &agrave; l'extr&eacute;mit&eacute; d'une seringue. Si le volume &agrave; administrer est trop faible, de l'eau peut &ecirc;tre ajout&eacute;e jusqu'&agrave; un volume total de 10ml. La dose totale doit &ecirc;tre administr&eacute;e en une fois, l'administration r&eacute;p&eacute;t&eacute;e par voie rectale devant &ecirc;tre &eacute;vit&eacute;e.<br>L'utilisation chez l'enfant de moins de 6 mois n'est pas recommand&eacute;e, les donn&eacute;es disponibles dans cette population &eacute;tant limit&eacute;es.<br>
</li>
<li type="disc">Administration IM:<br>La dose utilis&eacute;e est comprise entre 0,05 et 0,15mg/kg. Une dose totale sup&eacute;rieure &agrave; 10mg n'est habituellement pas n&eacute;cessaire. Cette voie ne doit &ecirc;tre utilis&eacute;e qu'exceptionnellement. Il est pr&eacute;f&eacute;rable d'utiliser la voie rectale, car l'injectionIM est douloureuse.<br>
</li>
</ul>
</dd>
<dd>Chez les enfants dont le poids est inf&eacute;rieur &agrave; 15kg, il n'est pas recommand&eacute; d'utiliser les solutions de midazolam de concentration sup&eacute;rieure &agrave; 1 mg/ml. Les concentrations plus &eacute;lev&eacute;es doivent &ecirc;tre dilu&eacute;es pour obtenir une concentration de 1mg/ml.</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Posologie en anesth&eacute;sie:</b>
</dt>
<dd>
<dl>
<dt>
Pr&eacute;m&eacute;dication:
</dt>
<dd>La pr&eacute;m&eacute;dication avec le midazolam administr&eacute; peu de temps avant une proc&eacute;dure anesth&eacute;sique permet d'obtenir une s&eacute;dation (induction de l'endormissement ou somnolence et diminution de l'appr&eacute;hension) et une diminution de la m&eacute;morisation pr&eacute;op&eacute;ratoire. Le midazolam peut &eacute;galement &ecirc;tre administr&eacute; en association avec des anticholinergiques. Dans cette indication, le midazolam doit &ecirc;tre administr&eacute; par voie intraveineuse ou par voie intramusculaire profonde dans une masse musculaire importante 20 &agrave; 60minutes avant l'induction de l'anesth&eacute;sie, ou de pr&eacute;f&eacute;rence par voie rectale chez les enfants (voir ci-dessous). Apr&egrave;s administration de la pr&eacute;m&eacute;dication, une surveillance &eacute;troite et continue du patient est obligatoire, car la sensibilit&eacute; interindividuelle est variable et des sympt&ocirc;mes de surdosage peuvent survenir.</dd>
<dd>
<ul>
<li type="disc">Adulte: pour obtenir une s&eacute;dation pr&eacute;op&eacute;ratoire et une diminution de la m&eacute;morisation pr&eacute;op&eacute;ratoire, la dose recommand&eacute;e pour les adultes &acirc;g&eacute;s de moins de 60ans, ASAI-II est de 1-2mg IV &agrave; renouveler si besoin ou de 0,07 &agrave; 0,1mg/kg en injection IM. La dose doit &ecirc;tre r&eacute;duite et adapt&eacute;e individuellement lorsque le midazolam est administr&eacute; chez des adultes &acirc;g&eacute;s de plus de 60ans, des adultes en mauvais &eacute;tat g&eacute;n&eacute;ral ou des adultes atteints de maladie chronique. La dose initiale IV recommand&eacute;e est de 0,5mg et doit &ecirc;tre compl&eacute;t&eacute;e par titration lente si besoin. Une dose de 0,025 &agrave; 0,05mg/kg administr&eacute;e par voie IM est recommand&eacute;e. La dose de midazolam doit &ecirc;tre r&eacute;duite en cas d'administration concomitante avec un narcotique. La dose usuelle est de 2 &agrave; 3mg.<br>
</li>
<li type="disc">Enfant:<br>Nouveau-n&eacute; et enfant jusqu'&agrave; 6mois:<br>L'utilisation chez les enfants de moins de 6mois n'est pas recommand&eacute;e, car les donn&eacute;es disponibles sont limit&eacute;es. <br>Enfant de plus de 6mois:<br>Voie rectale: la dose totale de midazolam est habituellement comprise entre 0,3 et 0,5mg/kg; elle doit &ecirc;tre administr&eacute;e 15 &agrave; 30minutes avant l'induction de l'anesth&eacute;sie. L'administration rectale de solution en ampoule est effectu&eacute;e &agrave; l'aide d'un dispositif plastique fix&eacute; &agrave; l'extr&eacute;mit&eacute; d'une seringue. Si le volume &agrave; administrer est trop faible, de l'eau peut &ecirc;tre ajout&eacute;e jusqu'&agrave; un volume total de 10ml.<br>Voie IM: l'administration par voie IM &eacute;tant douloureuse, cette voie ne doit &ecirc;tre utilis&eacute;e que dans des cas exceptionnels. On doit lui pr&eacute;f&eacute;rer l'administration par voie rectale. Cependant, l'efficacit&eacute; et la s&eacute;curit&eacute; d'emploi d'une dose comprise entre 0,08 et 0,2mg/kg de midazolam administr&eacute;e en IM ont &eacute;t&eacute; d&eacute;montr&eacute;es. Chez les enfants entre 1 et 15ans, des doses proportionnellement plus &eacute;lev&eacute;es en fonction du poids corporel que chez l'adulte sont n&eacute;cessaires.<br>Chez les enfants dont le poids est inf&eacute;rieur &agrave; 15kg, il n'est pas recommand&eacute; d'utiliser les solutions de midazolam dont les concentrations sont sup&eacute;rieures &agrave; 1mg/ml. Les concentrations sup&eacute;rieures doivent &ecirc;tre dilu&eacute;es pour obtenir une concentration de 1mg/ml.<br>
</li>
</ul>
</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Induction:
</dt>
<dd>Adulte.</dd>
<dd>Quand le midazolam est utilis&eacute; en induction de l'anesth&eacute;sie avant l'administration d'autres agents anesth&eacute;siques, la r&eacute;ponse individuelle est variable. La dose doit donc &ecirc;tre administr&eacute;e par la m&eacute;thode de titration en tenant compte de l'&acirc;ge et de l'&eacute;tat clinique du patient. Lorsque le midazolam est administr&eacute; avant ou en association avec d'autres agents IV ou par inhalation en induction de l'anesth&eacute;sie, la dose initiale de chaque agent doit &ecirc;tre significativement r&eacute;duite, parfois jusqu'&agrave; 25% de moins que la dose initiale usuelle de chaque agent. La m&eacute;thode de titration permet d'atteindre le niveau d'anesth&eacute;sie recherch&eacute;. La dose d'induction de midazolam par voie IV doit &ecirc;tre administr&eacute;e lentement par doses fractionn&eacute;es. Chaque fraction doit &ecirc;tre inf&eacute;rieure &agrave; 5 mg et inject&eacute;e en 20 &agrave; 30secondes en laissant 2minutes entre chaque palier successif.</dd>
<dd>
<ul>
<li type="disc">Chez l'adulte pr&eacute;m&eacute;diqu&eacute; &acirc;g&eacute; de moins de 60ans, une dose IV de 0,15 &agrave; 0,2mg/kg est normalement suffisante. Chez l'adulte &acirc;g&eacute; de moins de 60ans non pr&eacute;m&eacute;diqu&eacute;, la dose peut &ecirc;tre sup&eacute;rieure (0,3 &agrave; 0,35mg/kg IV). Pour compl&eacute;ter l'induction si n&eacute;cessaire, des fractions d'environ 25% de la dose initiale utilis&eacute;e pourront &ecirc;tre administr&eacute;es. L'induction peut aussi &ecirc;tre compl&eacute;t&eacute;e par des agents anesth&eacute;siques par inhalation. Dans des cas r&eacute;sistants, une dose totale allant jusqu'&agrave; 0,6mg/kg peut &ecirc;tre utilis&eacute;e pour obtenir l'induction, mais de telles doses peuvent entra&icirc;ner un retard de r&eacute;veil.<br>
</li>
<li type="disc">Chez l'adulte pr&eacute;m&eacute;diqu&eacute; &acirc;g&eacute; de plus de 60ans, l'adulte en mauvais &eacute;tat g&eacute;n&eacute;ral ou l'adulte atteint de maladie chronique, la dose doit &ecirc;tre significativement r&eacute;duite, par exemple &agrave; 0,05-0,15mg/kg, administr&eacute;e en IV en 20-30secondes permettant un effet au bout de deux minutes.<br>
</li>
<li type="disc">L'adulte &acirc;g&eacute; de plus de 60ans non pr&eacute;m&eacute;diqu&eacute; n&eacute;cessite habituellement une dose sup&eacute;rieure de midazolam pour l'induction; une dose initiale de 0,15 &agrave; 0,30mg/kg est recommand&eacute;e.<br>Le patient non pr&eacute;m&eacute;diqu&eacute; atteint d'une maladie syst&eacute;mique s&eacute;v&egrave;re ou autre facteur d&eacute;bilitant requiert habituellement une dose moindre de midazolam pour l'induction. Une dose initiale de 0,15 &agrave; 0,25mg/kg est habituellement suffisante.<br>
</li>
</ul>
</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Agent s&eacute;datif en association avec d'autres agents anesth&eacute;siques/analg&eacute;siques:
</dt>
<dd>Adulte.</dd>
<dd>Le midazolam peut &ecirc;tre donn&eacute; comme agent s&eacute;datif en association avec d'autres agents anesth&eacute;siques en l'administrant soit par petites doses IV intermittentes (comprises entre 0,03 et 0,1mg/kg) soit en perfusion continue (entre 0,03 et 0,1mg/kg/h) g&eacute;n&eacute;ralement en association avec des analg&eacute;siques. La dose et les intervalles entre les doses varient en fonction de la r&eacute;ponse individuelle du patient.</dd>
<dd>Chez l'adulte &acirc;g&eacute; de plus de 60ans, l'adulte en mauvais &eacute;tat g&eacute;n&eacute;ral ou l'adulte atteint de maladie chronique, des doses d'entretien plus faibles peuvent &ecirc;tre n&eacute;cessaires.</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>S&eacute;dation en unit&eacute; de soins intensifs:</b>
</dt>
<dd>Le niveau de s&eacute;dation recherch&eacute; est atteint par la m&eacute;thode de titration (doses fractionn&eacute;es de midazolam) suivie soit par une perfusion continue soit par des injections intermittentes en bolus, en fonction du besoin clinique, de l'&eacute;tat physique, de l'&acirc;ge et des m&eacute;dicaments associ&eacute;s (cfInteractions).</dd>
<dd>
<ul>
<li type="disc">Adulte:<ul>
<li type="disc">La dose de charge IV de 0,03 &agrave; 0,3mg/kg doit &ecirc;tre administr&eacute;e lentement par fractions. Chaque fraction de 1 &agrave; 2,5mg doit &ecirc;tre inject&eacute;e en 20 &agrave; 30secondes en attendant 2minutes entre deux injections successives. Chez les patients en hypovol&eacute;mie, ou en vasoconstriction, ou en hypothermie, la dose de charge devra &ecirc;tre r&eacute;duite ou supprim&eacute;e.<br>Lorsque le midazolam est associ&eacute; &agrave; des analg&eacute;siques puissants, ces derniers doivent &ecirc;tre administr&eacute;s en premier de fa&ccedil;on &agrave; ce que l'effet s&eacute;datif du midazolam puisse &ecirc;tre contr&ocirc;l&eacute; par titration par rapport &agrave; la s&eacute;dation provoqu&eacute;e par les analg&eacute;siques.<br>
</li>
<li type="disc">Dose d'entretien IV: les doses peuvent &ecirc;tre comprises entre 0,03 et 0,2mg/kg/h. Chez les patients en hypovol&eacute;mie, en vasoconstriction, ou en hypothermie, la dose d'entretien devra &ecirc;tre r&eacute;duite. Le niveau de s&eacute;dation devra &ecirc;tre r&eacute;&eacute;valu&eacute; r&eacute;guli&egrave;rement. Lors d'une s&eacute;dation prolong&eacute;e, un ph&eacute;nom&egrave;ne d'&eacute;chappement th&eacute;rapeutique peut se d&eacute;velopper et une augmentation de la dose peut &ecirc;tre n&eacute;cessaire.<br>
</li>
</ul>
</li>
<li type="disc">Nouveau-n&eacute; et enfant jusqu'&agrave; 6mois:<br>Le midazolam doit &ecirc;tre administr&eacute; en perfusion IV continue, en commen&ccedil;ant par 0,03mg/kg/h (0,5&micro;g/kg/min) chez les nouveau-n&eacute;s avec un &acirc;ge de gestation&lt;32 semaines ou 0,06mg/kg/h (1&micro;g/kg/min) chez les nouveau-n&eacute;s avec un &acirc;ge de gestation&gt;32semaines et chez les enfants jusqu'&agrave; 6mois.<br>Une dose de charge intraveineuse n'est pas recommand&eacute;e chez les pr&eacute;matur&eacute;s, les nouveau-n&eacute;s et les enfants jusqu'&agrave; 6mois, en cons&eacute;quence la vitesse de perfusion continue peut &ecirc;tre plus rapide pendant les premi&egrave;res heures afin d'atteindre les taux plasmatiques th&eacute;rapeutiques.<br>Cette vitesse de perfusion doit &ecirc;tre prudemment et fr&eacute;quemment r&eacute;&eacute;valu&eacute;e, en particulier apr&egrave;s les premi&egrave;res 24heures, de mani&egrave;re &agrave; administrer la plus petite dose efficace et de r&eacute;duire le risque d'accumulation du produit.<br>Il est n&eacute;cessaire de surveiller &eacute;troitement la fr&eacute;quence respiratoire et la saturation en oxyg&egrave;ne.<br>Chez les pr&eacute;matur&eacute;s, les nouveau-n&eacute;s et les enfants dont le poids est inf&eacute;rieur &agrave; 15kg, il n'est pas recommand&eacute; d'utiliser les solutions de midazolam dont la concentration est sup&eacute;rieure &agrave; 1mg/ml. Les concentrations sup&eacute;rieures doivent &ecirc;tre dilu&eacute;es pour obtenir une concentration de 1mg/ml.<br>
</li>
<li type="disc">Enfant de plus de 6mois:<br>Chez les enfants intub&eacute;s ou ventil&eacute;s, une dose de charge de 0,05 &agrave; 0,2mg/kg en IV doit &ecirc;tre administr&eacute;e lentement en au moins 2 &agrave; 3minutes afin d'obtenir l'effet clinique recherch&eacute;. Le midazolam ne doit pas &ecirc;tre administr&eacute; en injection intraveineuse rapide. La dose de charge est suivie d'une perfusion continue de 0,06 &agrave; 0,12mg/kg/h (1 &agrave; 2&micro;g/kg/min). La vitesse de perfusion peut &ecirc;tre augment&eacute;e ou diminu&eacute;e (g&eacute;n&eacute;ralement de 25% de la vitesse initiale ou en cours) si n&eacute;cessaire, ou des doses suppl&eacute;mentaires de midazolam IV peuvent &ecirc;tre administr&eacute;es pour augmenter ou entretenir l'effet recherch&eacute;.<br>Lorsque l'on instaure une perfusion avec le midazolam chez des patients dont l'&eacute;quilibre h&eacute;modynamique est instable, la dose de charge habituelle doit &ecirc;tre administr&eacute;e selon la m&eacute;thode de titration avec des doses fractionn&eacute;es faibles et le patient doit &ecirc;tre surveill&eacute; &agrave; la recherche d'une instabilit&eacute; h&eacute;modynamique, par exemple une hypotension. Ces patients sont particuli&egrave;rement sensibles aux effets d&eacute;presseurs respiratoires du midazolam et n&eacute;cessitent une surveillance &eacute;troite de la fr&eacute;quence respiratoire et de la saturation en oxyg&egrave;ne.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Populations particuli&egrave;res:</b>
</dt>
<dd>
<dl>
<dt>
Insuffisants r&eacute;naux:
</dt>
<dd>Chez des patients insuffisants r&eacute;naux (clairance de la cr&eacute;atinine &lt;10 ml/min), la pharmacocin&eacute;tique de la fraction non li&eacute;e du midazolam, apr&egrave;s administration d'une dose IV unique, est similaire &agrave; celle observ&eacute;e chez des volontaires sains. Cependant, apr&egrave;s une perfusion prolong&eacute;e chez des patients en unit&eacute; de soins intensifs, la dur&eacute;e moyenne de l'effet s&eacute;datif a &eacute;t&eacute; consid&eacute;rablement prolong&eacute;e chez les insuffisants r&eacute;naux, tr&egrave;s vraisemblablement en raison d'une accumulation d'alphahydroxymidazolam glucuronide. Il n'existe aucune donn&eacute;e sp&eacute;cifique chez des patients pr&eacute;sentant une insuffisance r&eacute;nale s&eacute;v&egrave;re (clairance de la cr&eacute;atinine inf&eacute;rieure &agrave; 30ml/min) recevant du midazolam pour l'induction de l'anesth&eacute;sie.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Insuffisants h&eacute;patiques:
</dt>
<dd>Une insuffisance h&eacute;patique r&eacute;duit la clairance du midazolam IV et, par cons&eacute;quent, augmente la demi-vie terminale. L'effet clinique peut donc &ecirc;tre plus important et plus prolong&eacute;. La dose requise de midazolam peut &ecirc;tre r&eacute;duite, et une surveillance adapt&eacute;e des signes vitaux doit &ecirc;tre effectu&eacute;e (cf Mises en garde/Pr&eacute;cautions d'emploi).</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Enfant:
</dt>
<dd>Voir ci-dessus et rubrique Mises en garde/Pr&eacute;cautions d'emploi.</dd>
</dl>
</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">Hypersensibilit&eacute; connue aux benzodiaz&eacute;pines ou &agrave; tout autre excipient du produit.<br>
</li>
<li type="disc">S&eacute;dation vigile de patients avec une insuffisance respiratoire s&eacute;v&egrave;re ou une d&eacute;pression respiratoire aigu&euml;.<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dd>Le midazolam doit &ecirc;tre administr&eacute; uniquement par des m&eacute;decins exp&eacute;riment&eacute;s dans un lieu totalement &eacute;quip&eacute; pour la surveillance et le maintien des fonctions cardiorespiratoires, et par des personnes form&eacute;es sp&eacute;cifiquement &agrave; la reconnaissance et &agrave; la prise en charge des &eacute;v&eacute;nements ind&eacute;sirables attendus et ayant l'exp&eacute;rience de la r&eacute;animation cardiorespiratoire. Des effets ind&eacute;sirables cardiorespiratoires s&eacute;v&egrave;res ont &eacute;t&eacute; rapport&eacute;s. Ces effets &eacute;taient d&eacute;pression respiratoire, apn&eacute;e, arr&ecirc;t respiratoire et/ou arr&ecirc;t cardiaque. De tels incidents mena&ccedil;ant le pronostic vital surviennent plus volontiers lorsque l'injection est trop rapide ou lorsque une dose &eacute;lev&eacute;e est administr&eacute;e (cf Effets ind&eacute;sirables).</dd>
<dd>Une attention particuli&egrave;re est n&eacute;cessaire dans l'indication s&eacute;dation vigile chez les patients pr&eacute;sentant une alt&eacute;ration de la fonction respiratoire.</dd>
<dd>Les enfants de moins de 6mois sont particuli&egrave;rement sensibles &agrave; l'obstruction des voies a&eacute;riennes et &agrave; l'hypoventilation; par cons&eacute;quent, la titration qui consiste &agrave; fractionner la dose par paliers jusqu'&agrave; l'obtention de l'effet clinique, et la surveillance &eacute;troite de la fr&eacute;quence respiratoire et de la saturation en oxyg&egrave;ne sont essentielles.</dd>
<dd>Lorsque le midazolam est utilis&eacute; en pr&eacute;m&eacute;dication, une surveillance appropri&eacute;e du patient apr&egrave;s administration est obligatoire, du fait de la variabilit&eacute; interindividuelle et de la survenue possible de sympt&ocirc;mes de surdosage.</dd>
<dd>Une prudence particuli&egrave;re doit &ecirc;tre exerc&eacute;e lorsque le midazolam est administr&eacute; &agrave; des patients &agrave; haut risque:<ul>
<li type="disc">Adulte &acirc;g&eacute; de plus de 60ans.<br>
</li>
<li type="disc">Patients atteints de maladie chronique ou en mauvais &eacute;tat g&eacute;n&eacute;ral, par exemple:<ul>
<li type="disc">en cas d'insuffisance respiratoire chronique,<br>
</li>
<li type="disc">en cas d'insuffisance r&eacute;nale chronique, d'insuffisance h&eacute;patique ou d'insuffisance cardiaque,<br>
</li>
<li type="disc">enfants, particuli&egrave;rement ceux ayant une instabilit&eacute; cardiovasculaire.<br>
</li>
</ul>
</li>
</ul>
</dd>
<dd>Ces patients &agrave; haut risque n&eacute;cessitent des posologies plus faibles (cfPosologie/Mode d'administration) et doivent &ecirc;tre sous surveillance continue afin de d&eacute;tecter les premiers signes d'alt&eacute;ration des fonctions vitales.</dd>
<dd>Comme avec tout m&eacute;dicament d&eacute;presseur du SNC et/ou ayant des propri&eacute;t&eacute;s myorelaxantes, une attention particuli&egrave;re doit &ecirc;tre exerc&eacute;e lorsque le midazolam est administr&eacute; &agrave; un patient atteint de myasth&eacute;nie grave.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Tol&eacute;rance:
</dt>
<dd>Des &eacute;chappements th&eacute;rapeutiques ont &eacute;t&eacute; rapport&eacute;s lorsque le midazolam est utilis&eacute; en s&eacute;dation prolong&eacute;e en unit&eacute; de soins intensifs.</dd>
</dl>
</div>
<div>
<dl>
<dt>
D&eacute;pendance:
</dt>
<dd>Lorsque le midazolam est utilis&eacute; en s&eacute;dation prolong&eacute;e en unit&eacute; de soins intensifs, la survenue d'une d&eacute;pendance physique au midazolam est &agrave; envisager.</dd>
<dd>Le risque de d&eacute;pendance augmente en fonction de la dose et la dur&eacute;e du traitement. Ce risque est &eacute;galement plus &eacute;lev&eacute; chez les patients ayant des ant&eacute;c&eacute;dents d'alcoolisme ou de toxicomanie (cf Effets ind&eacute;sirables).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Syndrome de sevrage:
</dt>
<dd>Au cours d'un traitement prolong&eacute; avec le midazolam en unit&eacute; de soins intensifs, une d&eacute;pendance physique peut se d&eacute;velopper. Par cons&eacute;quent, un arr&ecirc;t brutal du traitement pourra s'accompagner de sympt&ocirc;mes de sevrage. Les sympt&ocirc;mes suivants peuvent survenir : c&eacute;phal&eacute;es, myalgies, anxi&eacute;t&eacute;, tension, agitation, confusion, irritabilit&eacute;, insomnie de rebond, changements d'humeur, hallucinations et convulsions. Le risque des sympt&ocirc;mes de sevrage &eacute;tant augment&eacute; apr&egrave;s arr&ecirc;t brutal du traitement, il est recommand&eacute; de diminuer progressivement les doses.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Amn&eacute;sie:
</dt>
<dd>Le midazolam entra&icirc;ne une amn&eacute;sie ant&eacute;rograde (cet effet est fr&eacute;quemment souhaitable dans certaines situations telles que les chirurgies ou les proc&eacute;dures &agrave; vis&eacute;e diagnostique), sa dur&eacute;e est directement li&eacute;e &agrave; la dose administr&eacute;e. Une amn&eacute;sie prolong&eacute;e peut pr&eacute;senter des probl&egrave;mes chez les patients ambulatoires, qui sont renvoy&eacute;s chez eux apr&egrave;s l'intervention. Apr&egrave;s l'administration du midazolam par voie parent&eacute;rale, les patients peuvent sortir de l'h&ocirc;pital ou de la consultation uniquement s'ils sont accompagn&eacute;s.</dd>
</dl>
</div>
<div>
<dl>
<dt>
R&eacute;actions paradoxales:
</dt>
<dd>Les r&eacute;actions paradoxales telles qu'agitation, mouvements involontaires (y compris convulsions toniques/cloniques et tremblements musculaires), hyperactivit&eacute;, hostilit&eacute;, acc&egrave;s de col&egrave;re, agressivit&eacute;, excitation paroxystique et acc&egrave;s de violence, ont &eacute;t&eacute; rapport&eacute;es avec le midazolam. Ces r&eacute;actions peuvent appara&icirc;tre avec des doses &eacute;lev&eacute;es et/ou lorsque l'injection est trop rapide. Ces r&eacute;actions ont &eacute;t&eacute; plus fr&eacute;quemment rapport&eacute;es chez l'enfant et le sujet &acirc;g&eacute;.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Modification de l'&eacute;limination du midazolam:
</dt>
<dd>L'&eacute;limination du midazolam peut &ecirc;tre modifi&eacute;e chez les patients recevant des produits qui inhibent ou induisent le CYP3A4 et il peut &ecirc;tre n&eacute;cessaire d'adapter la dose de midazolam en cons&eacute;quence (cfInteractions).</dd>
<dd>L'&eacute;limination du midazolam peut &ecirc;tre &eacute;galement prolong&eacute;e chez des patients ayant une insuffisance h&eacute;patique, un d&eacute;bit cardiaque bas et chez les nouveau-n&eacute;s (cfPharmacocin&eacute;tique: Populations particuli&egrave;res).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Pr&eacute;matur&eacute;s et nouveau-n&eacute;s:
</dt>
<dd>Du fait d'un risque augment&eacute; d'apn&eacute;e, une extr&ecirc;me prudence est conseill&eacute;e lors de la s&eacute;dation des patients pr&eacute;matur&eacute;s non intub&eacute;s. Une surveillance &eacute;troite de la fr&eacute;quence respiratoire et de la saturation en oxyg&egrave;ne est n&eacute;cessaire.</dd>
<dd>Une injection rapide doit &ecirc;tre &eacute;vit&eacute;e chez les nouveau-n&eacute;s.</dd>
<dd>Les nouveau-n&eacute;s ont des fonctions organiques r&eacute;duites et/ou immatures et sont &eacute;galement plus sensibles aux effets respiratoires importants et/ou prolong&eacute;s du midazolam.</dd>
<dd>Des effets ind&eacute;sirables h&eacute;modynamiques ont &eacute;t&eacute; rapport&eacute;s chez les enfants ayant une instabilit&eacute; cardiovasculaire ; une injection intraveineuse rapide (bolus) doit &ecirc;tre &eacute;vit&eacute;e dans cette population.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Enfants de moins de 6mois:
</dt>
<dd>Dans cette population, le midazolam est uniquement indiqu&eacute; dans la s&eacute;dation en unit&eacute; de soins intensifs. Les enfants de moins de 6mois sont particuli&egrave;rement expos&eacute;s &agrave; une obstruction bronchique et &agrave; une hypoventilation. Par cons&eacute;quent, une titration lente jusqu'&agrave; obtention de l'effet clinique ainsi qu'une surveillance attentive de la fr&eacute;quence respiratoire et de la saturation en oxyg&egrave;ne sont essentielles (voir &eacute;galement &laquo;Pr&eacute;matur&eacute;s et nouveau-n&eacute;s&raquo; ci-dessus).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Prise concomitante d'alcool/d&eacute;presseurs du SNC:
</dt>
<dd>L'association du midazolam et de l'alcool et/ou de d&eacute;presseurs du SNC doit &ecirc;tre &eacute;vit&eacute;e. Une telle association est susceptible d'accro&icirc;tre les effets cliniques du midazolam, pouvant comporter une s&eacute;dation s&eacute;v&egrave;re ou une d&eacute;pression respiratoire cliniquement significative (cf Interactions).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Ant&eacute;c&eacute;dents d'alcool ou de toxicomanie:
</dt>
<dd>Comme les autres benzodiaz&eacute;pines, le midazolam doit &ecirc;tre &eacute;vit&eacute; chez les patients ayant des ant&eacute;c&eacute;dents d'alcoolisme ou de toxicomanie.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Crit&egrave;res de sortie de l'h&ocirc;pital:
</dt>
<dd>Les patients ayant re&ccedil;u du midazolam ne doivent sortir de l'h&ocirc;pital ou de la salle de consultation qu'apr&egrave;s autorisation du m&eacute;decin et s'ils sont accompagn&eacute;s. Il est recommand&eacute; que les patients soient raccompagn&eacute;s &agrave; leur domicile apr&egrave;s leur sortie.</dd>
<dd>Ce m&eacute;dicament contient du sodium. Le taux de sodium &eacute;tant inf&eacute;rieur &agrave; 1mmol (23mg) par ampoule, ce m&eacute;dicament est essentiellement &laquo;sans sodium&raquo;.</dd>
</dl>
</div><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>

<b>Interactions pharmacocin&eacute;tiques: </b>

<p>Le midazolam est m&eacute;tabolis&eacute; par l'isoenzyme CYP3A4.</p>
<p>Les inhibiteurs et inducteurs du CYP3A peuvent respectivement augmenter et diminuer les concentrations plasmatiques et, par cons&eacute;quent, les effets du midazolam, ce qui n&eacute;cessite une adaptation de la posologie. </p>
<p>Les interactions pharmacocin&eacute;tiques avec les inhibiteurs ou les inducteurs du CYP3A4 sont plus importantes quand le midazolam est administr&eacute; par voie orale comparativement &agrave; la voie IV car le CYP3A4 est &eacute;galement pr&eacute;sent dans les voies digestives sup&eacute;rieures. En effet, lors d'une administration par voie orale, la clairance syst&eacute;mique et la disponibilit&eacute; sont toutes deux modifi&eacute;es tandis que lors d'une administration par voie parent&eacute;rale, seule la clairance syst&eacute;mique est modifi&eacute;e.</p>
<p>Apr&egrave;s une dose unique de midazolam IV, la cons&eacute;quence d'une inhibition du CYP3A4 sur l'effet clinique maximal est mineure, tandis que la dur&eacute;e de l'effet peut &ecirc;tre prolong&eacute;e. Cependant, apr&egrave;s une administration prolong&eacute;e de midazolam, l'amplitude et la dur&eacute;e de l'effet seront augment&eacute;es en cas d'inhibition du CYP3A4.</p>
<p>Aucune &eacute;tude n'est disponible quant &agrave; l'effet d'une modulation du CYP3A4 sur la pharmacocin&eacute;tique du midazolam apr&egrave;s administration par voie rectale et voie intramusculaire. Ces interactions devraient &ecirc;tre moins prononc&eacute;es lors d'une administration par voie rectale comparativement &agrave; une administration par voie orale, en raison de l'absence de passage par le tractus digestif, tandis qu'apr&egrave;s administration intramusculaire, les effets d'une modulation du CYP3A4 ne devraient pas &ecirc;tre substantiellement diff&eacute;rents de ceux observ&eacute;s avec le midazolam par voie intraveineuse.</p>
<p>Il est donc recommand&eacute; de surveiller attentivement les effets cliniques et les signes vitaux pendant l'administration du midazolam, en tenant compte du fait que ces effets peuvent &ecirc;tre plus puissants et prolong&eacute;s avec l'administration concomitante d'un inhibiteur du CYP3A4, m&ecirc;me administr&eacute; une seule fois. L'administration de doses &eacute;lev&eacute;es ou de perfusions prolong&eacute;es de midazolam chez des patients recevant de puissants inhibiteurs du CYP3A4, par exemple lors de soins intensifs, peut entra&icirc;ner des effets hypnotiques durables, un retard de r&eacute;cup&eacute;ration et une d&eacute;pression respiratoire n&eacute;cessitant donc une adaptation de posologie.</p>
<p>En ce qui concerne l'induction, il faut tenir compte du fait que le processus d'induction n&eacute;cessite plusieurs jours avant d'atteindre son effet maximal et met &eacute;galement plusieurs jours &agrave; se dissiper. Contrairement &agrave; un traitement de plusieurs jours par un inducteur, il est attendu qu'un traitement &agrave; court terme entra&icirc;ne moins d'interactions significatives avec le midazolam. Cependant, pour les inducteurs puissants, une induction significative ne peut pas &ecirc;tre exclue, m&ecirc;me dans le cas d'un traitement &agrave; court terme.</p>
<p>Le midazolam ne modifierait pas la pharmacocin&eacute;tique des autres m&eacute;dicaments.</p>
<br>
<b>Inhibiteurs du CYP3A: </b>

<div>
<dl>
<dt>
Antifongiques azol&eacute;s:
</dt>
<dd>
<ul>
<li type="disc">Le k&eacute;toconazole a augment&eacute; de 5fois les concentrations plasmatiques du midazolam intraveineux et a augment&eacute; d'environ 3fois sa demi-vie terminale. L'administration concomitante de midazolam par voie parent&eacute;rale et de k&eacute;toconazole, puissant inhibiteur du CYP3A, doit se faire dans une unit&eacute; de soins intensifs ou dans un lieu permettant une &eacute;troite surveillance et une prise en charge m&eacute;dicale ad&eacute;quate en cas de d&eacute;pression respiratoire et/ou de s&eacute;dation prolong&eacute;e. Une administration fractionn&eacute;e ainsi qu'une adaptation de la posologie doivent &ecirc;tre envisag&eacute;es, notamment si plusieurs doses intraveineuses de midazolam sont administr&eacute;es.<br>La m&ecirc;me recommandation peut &eacute;galement s'appliquer &agrave; d'autres antifongiques azol&eacute;s (voir ci-dessous), car une augmentation de l'effet s&eacute;datif du midazolam, bien que moindre, a &eacute;t&eacute; d&eacute;crite.<br>
</li>
<li type="disc">Le voriconazole a augment&eacute; de 3fois l'exposition au midazolam intraveineux et a augment&eacute; d'environ 3fois sa demi-vie d'&eacute;limination. <br>
</li>
<li type="disc">Le fluconazole et l'itraconazole ont augment&eacute; de 2 &agrave; 3fois les concentrations plasmatiques du midazolam intraveineux et ont augment&eacute; sa demi-vie terminale de respectivement 1,5fois et 2,4fois.<br>
</li>
<li type="disc">Le posaconazole a quasiment doubl&eacute; les concentrations plasmatiques du midazolam intraveineux.<br>
</li>
<li type="disc">L'exposition au midazolam administr&eacute; par voie orale sera consid&eacute;rablement plus &eacute;lev&eacute;e que celles ci-dessus mentionn&eacute;es, notamment avec le k&eacute;toconazole, l'itraconazole et le voriconazole.<br>
</li>
</ul>
</dd>
<dd>Les ampoules de midazolam ne sont pas indiqu&eacute;es pour une administration par voie orale.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Antibiotiques macrolides:
</dt>
<dd>
<ul>
<li type="disc">L'&eacute;rythromycine a augment&eacute; de 1,6 &agrave; 2fois les concentrations plasmatiques du midazolam intraveineux et a augment&eacute; de 1,5 &agrave; 1,8fois sa demi-vie terminale.<br>
</li>
<li type="disc">La clarithromycine a augment&eacute; de 2,5fois les concentrations plasmatiques du midazolam et a augment&eacute; de 1,5 &agrave; 2fois sa demi-vie terminale.<br>
</li>
</ul>
</dd>
<dd>Informations suppl&eacute;mentaires obtenues avec le midazolam par voie orale:<ul>
<li type="disc">Roxithromycine: aucune information n'est disponible concernant l'administration concomitante de la roxithromycine et du midazolam intraveineux. Le faible effet observ&eacute; sur la demi-vie terminale du midazolam administr&eacute; par voie orale sous forme de comprim&eacute;s (augmentation de 30%) indique que l'effet de la roxithromycine sur le midazolam intraveineux devrait &ecirc;tre mineur.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Inhibiteurs de la prot&eacute;ase du VIH:
</dt>
<dd>
<ul>
<li type="disc">Saquinavir et autres inhibiteurs de la prot&eacute;ase: l'administration concomitante du midazolam avec un inhibiteur de la prot&eacute;ase peut entra&icirc;ner une augmentation importante de la concentration du midazolam. Apr&egrave;s administration concomitante de lopinavir (renforc&eacute; par le ritonavir) et du midazolam, les concentrations plasmatiques du midazolam intraveineux ont augment&eacute; de 5,4fois et la demi-vie terminale a augment&eacute; de fa&ccedil;on similaire. En cas d'administration concomitante du midazolam et d'un inhibiteur de la prot&eacute;ase, le traitement doit &ecirc;tre administr&eacute; comme d&eacute;crit plus haut pour le k&eacute;toconazole.<br>
</li>
</ul>
</dd>
<dd>Informations suppl&eacute;mentaires obtenues avec le midazolam par voie orale:<ul>
<li type="disc">Sur la base des donn&eacute;es concernant d'autres inhibiteurs du CYP3A4, les concentrations plasmatiques du midazolam administr&eacute; par voie orale devraient significativement augmenter en cas d'administration concomitante. Aucune antiprot&eacute;ase ne doit donc &ecirc;tre administr&eacute;e en association avec le midazolam par voie orale.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Inhibiteurs calciques:
</dt>
<dd>
<ul>
<li type="disc">Diltiazem: une dose unique de diltiazem a augment&eacute; d'environ 25% les concentrations plasmatiques du midazolam intraveineux et de 43% sa demi-vie terminale. <br>
</li>
</ul>
</dd>
<dd>Informations suppl&eacute;mentaires obtenues avec le midazolam par voie orale:<ul>
<li type="disc">Le v&eacute;rapamil et le diltiazem ont augment&eacute; de respectivement 3fois et 4fois les concentrations plasmatiques du midazolam oral et de respectivement 41% et 49% sa demi-vie terminale.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
M&eacute;dicaments divers/Pr&eacute;parations d'herboristerie:
</dt>
<dd>
<ul>
<li type="disc">L'atorvastatine a augment&eacute; de 1,4fois les concentrations plasmatiques du midazolam comparativement au groupe contr&ocirc;le.<br>
</li>
</ul>
</dd>
<dd>Informations suppl&eacute;mentaires obtenues avec le midazolam par voie orale:<ul>
<li type="disc">La n&eacute;fazodone a augment&eacute; de 4,6fois les concentrations plasmatiques du midazolam oral et a augment&eacute; de 1,6fois sa demi-vie terminale.<br>
</li>
<li type="disc">L'apr&eacute;pitant a augment&eacute; de fa&ccedil;on dose-d&eacute;pendante les concentrations plasmatiques du midazolam oral. Les concentrations plasmatiques ont augment&eacute; de 3,3fois apr&egrave;s 80mg/jour et sa demi-vie terminale a augment&eacute; d'environ 2fois.<br>
</li>
</ul>
</dd>
</dl>
</div>
<br>
<b>Inducteurs du CYP3A:</b>

<ul>
<li type="disc">La rifampicine administr&eacute;e &agrave; raison de 600mg une fois par jour pendant 7jours a diminu&eacute; d'environ 60% les concentrations plasmatiques du midazolam intraveineux. La demi-vie terminale a diminu&eacute; d'environ 50-60%.<br>
</li>
</ul>Informations suppl&eacute;mentaires obtenues avec le midazolam par voie orale:<ul>
<li type="disc">La rifampicine a diminu&eacute; de 96% les concentrations plasmatiques du midazolam oral chez des volontaires sains avec une disparition presque totale des effets psychomoteurs du midazolam.<br>
</li>
<li type="disc">Carbamaz&eacute;pine/ph&eacute;nyto&iuml;ne: une administration r&eacute;it&eacute;r&eacute;e de carbamaz&eacute;pine ou de ph&eacute;nyto&iuml;ne a entra&icirc;n&eacute; une diminution des concentrations plasmatiques du midazolam oral allant jusqu'&agrave; 90%, ainsi qu'une diminution de 60% de la demi-vie terminale.<br>
</li>
<li type="disc">&Eacute;favirenz: une augmentation de 5fois du rapport alpha-hydroxymidazolam (m&eacute;tabolite g&eacute;n&eacute;r&eacute; par le CYP3A4) sur le midazolam confirme son effet inducteur du CYP3A4.<br>
</li>
</ul>
<div>
<dl>
<dt>
Pr&eacute;parations d'herboristerie et aliments:
</dt>
<dd>Le millepertuis a diminu&eacute; les concentrations plasmatiques du midazolam d'environ 30-40% et sa demi-vie terminale d'environ 15-17%. L'effet d'induction du CYP3A4 peut varier en fonction de l'extrait de millepertuis consid&eacute;r&eacute;.</dd>
</dl>
</div>
<br>
<b>Interactions m&eacute;dicamenteuses pharmacodynamiques:</b>

<ul>
<li type="disc">L'administration concomitante du midazolam avec d'autres s&eacute;datifs/hypnotiques et d&eacute;presseurs du SNC, dont l'alcool, peut entra&icirc;ner un accroissement de la s&eacute;dation et de la d&eacute;pression respiratoire.<br>Exemples: d&eacute;riv&eacute;s opiac&eacute;s (administr&eacute;s &agrave; titre d'antalgiques, d'antitussifs ou de traitements de substitution), antipsychotiques, autres benzodiaz&eacute;pines administr&eacute;es &agrave; titre d'anxiolytiques ou d'hypnotiques, barbituriques, propofol, k&eacute;tamine, &eacute;tomidate; antid&eacute;presseurs s&eacute;datifs, anciens antihistaminiques et antihypertenseurs d'action centrale.<br>
</li>
<li type="disc">L'alcool peut majorer de fa&ccedil;on importante l'effet s&eacute;datif du midazolam. L'absorption d'alcool doit &ecirc;tre strictement &eacute;vit&eacute;e en cas d'administration de midazolam (cf Mises en garde/Pr&eacute;cautions d'emploi).<br>
</li>
<li type="disc">Le midazolam diminue la concentration alv&eacute;olaire minimum (CAM/MAC) des anesth&eacute;siques inhal&eacute;s.<br>
</li>
</ul><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Les donn&eacute;es disponibles sur le midazolam sont insuffisantes pour &eacute;valuer sa s&eacute;curit&eacute; d'emploi chez la femme enceinte. Les &eacute;tudes chez l'animal n'indiquent pas d'effet t&eacute;ratog&egrave;ne, mais, comme avec les autres benzodiaz&eacute;pines, un effet foetotoxique a &eacute;t&eacute; observ&eacute;.<br>Il n'y a pas de donn&eacute;es disponibles sur des grossesses expos&eacute;es au cours des deux premiers trimestres. Il a &eacute;t&eacute; rapport&eacute; que l'administration de doses &eacute;lev&eacute;es de midazolam pendant le dernier trimestre de la grossesse, au cours du travail ou lors de l'induction d'une anesth&eacute;sie pour c&eacute;sarienne, peut produire des effets ind&eacute;sirables pour la m&egrave;re ou le foetus (risque d'inhalation pour la m&egrave;re, irr&eacute;gularit&eacute; du rythme cardiaque foetal, hypotonie, faible succion, hypothermie et d&eacute;tresse respiratoire du nouveau-n&eacute;).<br>De plus, les enfants n&eacute;s de m&egrave;res ayant re&ccedil;u un traitement au long cours par des benzodiaz&eacute;pines en fin de grossesse peuvent pr&eacute;senter une d&eacute;pendance physique et des sympt&ocirc;mes de sevrage dans la p&eacute;riode post-natale.<br>En cons&eacute;quence, le midazolam peut &ecirc;tre utilis&eacute; au cours de la grossesse en cas de n&eacute;cessit&eacute; absolue, mais il est pr&eacute;f&eacute;rable d'&eacute;viter de l'utiliser pour les c&eacute;sariennes.<br>En cas d'administration du midazolam, pour des raisons chirurgicales, en fin de grossesse, le risque pour le nouveau-n&eacute; doit &ecirc;tre pris en consid&eacute;ration.<br>Le midazolam passe en faible quantit&eacute; dans le lait maternel. Les m&egrave;res qui allaitent doivent &ecirc;tre inform&eacute;es de la n&eacute;cessit&eacute; de suspendre l'allaitement pendant les 24 heures qui suivent une administration du midazolam.<br><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>La s&eacute;dation, l'amn&eacute;sie, l'alt&eacute;ration de l'attention et de la fonction musculaire peuvent affecter l'aptitude &agrave; conduire des v&eacute;hicules ou &agrave; utiliser des machines.<br>Avant l'administration du midazolam, le patient doit &ecirc;tre averti de ne pas conduire un v&eacute;hicule ou d'utiliser une machine avant d'&ecirc;tre compl&egrave;tement r&eacute;tabli. Le m&eacute;decin doit d&eacute;cider du moment o&ugrave; ces activit&eacute;s peuvent &ecirc;tre reprises. Il est recommand&eacute; que le patient soit accompagn&eacute; lorsqu'il retourne chez lui apr&egrave;s qu'il a &eacute;t&eacute; autoris&eacute; &agrave; quitter l'h&ocirc;pital.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Les effets ind&eacute;sirables suivants ont &eacute;t&eacute; rapport&eacute;s avec une fr&eacute;quence non d&eacute;termin&eacute;e (ne peut &ecirc;tre estim&eacute;e sur la base des donn&eacute;es disponibles) lors de l'administration du midazolam:<ul>
<li type="disc">Affections du syst&egrave;me immunitaire: r&eacute;actions d'hypersensibilit&eacute; g&eacute;n&eacute;ralis&eacute;es (r&eacute;actions cutan&eacute;es, r&eacute;actions cardiovasculaires, bronchospasme), choc anaphylactique.<br>
</li>
<li type="disc">Affections psychiatriques: &eacute;tat confusionnel, humeur euphorique, hallucinations.<br>Des r&eacute;actions paradoxales telles qu'agitation, mouvements involontaires (incluant des mouvements toniques/cloniques et des tremblements musculaires), hyperactivit&eacute;, hostilit&eacute;, acc&egrave;s de col&egrave;re, agressivit&eacute;, excitation paroxystique et acc&egrave;s de violence ont &eacute;t&eacute; rapport&eacute;es, particuli&egrave;rement chez les enfants et les sujets &acirc;g&eacute;s.<br>
</li>
<li type="disc">D&eacute;pendance: l'utilisation du midazolam, m&ecirc;me aux doses th&eacute;rapeutiques, peut entra&icirc;ner une d&eacute;pendance physique. Apr&egrave;s une administration IV prolong&eacute;e, l'arr&ecirc;t, notamment brutal, du midazolam peut s'accompagner d'un syndrome de sevrage et notamment de convulsions (cf Mises en garde/Pr&eacute;cautions d'emploi).<br>
</li>
<li type="disc">Affections du syst&egrave;me nerveux: s&eacute;dation prolong&eacute;e, diminution de la vigilance, somnolence, c&eacute;phal&eacute;e, vertiges, ataxie, s&eacute;dation postop&eacute;ratoire, amn&eacute;sie ant&eacute;rograde. La dur&eacute;e de ces effets est directement li&eacute;e &agrave; la dose administr&eacute;e. L'amn&eacute;sie ant&eacute;rograde peut encore &ecirc;tre pr&eacute;sente &agrave; la fin de la proc&eacute;dure, et dans des cas isol&eacute;s, une amn&eacute;sie prolong&eacute;e a &eacute;t&eacute; rapport&eacute;e.<br>Des convulsions ont &eacute;t&eacute; rapport&eacute;es chez des pr&eacute;matur&eacute;s et des nouveau-n&eacute;s.<br>
</li>
<li type="disc">Affections cardiaques: des &eacute;v&eacute;nements ind&eacute;sirables cardiorespiratoires s&eacute;v&egrave;res sont survenus, incluant arr&ecirc;t cardiaque, hypotension, bradycardie et vasodilatation.<br>Les incidents mena&ccedil;ant le pronostic vital sont plus fr&eacute;quents chez les adultes de plus de 60ans et chez les personnes ayant une insuffisance respiratoire pr&eacute;existante ou une insuffisance cardiaque, particuli&egrave;rement lorsque l'injection est r&eacute;alis&eacute;e trop rapidement ou lorsqu'une dose &eacute;lev&eacute;e est administr&eacute;e (cf Mises en garde/Pr&eacute;cautions d'emploi).<br>
</li>
<li type="disc">Affections respiratoires, thoraciques et m&eacute;diastinales: des &eacute;v&eacute;nements ind&eacute;sirables cardiorespiratoires s&eacute;v&egrave;res dont d&eacute;pression respiratoire, apn&eacute;e, arr&ecirc;t respiratoire, dyspn&eacute;e et spasme laryng&eacute; ont &eacute;t&eacute; rapport&eacute;s. Les incidents mena&ccedil;ant le pronostic vital peuvent davantage survenir chez les adultes de plus de 60ans et chez les patients ayant une insuffisance respiratoire ou une fonction cardiaque alt&eacute;r&eacute;e pr&eacute;existante, particuli&egrave;rement lorsque l'injection est r&eacute;alis&eacute;e trop rapidement ou lorsqu'une dose &eacute;lev&eacute;e est administr&eacute;e (cf Mises en garde/Pr&eacute;cautions d'emploi), hoquet.<br>
</li>
<li type="disc">Affections gastro-intestinales: naus&eacute;es, vomissements, constipation, s&eacute;cheresse buccale.<br>
</li>
<li type="disc">Affections de la peau et du tissu sous-cutan&eacute;: &eacute;ruption cutan&eacute;e, urticaire, prurit.<br>
</li>
<li type="disc">Troubles g&eacute;n&eacute;raux et anomalies au site d'administration: fatigue, &eacute;ryth&egrave;me et douleur au point d'injection, thrombophl&eacute;bite, thrombose.<br>
</li>
<li type="disc">L&eacute;sions, intoxications et complications li&eacute;es aux proc&eacute;dures: une augmentation du risque de chutes et de fractures a &eacute;t&eacute; d&eacute;crite chez des sujets &acirc;g&eacute;s trait&eacute;s par une benzodiaz&eacute;pine.<br>
</li>
</ul><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Sympt&ocirc;mes:
</dt>
<dd>Comme toutes les autres benzodiaz&eacute;pines, le midazolam induit fr&eacute;quemment une somnolence, une ataxie, une dysarthrie et un nystagmus. Un surdosage en midazolam engage rarement le pronostic vital si ce produit est pris seul, mais un surdosage peut provoquer une ar&eacute;flexie, une apn&eacute;e, une hypotension, une d&eacute;pression cardiorespiratoire et, dans de rares cas, un coma. S'il survient, le coma est habituellement d'une dur&eacute;e de quelques heures, mais peut &ecirc;tre plus long et cyclique, notamment chez les patients &acirc;g&eacute;s. Les effets d&eacute;presseurs respiratoires des benzodiaz&eacute;pines sont plus graves chez les patients atteints d'une affection respiratoire.</dd>
<dd>Les benzodiaz&eacute;pines augmentent les effets des autres d&eacute;presseurs du syst&egrave;me nerveux central, dont l'alcool.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Traitement:
</dt>
<dd>Surveiller les signes vitaux du patient et instaurer des mesures de soutien selon l'&eacute;tat clinique du patient. Le patient peut notamment n&eacute;cessiter un traitement symptomatique en raison d'effets cardiorespiratoires ou centraux.</dd>
<dd>Lorsque le midazolam a &eacute;t&eacute; pris par voie orale, une absorption suppl&eacute;mentaire devra &ecirc;tre pr&eacute;venue au moyen d'une m&eacute;thode appropri&eacute;e, par exemple par un traitement avec du charbon activ&eacute; dans les 1 &agrave; 2heures. En cas d'administration de charbon activ&eacute;, une protection des voies a&eacute;riennes est imp&eacute;rative chez les patients somnolents. Un lavage gastrique peut &ecirc;tre envisag&eacute; en cas d'ingestion mixte, mais n'est pas une mesure de routine.</dd>
<dd>Si la d&eacute;pression du SNC est s&eacute;v&egrave;re, envisager l'administration de flumaz&eacute;nil, un antagoniste des benzodiaz&eacute;pines.</dd>
<dd>Ce traitement doit &ecirc;tre uniquement administr&eacute; sous &eacute;troite surveillance. La demi-vie du flumaz&eacute;nil est courte (environ une heure), ce qui n&eacute;cessite une surveillance apr&egrave;s la disparition de l'effet de ce produit. Le flumaz&eacute;nil doit &ecirc;tre administr&eacute; avec une extr&ecirc;me prudence en pr&eacute;sence de m&eacute;dicaments qui abaissent le seuil &eacute;pileptog&egrave;ne (antid&eacute;presseurs tricycliques par exemple). Consulter le r&eacute;sum&eacute; des caract&eacute;ristiques du produit du flumaz&eacute;nil pour des informations suppl&eacute;mentaires relatives &agrave; une utilisation correcte de ce produit.</dd>
</dl>
</div><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique : hypnotiques et s&eacute;datifs, d&eacute;riv&eacute;s des benzodiaz&eacute;pines (codeATC: N05CD08).</p>
<p>Le midazolam est un d&eacute;riv&eacute; du groupe des imidazobenzodiaz&eacute;pines. La base libre est une substance lipophile peu soluble dans l'eau.</p>
<p>La base azot&eacute;e en position 2 du noyau imidazobenzodiaz&eacute;pine permet &agrave; la partie active du midazolam de former avec des compos&eacute;s acides des sels hydrosolubles. Cela produit une solution pour injection stable et bien tol&eacute;r&eacute;e.</p>
<p>L'action pharmacologique du midazolam est caract&eacute;ris&eacute;e par sa courte dur&eacute;e d'action due &agrave; une d&eacute;gradation rapide. Le midazolam pr&eacute;sente une action s&eacute;dative et hypnotique intense. Il exerce &eacute;galement des activit&eacute;s anxiolytique, anticonvulsivante et myorelaxante. Apr&egrave;s une administration par voie IV ou IM, il appara&icirc;t une amn&eacute;sie ant&eacute;rograde de courte dur&eacute;e (le patient ne se souvient plus des &eacute;v&eacute;nements qui se sont produits lors de l'activit&eacute; maximale du produit).</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Absorption:
</dt>
<dd>
<ul>
<li type="disc">Apr&egrave;s administration par voie intramusculaire, le midazolam est absorb&eacute; rapidement et compl&egrave;tement. Les concentrations plasmatiques maximales sont atteintes en 30minutes. La biodisponibilit&eacute; absolue est de plus de 90%.<br>
</li>
<li type="disc">Apr&egrave;s administration par voie rectale, le midazolam est absorb&eacute; rapidement. La concentration plasmatique maximale est atteinte dans les 30minutes. La biodisponibilit&eacute; absolue est d'environ 50%.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Distribution:
</dt>
<dd>Apr&egrave;s administration de midazolam par voie IV, la courbe concentration plasmatique-temps montre une ou deux phases distinctes de distribution. Le volume de distribution &agrave; l'&eacute;tat d'&eacute;quilibre est de 0,7 &agrave; 1,2l/kg.</dd>
<dd>96% &agrave; 98% du midazolam sont li&eacute;s aux prot&eacute;ines plasmatiques, principalement &agrave; l'albumine. Le passage du midazolam dans le liquide c&eacute;phalorachidien est lent et quantitativement non significatif. Chez l'homme, il a &eacute;t&eacute; montr&eacute; que le midazolam traverse lentement le placenta et p&eacute;n&egrave;tre dans la circulation foetale. De faibles quantit&eacute;s de midazolam ont &eacute;t&eacute; retrouv&eacute;es dans le lait maternel.</dd>
</dl>
</div>
<div>
<dl>
<dt>
M&eacute;tabolisme:
</dt>
<dd>Le midazolam est presque enti&egrave;rement &eacute;limin&eacute; par biotransformation. La fraction de la dose extraite par le foie a &eacute;t&eacute; estim&eacute;e &agrave; 30-60%. Le midazolam est hydroxyl&eacute; par l'isoenzyme 3A4 du cytochrome P<small>450</small> et le m&eacute;tabolite principal, urinaire et plasmatique est l'alphahydroxymidazolam. Les concentrations plasmatiques de l'alphahydroxymidazolam repr&eacute;sentent 12% de celles de la mol&eacute;cule m&egrave;re. L'alphahydroxymidazolam est pharmacologiquement actif, mais il ne contribue que faiblement (environ 10%) &agrave; l'effet du midazolam administr&eacute; par voie intraveineuse.</dd>
</dl>
</div>
<div>
<dl>
<dt>
&Eacute;limination:
</dt>
<dd>Chez le volontaire sain, la demi-vie d'&eacute;limination du midazolam est comprise entre 1,5 et 2,5heures. La clairance plasmatique se situe entre 300 et 500ml/min. Le midazolam est &eacute;limin&eacute; principalement par voie r&eacute;nale (60 &agrave; 80% de la dose administr&eacute;e) et est retrouv&eacute; sous forme d'alphahydroxymidazolam glucuroconjugu&eacute;. Moins de 1% de la dose administr&eacute;e est retrouv&eacute;e sous forme inchang&eacute;e dans les urines. La demi-vie d'&eacute;limination de l'alphahydroxymidazolam est de moins d'une heure. Lorsque le midazolam est administr&eacute; en perfusion intraveineuse, sa cin&eacute;tique d'&eacute;limination n'est pas diff&eacute;rente de celle qui suit une administration en bolus.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Pharmacocin&eacute;tique dans les populations particuli&egrave;res:
</dt>
<dd>
<ul>
<li type="disc">Sujet &acirc;g&eacute;: chez l'adulte de plus de 60ans, la demi-vie d'&eacute;limination peut &ecirc;tre prolong&eacute;e jusqu'&agrave; quatre fois.<br>
</li>
<li type="disc">Enfant: le taux d'absorption apr&egrave;s administration par voie rectale chez l'enfant est similaire &agrave; celui des adultes, mais la biodisponibilit&eacute; est plus faible (5-18%). La demi-vie d'&eacute;limination apr&egrave;s administration IV et rectale est plus courte chez les enfants &acirc;g&eacute;s de 3 &agrave; 10ans (1-1,5heure) que chez les adultes. La diff&eacute;rence est compatible avec une augmentation de la clairance m&eacute;tabolique chez les enfants.<br>
</li>
<li type="disc">Nouveau-n&eacute;: chez le nouveau-n&eacute;, la demi-vie d'&eacute;limination est comprise entre 6 et 12heures probablement en raison de l'immaturit&eacute; du foie et de la r&eacute;duction de la clairance plasmatique (cfMises en garde/Pr&eacute;cautions d'emploi).<br>
</li>
<li type="disc">Ob&egrave;se: la demi-vie moyenne est sup&eacute;rieure chez le patient ob&egrave;se compar&eacute;e au patient non ob&egrave;se (5,9heures versus 2,3heures). Cela est d&ucirc; &agrave; une augmentation d'environ 50% du volume de distribution corrig&eacute; pour un poids corporel total. La clairance plasmatique n'est pas significativement diff&eacute;rente chez les patients ob&egrave;ses et non ob&egrave;ses.<br>
</li>
<li type="disc">Insuffisant h&eacute;patique: la demi-vie d'&eacute;limination des patients cirrhotiques peut &ecirc;tre plus longue et la clairance plasmatique plus faible que celles observ&eacute;es chez les volontaires sains (cfMises en garde/Pr&eacute;cautions d'emploi).<br>
</li>
<li type="disc">Insuffisant r&eacute;nal: la demi-vie d'&eacute;limination des patients ayant une insuffisance r&eacute;nale chronique est similaire &agrave; celle des volontaires sains.<br>
</li>
<li type="disc">Patient en unit&eacute; de soins intensifs: la demi-vie d'&eacute;limination du midazolam peut &ecirc;tre prolong&eacute;e de six fois chez les patients en r&eacute;animation.<br>
</li>
<li type="disc">Insuffisant cardiaque: la demi-vie d'&eacute;limination est plus longue chez les patients ayant une insuffisance cardiaque congestive que celle des volontaires sains (cf Mises en garde/Pr&eacute;cautions d'emploi).<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Il n'y a pas de donn&eacute;es pr&eacute;cliniques dont la pertinence donnerait aux prescripteurs des informations compl&eacute;mentaires qui ne soient d&eacute;j&agrave; incluses dans les autres rubriques du RCP.</p><!--Fin secur--><!--Debut incom-->
<a name="incom"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INCOMPATIBILIT&Eacute;S</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">Ne pas diluer les ampoules d'Hypnovel avec du dextran &agrave; 6% glucos&eacute;.<br>
</li>
<li type="disc">Hypnovel ne doit pas &ecirc;tre m&eacute;lang&eacute; avec des solutions alcalines. Le midazolam pr&eacute;cipite avec le bicarbonate de sodium.<br>
</li>
<li type="disc">Hypnovel ne doit pas &ecirc;tre m&eacute;lang&eacute; avec d'autres solutions, &agrave; l'exception de celles mentionn&eacute;es dans la rubrique Modalit&eacute;s Manipulation/&Eacute;limination.<br>
</li>
</ul><!--Fin incom--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation:
</dt>
<dd>5ans.</dd>
</dl>
</div>
<p>Conserver les ampoules dans l'emballage ext&eacute;rieur d'origine, &agrave; l'abri de la lumi&egrave;re.</p>
<p>La stabilit&eacute; physicochimique de la solution dilu&eacute;e a &eacute;t&eacute; d&eacute;montr&eacute;e pendant 24heures &agrave; temp&eacute;rature ambiante ou pendant 3jours &agrave; 5&deg;C.</p>
<p>Toutefois, du point de vue microbiologique, le produit doit &ecirc;tre utilis&eacute; imm&eacute;diatement. En cas d'utilisation non imm&eacute;diate, les dur&eacute;es et conditions de conservation avant utilisation rel&egrave;vent de la seule responsabilit&eacute; de l'utilisateur et ne devraient pas d&eacute;passer 24heures &agrave; une temp&eacute;rature comprise entre 2&deg;C et 8&deg;C, sauf en cas de dilution r&eacute;alis&eacute;e en conditions d'asepsie d&ucirc;ment contr&ocirc;l&eacute;es et valid&eacute;es (pour la dilution, cf &eacute;galement Modalit&eacute;s Manipulation/&Eacute;limination).</p><!--Fin condi--><!--Debut modal-->
<a name="modal"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S MANIPULATION/&Eacute;LIMINATION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Compatibilit&eacute; avec les solutions de perfusion suivantes:<ul>
<li type="disc">chlorure de sodium &agrave; 0,9%;<br>
</li>
<li type="disc">glucose &agrave; 5%;<br>
</li>
<li type="disc">glucose &agrave; 10%;<br>
</li>
<li type="disc">l&eacute;vulose &agrave; 5%;<br>
</li>
<li type="disc">solution de Ringer;<br>
</li>
<li type="disc">solution de Hartmann.<br>
</li>
</ul>
<p>La stabilit&eacute; chimique et physique a &eacute;t&eacute; d&eacute;montr&eacute;e pendant 24heures &agrave; temp&eacute;rature ambiante ou pendant 3jours &agrave; 5&deg;C.</p>
<p>D'un point de vue microbiologique, le produit doit &ecirc;tre utilis&eacute; imm&eacute;diatement. S'il n'est pas utilis&eacute; imm&eacute;diatement, les d&eacute;lais et conditions de conservation avant utilisation sont sous la responsabilit&eacute; de l'utilisateur et ne devraient normalement pas d&eacute;passer 24heures entre 2&deg;C et 8&deg;C, sauf en cas de dilution r&eacute;alis&eacute;e en conditions d'asepsie d&ucirc;ment contr&ocirc;l&eacute;es et valid&eacute;es.</p>
<p>Afin d'&eacute;viter d'&eacute;ventuelles incompatibilit&eacute;s avec d'autres solutions, Hypnovel ne doit pas &ecirc;tre m&eacute;lang&eacute; avec d'autres solutions, &agrave; l'exception de celles mentionn&eacute;es ci-dessus (cf Incompatibilit&eacute;s).</p>
<p>Les ampoules d'Hypnovel sont &agrave; usage unique. Toute solution non utilis&eacute;e doit &ecirc;tre &eacute;limin&eacute;e.</p>
<p>La solution doit &ecirc;tre inspect&eacute;e visuellement avant utilisation. Seule une solution limpide, sans particules, doit &ecirc;tre utilis&eacute;e.</p><!--Fin modal--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">R&eacute;serv&eacute; &agrave; l'usage hospitalier.</td>
</tr>
<tr>
<td colspan="2">M&eacute;dicament pouvant &ecirc;tre administr&eacute; par tout m&eacute;decin sp&eacute;cialis&eacute; en anesth&eacute;sie-r&eacute;animation ou en m&eacute;decine d'urgence dans les cas o&ugrave; il intervient en situation d'urgence ou dans le cadre d'une structure d'assistance m&eacute;dicale mobile ou de rapatriement sanitaire (article R. 5121-96 du code de la Sant&eacute; publique).</td>
</tr>
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>5563707</b>3</font> (1986 r&eacute;v 07.01.2009) amp de1ml.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>5577661</b>1</font> (1992 r&eacute;v 07.01.2009) amp de10ml.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>5575509</b>8</font> (1992 r&eacute;v 07.01.2009) amp de5ml.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>ROCHE</b>
<br>52, bd du Parc. 92521 Neuilly-sur-Seine cdx<br>Info m&eacute;dic et pharma: T&eacute;l: 01 46 40 51 91<br>Pharmacovigilance: T&eacute;l: 01 46 40 53 08<br>Logistique produits:<br>T&eacute;l: 01 49 35 80 37. Fax: 01 49 35 80 01<br>
</center>
  

<br><center><a href="https://www.facebook.com/infirmiersSOFT"><img src="https://mededuct.com/wp-content/uploads/2021/11/Medical-PRO-1.png" alt="Medicament" style="height: 45%;width: 45%;"></a></center></br>
  <h2> Liste Des Sections Les Plus Importantes :</h2>
  <ul><li><strong><a href="https://mededuct.com/infirmiers/" data-type="URL" data-id="https://mededuct.com/infirmiers/">infirmiers</a></strong></li>
  <li><strong><a href="https://mededuct.com/pathologies/" data-type="URL" data-id="https://mededuct.com/pathologies/">pathologies</a></strong></li>
  <li><strong><a href="https://mededuct.com/medicaments/" data-type="URL" data-id="https://mededuct.com/medicaments/">Medicaments</a></strong></li>
  <li><strong><a href="https://mededuct.com/les-medicament-injectable" data-type="URL" data-id="https://mededuct.com/les-medicament-injectable">Medicaments injectables</a></strong></li>
  <li><strong><a href="https://mededuct.com/traitement-durgence/" data-type="URL" data-id="https://mededuct.com/traitement-durgence/">Traitement D'Urgence</a></strong></li>
  <li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li>
  <li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/" data-type="URL" data-id="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li>
  <li><strong><a href="https://mededuct.com/fiche-technique-medical/" data-type="URL" data-id="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li>
  <li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/" data-type="URL" data-id="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li>
  <li><strong><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/" data-type="URL" data-id="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/">bibliotheque_medicale</a></strong></li></ul>

<!-- Cours -->

	  
	  </body>
</html>

