<!doctype html>
<html lang="fr">
  <head>



    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title><!-- Title -->

  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>





<!-- Cours -->
<h1>HYPERIUM&reg;</h1>
<meta name="version" content="8.6">




<b>rilmenidine</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
Comprim&eacute; &agrave; 1mg (grav&eacute; &laquo;H&raquo; au recto et au verso, blanc): Bo&icirc;tes de 30 et de 90, sous plaquettes thermoform&eacute;es.Mod&egrave;le hospitalier: Bo&icirc;te de 100, sous plaquettes thermoform&eacute;es.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left"></td><td width="20%" align="right">pcp</td>
</tr>
<tr>
<td align="left">Rilmenidine(DCI) dihydrog&eacute;nophosphate exprim&eacute;enrilmenidine<br>
</td><td align="right">1mg</td>
</tr>
</table>
Excipients : lactose, cellulose microcristalline (Avicel pH 102), paraffine, carboxym&eacute;thylamidon sodique, silice collo&iuml;dale (A&eacute;rosil 200), st&eacute;arate de magn&eacute;sium, talc, cire d'abeille blanche.<br><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Hypertension art&eacute;rielle.<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>La posologie recommand&eacute;e est de 1comprim&eacute; par jour, en une seule prise, le matin. <br>En cas de r&eacute;sultats insuffisants apr&egrave;s 1 mois de traitement, la posologie peut &ecirc;tre port&eacute;e &agrave; 2comprim&eacute;s par jour, en 2prises (1comprim&eacute; matin et soir), au d&eacute;but des repas. <br>Co&ucirc;t du traitement journalier : 0,39 &agrave; 0,78euro(s) (bo&icirc;te de 30cp); 0,38 &agrave; 0,75euro(s) (bo&icirc;te de 90cp).Par sa bonne acceptabilit&eacute; clinique et biologique, Hyperium 1mg peut &ecirc;tre administr&eacute; chez l'hypertendu &acirc;g&eacute; et chez l'hypertendu diab&eacute;tique. <br>Chez l'insuffisant r&eacute;nal, si la clairance de la cr&eacute;atinine est sup&eacute;rieure &agrave; 15ml/min, pas de modification posologique de principe. <br>Le traitement doit &ecirc;tre poursuivi ind&eacute;finiment.<br><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
<b>Absolues :</b>
</dt>
<dd>
<ul>
<li type="disc">Hypersensibilit&eacute; &agrave; l'un des constituants.<br>
</li>
<li type="disc">&Eacute;tats d&eacute;pressifs graves. <br>
</li>
<li type="disc">Insuffisance r&eacute;nale s&eacute;v&egrave;re (clairance de la cr&eacute;atinine inf&eacute;rieure &agrave; 15ml/min).<br>
</li>
<li type="disc">Sultopride.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Relatives :</b>
</dt>
<dd>
<ul>
<li type="disc">Alcool, b&ecirc;tabloquants utilis&eacute;s dans l'insuffisance cardiaque (bisoprolol, carv&eacute;dilol, m&eacute;toprolol): cf Interactions.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<br>
<b>Mises en garde :</b>
<br>
<p>Ne jamais interrompre brutalement le traitement, mais diminuer progressivement la posologie.</p>
<b>Pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">Comme avec tous les antihypertenseurs, chez les malades pr&eacute;sentant des ant&eacute;c&eacute;dents vasculaires r&eacute;cents (ictus, infarctus du myocarde), l'administration d'Hyperium 1mg se fera sous surveillance m&eacute;dicale r&eacute;guli&egrave;re. <br>
</li>
<li type="disc">La prise d'alcool est d&eacute;conseill&eacute;e pendant le traitement. <br>
</li>
<li type="disc">Dans l'insuffisance r&eacute;nale, si la clairance de la cr&eacute;atinine est sup&eacute;rieure &agrave; 15ml/min, aucune modification posologique n'est n&eacute;cessaire. <br>
</li>
<li type="disc">En l'absence d'exp&eacute;rience document&eacute;e, ne pas prescrire chez l'enfant.<br>
</li>
</ul><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>

<b>Contre-indiqu&eacute;es :</b>
<br>
<ul>
<li type="disc">Sultopride: risque major&eacute; de troubles du rythme ventriculaire, notamment de torsades de pointes.<br>
</li>
</ul>
<br>
<b>D&eacute;conseill&eacute;es :</b>
<br>
<ul>
<li type="disc">Alcool: majoration par l'alcool de l'effet s&eacute;datif de ces substances. L'alt&eacute;ration de la vigilance peut rendre dangereuses la conduite de v&eacute;hicules et l'utilisation de machines. &Eacute;viter la prise de boissons alcoolis&eacute;es et de m&eacute;dicaments contenant de l'alcool.<br>
</li>
<li type="disc">B&ecirc;tabloquants utilis&eacute;s dans l'insuffisance cardiaque (bisoprolol, carv&eacute;dilol, m&eacute;toprolol): diminution centrale du tonus sympathique et effet vasodilatateur des antihypertenseurs centraux, pr&eacute;judiciables en cas d'insuffisance cardiaque trait&eacute;e par b&ecirc;tabloquant et vasodilatateur.<br>
</li>
</ul>
<br>
<b>N&eacute;cessitant des pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">Baclof&egrave;ne: majoration de l'effet antihypertenseur; surveillance de la pression art&eacute;rielle et adaptation de la posologie de l'antihypertenseur si n&eacute;cessaire.<br>
</li>
<li type="disc">B&ecirc;tabloquants: augmentation importante de la pression art&eacute;rielle en cas d'arr&ecirc;t brutal du traitement par l'antihypertenseur central. &Eacute;viter l'arr&ecirc;t brutal du traitement par l'antihypertenseur central. Surveillance clinique.<br>
</li>
<li type="disc">M&eacute;dicaments donnant des torsades de pointes (sauf sultopride): antiarythmiques de classe la (quinidine, hydroquinidine, disopyramide); antiarythmiques de classe III (amiodarone, dof&eacute;tilide, ibutilide, sotalol); certains neuroleptiques: ph&eacute;nothiaziniques (chlorpromazine, l&eacute;vom&eacute;promazine, thioridazine), benzamides (amisulpride, sulpiride, tiapride), butyroph&eacute;nones (drop&eacute;ridol, halop&eacute;ridol), autres neuroleptiques (pimozide); autres: b&eacute;pridil, cisapride, diph&eacute;manil, &eacute;rythromycine IV, halofantrine, mizolastine, moxifloxacine, pentamidine, spiramycine IV, vincamine IV: risque major&eacute; de troubles du rythme ventriculaire, notamment de torsades de pointes. Surveillance clinique et &eacute;lectrocardiographique.<br>
</li>
</ul>
<br>
<b>A prendre en compte :</b>
<ul>
<li type="disc">Alphabloquants: majoration de l'effet hypotenseur. Risque d'hypotension orthostatique major&eacute;.<br>
</li>
<li type="disc">Amifostine: majoration de l'effet antihypertenseur.<br>
</li>
<li type="disc">Cortico&iuml;des, t&eacute;tracosactide (voie g&eacute;n&eacute;rale), sauf hydrocortisone employ&eacute;e comme traitement substitutif dans la maladie d'Addison: diminution de l'effet antihypertenseur (r&eacute;tention hydrosod&eacute;e des cortico&iuml;des).<br>
</li>
<li type="disc">Neuroleptiques, antid&eacute;presseurs imipraminiques: effet antihypertenseur et risque d'hypotension orthostatique major&eacute; (effet additif).<br>
</li>
<li type="disc">Autres d&eacute;presseurs du SNC: d&eacute;riv&eacute;s morphiniques (analg&eacute;siques, antitussifs et traitements de substitution), benzodiaz&eacute;pines, anxiolytiques autres que benzodiaz&eacute;pines, hypnotiques, neuroleptiques, antihistaminiques H<small>1</small> s&eacute;datifs, antid&eacute;presseurs s&eacute;datifs (amitriptyline, dox&eacute;pine, mians&eacute;rine, mirtazapine, trimipramine), autres antihypertenseurs centraux, baclof&egrave;ne, thalidomide, pizotif&egrave;ne, indoramine: majoration de la d&eacute;pression centrale. L'alt&eacute;ration de la vigilance peut rendre dangereuses la conduite de v&eacute;hicules et l'utilisation de machines.<br>
</li>
</ul><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>Comme pour toute mol&eacute;cule nouvelle, l'administration d'Hyperium 1mg doit &ecirc;tre &eacute;vit&eacute;e chez la femme enceinte, bien qu'aucun effet t&eacute;ratog&egrave;ne ou embryotoxique n'ait &eacute;t&eacute; observ&eacute; lors des exp&eacute;rimentations animales.</p>
<br>
<b>Allaitement :</b>
<br>
<p>Hyperium 1mg &eacute;tant excr&eacute;t&eacute; dans le lait, son administration est d&eacute;conseill&eacute;e pendant la p&eacute;riode d'allaitement.</p><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Les &eacute;tudes &agrave; double insu contre placebo n'ont pas montr&eacute; d'effet d'Hyperium 1mg sur la vigilance aux doses th&eacute;rapeutiques (1ou 2prises quotidiennes de 1mg). En cas de d&eacute;passement de ces doses ou d'association &agrave; des m&eacute;dications susceptibles de diminuer la vigilance, il convient cependant d'attirer l'attention des conducteurs de v&eacute;hicules et des utilisateurs de machines sur la possibilit&eacute; de somnolence.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>A la dose de 1mg en une prise quotidienne, au cours des &eacute;tudes contr&ocirc;l&eacute;es, l'incidence des effets ind&eacute;sirables est comparable &agrave; celle observ&eacute;e sous placebo. <br>A la dose de 2mg par jour d'Hyperium, les &eacute;tudes contr&ocirc;l&eacute;es comparatives, versus clonidine &agrave; la dose de 0,15 &agrave; 0,30mg/jour ou alpham&eacute;thyldopa &agrave; la dose de 500 &agrave; 1000mg/jour, ont montr&eacute; que l'incidence des effets ind&eacute;sirables &eacute;tait significativement inf&eacute;rieure &agrave; celle observ&eacute;e sous clonidine ou alpham&eacute;thyldopa. <br>Estimation d'incidence: tr&egrave;s fr&eacute;quent (&gt;=1/10), fr&eacute;quent (&gt;=1/100, &lt;1/10), peu fr&eacute;quent (&gt;=1/1000, &lt;1/100), rare (&gt;=1/10000, &lt;1/1000), tr&egrave;s rare (&lt;1/10000).<br>Affections cardiaques: <ul>
<li type="disc">Fr&eacute;quent: palpitations.<br>
</li>
</ul>Affections du syst&egrave;me nerveux: <ul>
<li type="disc">Fr&eacute;quent: somnolence.<br>
</li>
</ul>Affections de la peau et du tissu sous-cutan&eacute;: <ul>
<li type="disc">Fr&eacute;quent: prurit, rash.<br>
</li>
</ul>Affections des organes de reproduction et du sein: <ul>
<li type="disc">Fr&eacute;quent: dysfonction sexuelle.<br>
</li>
</ul>Affections gastro-intestinales: <ul>
<li type="disc">Fr&eacute;quent: gastralgies, bouche s&egrave;che, diarrh&eacute;es, constipation.<br>
</li>
<li type="disc">Peu fr&eacute;quent: naus&eacute;es.<br>
</li>
</ul>Affections musculosquelettiques: <ul>
<li type="disc">Fr&eacute;quent: crampes musculaires.<br>
</li>
</ul>Affections psychiatriques: <ul>
<li type="disc">Fr&eacute;quent: anxi&eacute;t&eacute;, d&eacute;pression, insomnie.<br>
</li>
</ul> Affections vasculaires: <ul>
<li type="disc">Fr&eacute;quent: froideur des extr&eacute;mit&eacute;s, oed&egrave;mes.<br>
</li>
<li type="disc">Peu fr&eacute;quent: bouff&eacute;es de chaleur, hypotension orthostatique.<br>
</li>
</ul> Troubles g&eacute;n&eacute;raux: <ul>
<li type="disc">Fr&eacute;quent: asth&eacute;nie, fatigue &agrave; l'effort.<br>
</li>
</ul><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Aucun cas d'absorption massive n'a &eacute;t&eacute; signal&eacute;. Les sympt&ocirc;mes pr&eacute;visibles dans une telle &eacute;ventualit&eacute; seraient une hypotension marqu&eacute;e et des troubles de la vigilance. Le traitement pr&eacute;conis&eacute;, en plus du lavage gastrique, peut faire appel aux sympathomim&eacute;tiques. Hyperium 1mg est faiblement dialysable.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Hyperium 1mg, oxazoline &agrave; propri&eacute;t&eacute;s antihypertensives, agit &agrave; la fois sur les structures vasomotrices bulbaires et en p&eacute;riph&eacute;rie. Hyperium 1mg poss&egrave;de une s&eacute;lectivit&eacute; plus grande pour les r&eacute;cepteurs aux imidazolines que pour les alpha-2adr&eacute;nor&eacute;cepteurs c&eacute;r&eacute;braux, ce qui le diff&eacute;rencie des alpha-2agonistes de r&eacute;f&eacute;rence. </p>
<p>Hyperium 1mg exerce un effet antihypertenseur dose-d&eacute;pendant chez le rat g&eacute;n&eacute;tiquement hypertendu. Hyperium 1mg ne s'accompagne des effets neuropharmacologiques centraux habituellement observ&eacute;s avec les alpha-2agonistes qu'&agrave; des doses sup&eacute;rieures &agrave; la dose antihypertensive chez l'animal. L'effet s&eacute;datif central, notamment, semble moins marqu&eacute;. </p>
<p>Cette dissociation entre l'activit&eacute; antihypertensive et les effets neuropharmacologiques est confirm&eacute;e chez l'homme. </p>
<p>Hyperium 1mg exerce une activit&eacute; antihypertensive dose-d&eacute;pendante sur les pressions art&eacute;rielles systolique et diastolique en position couch&eacute;e et debout. </p>
<p>Aux doses th&eacute;rapeutiques, 1mg par jour en une prise ou 2mg par jour en deux prises, les &eacute;tudes &agrave; double insu contre placebo et produit de r&eacute;f&eacute;rence ont d&eacute;montr&eacute; l'efficacit&eacute; antihypertensive d'Hyperium 1mg dans l'hypertension art&eacute;rielle l&eacute;g&egrave;re et mod&eacute;r&eacute;e. Cette efficacit&eacute; se maintient au cours du nycth&eacute;m&egrave;re et &agrave; l'effort. Ces r&eacute;sultats sont confirm&eacute;s &agrave; long terme sans &eacute;chappement th&eacute;rapeutique. </p>
<p>A la dose de 1mg par jour, les &eacute;tudes &agrave; double insu contre placebo ont montr&eacute; qu'Hyperium 1mg ne modifie pas les tests de vigilance; l'incidence des effets lat&eacute;raux (somnolence, s&eacute;cheresse de bouche, constipation) ne diff&egrave;re pas de celle du placebo. </p>
<p>A la dose de 2mg par jour, les &eacute;tudes &agrave; double insu contre alpha-2agoniste de r&eacute;f&eacute;rence administr&eacute; &agrave; dose &eacute;quihypotensive ont montr&eacute; que l'incidence de ces effets lat&eacute;raux est significativement inf&eacute;rieure en intensit&eacute; et en fr&eacute;quence sous Hyperium 1mg. </p>Hyperium 1mg, aux doses th&eacute;rapeutiques, respecte la fonction cardiaque, n'entra&icirc;ne pas de r&eacute;tention hydrosod&eacute;e et ne perturbe pas l'&eacute;quilibre m&eacute;tabolique:<ul>
<li type="disc">Hyperium 1mg garde une activit&eacute; antihypertensive significative 24heures apr&egrave;s la prise, avec baisse des r&eacute;sistances p&eacute;riph&eacute;riques totales, sans variation du d&eacute;bit cardiaque. Les indices de contractilit&eacute; et l'&eacute;lectrophysiologie cardiaques ne sont pas modifi&eacute;s; <br>
</li>
<li type="disc">Hyperium 1mg respecte l'adaptation &agrave; l'orthostatisme, en particulier chez le sujet &acirc;g&eacute;, et l'adaptation physiologique de la fr&eacute;quence cardiaque &agrave; l'effort; <br>
</li>
<li type="disc">Hyperium 1mg n'entra&icirc;ne pas de variation du d&eacute;bit sanguin r&eacute;nal, de la filtration glom&eacute;rulaire ou de la fraction de filtration et ne modifie pas la fonction r&eacute;nale; <br>
</li>
<li type="disc">Hyperium 1mg respecte la glycor&eacute;gulation, y compris chez le diab&eacute;tique insulinod&eacute;pendant ou non, et ne modifie pas les param&egrave;tres du m&eacute;tabolisme lipidique.<br>
</li>
</ul><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Absorption: 
</dt>
<dd>
<ul>
<li type="disc">Rapide: la concentration plasmatique maximale, de 3,5ng/ml, est atteinte 1h30 &agrave; 2h apr&egrave;s l'absorption d'une dose unique de 1mg de rilmenidine.<br>
</li>
<li type="disc">Totale: la biodisponibilit&eacute; absolue est de 100%, sans effet de premier passage h&eacute;patique.<br>
</li>
<li type="disc">R&eacute;guli&egrave;re: les variations interindividuelles sont faibles et l'ingestion concomitante d'aliments ne modifie pas la quantit&eacute; biodisponible; le taux d'absorption ne varie pas aux doses th&eacute;rapeutiques recommand&eacute;es.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Distribution: 
</dt>
<dd>La liaison aux prot&eacute;ines plasmatiques est inf&eacute;rieure &agrave; 10%. Le volume de distribution est de 5l/kg. </dd>
</dl>
</div>
<div>
<dl>
<dt>
M&eacute;tabolisme: 
</dt>
<dd>Hyperium 1mg est tr&egrave;s faiblement biotransform&eacute;. Les m&eacute;tabolites sont retrouv&eacute;s &agrave; l'&eacute;tat de traces dans les urines et sont issus de l'hydrolyse du cycle oxazoline ou de son oxydation. Ces m&eacute;tabolites n'ont pas d'activit&eacute; alpha-2 agoniste. </dd>
</dl>
</div>
<div>
<dl>
<dt>
&Eacute;limination: 
</dt>
<dd>Hyperium 1mg est &eacute;limin&eacute; essentiellement par voie r&eacute;nale: 65% de la dose administr&eacute;e sont excr&eacute;t&eacute;s sous forme inchang&eacute;e dans les urines. La clairance r&eacute;nale repr&eacute;sente les deux tiers de la clairance totale. </dd>
<dd>La demi-vie d'&eacute;limination est de 8heures: elle n'est modifi&eacute;e ni par la dose administr&eacute;e, ni en administration r&eacute;p&eacute;t&eacute;e. La dur&eacute;e d'action pharmacologique est plus longue, l'activit&eacute; antihypertensive se maintenant de fa&ccedil;on significative 24h apr&egrave;s la derni&egrave;re prise, chez l'hypertendu trait&eacute; &agrave; la dose de 1mg par jour. </dd>
<dd>En administration r&eacute;p&eacute;t&eacute;e, l'&eacute;tat d'&eacute;quilibre est atteint d&egrave;s le 3<font face="verdana" size="-1"><sup>e</sup></font>jour; l'&eacute;tude des taux plasmatiques pendant 10jours montre leur stabilit&eacute;. </dd>
<dd>La surveillance &agrave; long terme des taux plasmatiques chez le patient hypertendu (traitement pendant 2ans) a &eacute;tabli que les concentrations plasmatiques d'Hyperium 1mg restent stables. </dd>
<dd>
<ul>
<li type="disc">Chez le sujet &acirc;g&eacute;: les &eacute;tudes de pharmacocin&eacute;tique chez les patients &acirc;g&eacute;s de plus de 70ans montrent une demi-vie d'&eacute;limination de 12heures. <br>
</li>
</ul>
</dd>
<dd>
<ul>
<li type="disc">Chez l'insuffisant h&eacute;patique: la demi-vie d'&eacute;limination est de 11heures. <br>
</li>
</ul>
</dd>
<dd>
<ul>
<li type="disc">Chez l'insuffisant r&eacute;nal: du fait de son &eacute;limination essentiellement r&eacute;nale, un ralentissement de l'&eacute;limination est observ&eacute;, proportionnel au degr&eacute; de l'insuffisance r&eacute;nale. Chez les patients atteints d'une insuffisance r&eacute;nale s&eacute;v&egrave;re (clairance de la cr&eacute;atinine inf&eacute;rieure &agrave; 15ml/min), la demi-vie d'&eacute;limination est d'environ 35heures.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin pharc--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3294692</b>1</font> (1987 r&eacute;v 01.04.2009) 30cp.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3722573</b>1</font> (2005 r&eacute;v 01.04.2009) 90cp.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>5583383</b>3</font> (1994 r&eacute;v 01.04.2009) 100cp.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td></td><td></td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">11.71euros (30comprim&eacute;s).</td>
</tr>
<tr valign="top">
<td></td><td>32.36euros (90comprim&eacute;s).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65 %.</td>
</tr>
<tr>
<td colspan="2">Bo&icirc;te de 30cp et mod&egrave;le hospitalier: Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>BIOPHARMA</b>
<br>Info m&eacute;dic :<br>35, rue de Verdun. 92284 Suresnes cdx<br>T&eacute;l : 01 55 72 60 00<br>Site web:<a target="blank" href="http://www.servier.fr">
http://www.servier.fr</a>
<br>Les Laboratoires Servier<br>22, rue Garnier. 92200 Neuilly-sur-Seine<br>
</center>
  

<br><center><a href="https://www.facebook.com/infirmiersSOFT"><img src="https://mededuct.com/wp-content/uploads/2021/11/Medical-PRO-1.png" alt="Medicament" style="height: 45%;width: 45%;"></a></center></br>
  <h2> Liste Des Sections Les Plus Importantes :</h2>
  <ul><li><strong><a href="https://mededuct.com/infirmiers/" data-type="URL" data-id="https://mededuct.com/infirmiers/">infirmiers</a></strong></li>
  <li><strong><a href="https://mededuct.com/pathologies/" data-type="URL" data-id="https://mededuct.com/pathologies/">pathologies</a></strong></li>
  <li><strong><a href="https://mededuct.com/medicaments/" data-type="URL" data-id="https://mededuct.com/medicaments/">Medicaments</a></strong></li>
  <li><strong><a href="https://mededuct.com/les-medicament-injectable" data-type="URL" data-id="https://mededuct.com/les-medicament-injectable">Medicaments injectables</a></strong></li>
  <li><strong><a href="https://mededuct.com/traitement-durgence/" data-type="URL" data-id="https://mededuct.com/traitement-durgence/">Traitement D'Urgence</a></strong></li>
  <li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li>
  <li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/" data-type="URL" data-id="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li>
  <li><strong><a href="https://mededuct.com/fiche-technique-medical/" data-type="URL" data-id="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li>
  <li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/" data-type="URL" data-id="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li>
  <li><strong><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/" data-type="URL" data-id="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/">bibliotheque_medicale</a></strong></li></ul>

<!-- Cours -->

	  
	  </body>
</html>

