<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://medicine-pro.com" style="color: green; font-size: xx-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
            <!--Translate-->
            <!--Translate-->
  			<!-- Ads -->
<!-- Cours -->
<center><b><font size="7" color="#ff0000">HYDROCORTISONE ROUSSEL 10&nbsp;mg&nbsp;comprim&eacute;</font></b></center>
<meta name="version" content="13.7">



</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Comprim&eacute; s&eacute;cable &agrave; 10&nbsp;mg (blanc)&nbsp;: &nbsp;Bo&icirc;te de 25, sous plaquettes thermoform&eacute;es.Mod&egrave;le hospitalier&nbsp;: Bo&icirc;te de 50.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;cp</td>
</tr>
<tr>
<td align="left">Hydrocortisone&nbsp;(DCI)&nbsp;<br>
</td><td align="right">10&nbsp;mg</td>
</tr>
</table>
Excipients : amidon de ma&iuml;s pr&eacute;g&eacute;latinis&eacute;, lactose monohydrat&eacute;, st&eacute;arate de magn&eacute;sium, talc.<br><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Traitement glucocortico&iuml;de de substitution au cours de l'insuffisance surr&eacute;nale&nbsp;:<ul>
<li type="disc">insuffisance surr&eacute;nale primitive&nbsp;: maladie d'Addison, surr&eacute;nalectomie&nbsp;;<br>
</li>
<li type="disc">insuffisance surr&eacute;nale d'origine hypophysaire&nbsp;: syndrome de Sheehan, insuffisances hypophysaires de causes diverses&nbsp;;<br>
</li>
<li type="disc">hyperplasie cong&eacute;nitale des surr&eacute;nales avec ou sans syndrome de perte de sel (syndrome de Debr&eacute;-Fibiger).<br>
</li>
</ul><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Traitement d'entretien (insuffisance surr&eacute;nale chronique, hyperplasie surr&eacute;nale)&nbsp;:<ul>
<li type="disc">Adulte&nbsp;: 20 &agrave; 40&nbsp;mg/jour &agrave; r&eacute;partir matin, midi et &agrave; 16&nbsp;h.<br>
</li>
<li type="disc">Enfant&nbsp;: 12 &agrave; 20&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font>/jour &agrave; r&eacute;partir matin, midi et &agrave; 16&nbsp;h. Chez les enfants de moins de 6&nbsp;ans, les comprim&eacute;s seront &eacute;cras&eacute;s et m&eacute;lang&eacute;s &agrave; l'alimentation.<br>
</li>
</ul>Co&ucirc;t du traitement journalier : 0,25 &agrave; 0,50&nbsp;euro(s) (ad)&nbsp;; 0,15 &agrave; 0,25&nbsp;euro(s)/m<font face="verdana" size="-1"><sup>2</sup></font> (enf).Des doses plus &eacute;lev&eacute;es sont n&eacute;cessaires en cas d'infection intercurrente, de fi&egrave;vre importante, de traumatisme, d'intervention chirurgicale, de maladie grave et de chaleur importante (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span><span>, Interactions</span>).<br>Dans tous les cas et en particulier chez l'enfant, la dose minimale efficace doit &ecirc;tre recherch&eacute;e par paliers successifs. L'adaptation de la posologie repose sur des donn&eacute;es cliniques (&eacute;tat g&eacute;n&eacute;ral, pouls, tension art&eacute;rielle debout et couch&eacute;...) et &eacute;ventuellement sur le ionogramme.<br>Dans les insuffisances surr&eacute;nales primitives, un traitement min&eacute;ralocortico&iuml;de doit &ecirc;tre associ&eacute;.<br><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Les contre-indications habituelles de la corticoth&eacute;rapie g&eacute;n&eacute;rale ne s'appliquent pas &agrave; l'utilisation de cette forme dans les indications de la corticoth&eacute;rapie de substitution.<br><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<br>
<b>Mises en garde :</b>
<br>
<p>Aux doses substitutives recommand&eacute;es pour ce produit, les pr&eacute;cautions d'emploi et les mises en garde des cortico&iuml;des ne sont pas justifi&eacute;es (risques infectieux...).</p>
<p>L'&eacute;quilibre hydro&eacute;lectrolytique doit &ecirc;tre maintenu et le r&eacute;gime di&eacute;t&eacute;tique normalement sal&eacute;.</p>
<p>En p&eacute;riode de stress&nbsp;: infection intercurrente, fi&egrave;vre importante, traumatisme, intervention chirurgicale, maladie grave, la posologie doit &ecirc;tre transitoirement augment&eacute;e (multipli&eacute;e par deux par exemple) pour revenir rapidement &agrave; la posologie ant&eacute;rieure une fois l'&eacute;pisode aigu pass&eacute;. En cas d'intervention chirurgicale, le produit doit &ecirc;tre administr&eacute; par voie parent&eacute;rale et &agrave; des doses plus importantes, par exemple 300&nbsp;mg par jour le jour de l'intervention avec une d&eacute;croissance progressive.</p>
<p>En cas de chaleur importante, la posologie peut aussi n&eacute;cessiter d'&ecirc;tre augment&eacute;e et surtout la prise de sel doit &ecirc;tre renforc&eacute;e ainsi que la prise de min&eacute;ralocortico&iuml;des en cas d'insuffisance surr&eacute;nale primitive. En cas de trouble digestif emp&ecirc;chant la prise orale, une substitution parent&eacute;rale est n&eacute;cessaire &agrave; plus forte dose. Le traitement substitutif ne doit pas &ecirc;tre interrompu&nbsp;: risque d'insuffisance surr&eacute;nale aigu&euml;. Les patients doivent porter sur eux une carte d'insuffisant surr&eacute;nalien avec mention de leur traitement (en cas d'accident).</p>
<p>Ce m&eacute;dicament contient du lactose. Son utilisation est d&eacute;conseill&eacute;e chez les patients pr&eacute;sentant une intol&eacute;rance au galactose, un d&eacute;ficit en lactase de Lapp, ou un syndrome de malabsorption du glucose ou du galactose (maladies h&eacute;r&eacute;ditaires rares).</p>
<p>Les cortico&iuml;des oraux ou injectables peuvent favoriser l'apparition de tendinopathie, voire de rupture tendineuse (exceptionnelle). Ce risque est augment&eacute; lors de la coprescription avec des fluoroquinolones et chez les patients dialys&eacute;s avec hyperparathyro&iuml;disme secondaire ou ayant subi une transplantation r&eacute;nale.</p>
<p>Ce m&eacute;dicament est d&eacute;conseill&eacute; en association avec le sultopride ou un vaccin vivant att&eacute;nu&eacute; (<span>cf&nbsp;Interactions</span>).</p>
<p>L'attention des sportifs doit &ecirc;tre attir&eacute;e sur le fait que cette sp&eacute;cialit&eacute; contient de l'hydrocortisone et que ce principe actif est inscrit sur la liste des substances dopantes.</p><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>
<div>
<dl>
<dt>
M&eacute;dicaments hypokali&eacute;miants&nbsp;:
</dt>
<dd>L'hypokali&eacute;mie est un facteur favorisant l'apparition de troubles du rythme cardiaque (torsades de pointes, notamment) et augmentant la toxicit&eacute; de certains m&eacute;dicaments, par exemple la digoxine. De ce fait, les m&eacute;dicaments qui peuvent entra&icirc;ner une hypokali&eacute;mie sont impliqu&eacute;s dans un grand nombre d'interactions. Il s'agit des diur&eacute;tiques hypokali&eacute;miants, seuls ou associ&eacute;s, des laxatifs stimulants, des glucocortico&iuml;des, du t&eacute;tracosactide et de l'amphot&eacute;ricine&nbsp;B (voie&nbsp;IV).</dd>
</dl>
</div>
<br>
<b>D&eacute;conseill&eacute;es :</b>
(<span>Cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>.)<br>
<ul>
<li type="disc">Sultopride&nbsp;: risque major&eacute; de troubles du rythme ventriculaire, notamment de torsades de pointes.<br>
</li>
<li type="disc">Vaccins vivants att&eacute;nu&eacute;s&nbsp;: risque de maladie vaccinale g&eacute;n&eacute;ralis&eacute;e, potentiellement mortelle.<br>
</li>
</ul>
<br>
<b>N&eacute;cessitant des pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">Anticoagulants oraux&nbsp;: impact &eacute;ventuel de la corticoth&eacute;rapie sur le m&eacute;tabolisme de l'anticoagulant oral et sur celui des facteurs de la coagulation. Risque h&eacute;morragique propre &agrave; la corticoth&eacute;rapie (muqueuse digestive, fragilit&eacute; vasculaire) &agrave; fortes doses ou en traitement prolong&eacute; sup&eacute;rieur &agrave; 10&nbsp;jours. Lorsque l'association est justifi&eacute;e, renforcer la surveillance&nbsp;: contr&ocirc;le biologique au 8<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;jour, puis tous les 15&nbsp;jours pendant la corticoth&eacute;rapie et apr&egrave;s son arr&ecirc;t. <br>
</li>
<li type="disc">Autres m&eacute;dicaments hypokali&eacute;miants&nbsp;: diur&eacute;tiques hypokali&eacute;miants seuls ou associ&eacute;s, laxatifs stimulants, amphot&eacute;ricine&nbsp;B (voie IV), t&eacute;tracosactide&nbsp;: risque major&eacute; d'hypokali&eacute;mie. Surveillance de la kali&eacute;mie avec, si besoin, correction.<br>
</li>
<li type="disc">Anticonvulsivants inducteurs enzymatiques (carbamaz&eacute;pine, fosph&eacute;nyto&iuml;ne, ph&eacute;nobarbital, ph&eacute;nyto&iuml;ne, primidone)&nbsp;: diminution des concentrations plasmatiques et de l'efficacit&eacute; des cortico&iuml;des par augmentation de leur m&eacute;tabolisme h&eacute;patique par l'inducteur&nbsp;: les cons&eacute;quences sont particuli&egrave;rement importantes chez les addisoniens trait&eacute;s par l'hydrocortisone et en cas de transplantation. Surveillance clinique et biologique&nbsp;; adaptation de la posologie des cortico&iuml;des pendant le traitement par l'inducteur et apr&egrave;s son arr&ecirc;t.<br>
</li>
<li type="disc">Digitaliques&nbsp;: hypokali&eacute;mie favorisant les effets toxiques des digitaliques. Corriger auparavant toute hypokali&eacute;mie et r&eacute;aliser une surveillance clinique, &eacute;lectrolytique et &eacute;lectrocardiographique.<br>
</li>
<li type="disc">Insuline, metformine, sulfamides hypoglyc&eacute;miants&nbsp;: augmentation de la glyc&eacute;mie avec parfois acidoc&eacute;tose par diminution de la tol&eacute;rance aux glucides due aux cortico&iuml;des. Pr&eacute;venir le patient et renforcer l'autosurveillance glyc&eacute;mique et urinaire, surtout en d&eacute;but de traitement. Adapter &eacute;ventuellement la posologie de l'antidiab&eacute;tique pendant le traitement par les cortico&iuml;des et apr&egrave;s son arr&ecirc;t. <br>
</li>
<li type="disc">Isoniazide (d&eacute;crit pour la prednisolone)&nbsp;: diminution des concentrations plasmatiques de l'isoniazide. M&eacute;canisme invoqu&eacute;&nbsp;: augmentation du m&eacute;tabolisme h&eacute;patique de l'isoniazide et diminution de celui des glucocortico&iuml;des. Surveillance clinique et biologique.<br>
</li>
<li type="disc">M&eacute;dicaments donnant des torsades de pointes sauf sultopride (<span>cf&nbsp;Associations d&eacute;conseill&eacute;es</span>)&nbsp;: antiarythmiques de classe Ia (quinidine, hydroquinidine, disopyramide) et antiarythmiques de classe III (amiodarone, sotalol, dof&eacute;tilide, ibutilide), certains neuroleptiques (thioridazine, chlorpromazine, l&eacute;vom&eacute;promazine, cyam&eacute;mazine, sulpiride, amisulpride, tiapride, pimozide, halop&eacute;ridol, drop&eacute;ridol, v&eacute;ralipride), b&eacute;pridil, cisapride, diph&eacute;manil, &eacute;rythromycine IV, halofantrine, lum&eacute;fantrine, m&eacute;thadone, mizolastine, moxifloxacine, pentamidine, spiramycine IV, vincamine IV&nbsp;: risque major&eacute; de troubles du rythme ventriculaire, notamment des torsades de pointes. Corriger auparavant toute hypokali&eacute;mie avant d'administrer le produit et r&eacute;aliser une surveillance clinique, &eacute;lectrolytique et &eacute;lectrocardiographique.<br>
</li>
<li type="disc">Rifampicine&nbsp;: diminution des concentrations plasmatiques et de l'efficacit&eacute; des cortico&iuml;des par augmentation de leur m&eacute;tabolisme h&eacute;patique par la rifampicine&nbsp;: les cons&eacute;quences sont particuli&egrave;rement importantes chez les addisoniens trait&eacute;s par l'hydrocortisone et en cas de transplantation. Surveillance clinique et biologique&nbsp;; adaptation de la posologie des cortico&iuml;des pendant le traitement par la rifampicine et apr&egrave;s son arr&ecirc;t.<br>
</li>
<li type="disc">Topiques gastro-intestinaux, antiacides et charbon (d&eacute;crit pour la prednisolone, la dexam&eacute;thasone)&nbsp;: diminution de l'absorption digestive des glucocortico&iuml;des. Prendre les topiques gastro-intestinaux &agrave; distance des glucocortico&iuml;des (plus de 2&nbsp;heures si possible).<br>
</li>
</ul>
<br>
<b>A prendre en compte :</b>
<ul>
<li type="disc">Antihypertenseurs&nbsp;: diminution de l'effet antihypertenseur (r&eacute;tention hydrosod&eacute;e des cortico&iuml;des).<br>
</li>
<li type="disc">Fluoroquinolones&nbsp;: possible majoration du risque de tendinopathie, voire de rupture tendineuse (exceptionnelle), particuli&egrave;rement chez les patients recevant une corticoth&eacute;rapie prolong&eacute;e.<br>
</li>
</ul><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FERTILIT&Eacute;/GROSSESSE/ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>Chez l'animal, l'exp&eacute;rimentation met en &eacute;vidence un effet t&eacute;ratog&egrave;ne, variable selon les esp&egrave;ces. Dans l'esp&egrave;ce humaine, les &eacute;tudes &eacute;pid&eacute;miologiques n'ont d&eacute;cel&eacute; aucun risque malformatif li&eacute; &agrave; la prise de cortico&iuml;des per os, et notamment de l'hydrocortisone lors du premier trimestre.</p>
<p>L'insuffisance surr&eacute;nale maternelle doit &ecirc;tre trait&eacute;e en cours de grossesse, en adaptant la posologie de l'hydrocortisone &agrave; la clinique, si besoin.</p>
<p>Lors de maladies chroniques n&eacute;cessitant un traitement tout au long de la grossesse, un l&eacute;ger retard de croissance intra-ut&eacute;rin est possible. Une insuffisance surr&eacute;nale n&eacute;onatale a &eacute;t&eacute; exceptionnellement observ&eacute;e apr&egrave;s corticoth&eacute;rapie &agrave; doses &eacute;lev&eacute;es. Il semble justifi&eacute; d'observer une p&eacute;riode de surveillance clinique (poids, diur&egrave;se) et biologique (glyc&eacute;mie) du nouveau-n&eacute;.</p>
<p>En cons&eacute;quence, ce m&eacute;dicament peut &ecirc;tre prescrit pendant la grossesse si besoin.</p>
<br>
<b>Allaitement :</b>
<br>
<p>L'hydrocortisone est excr&eacute;t&eacute;e dans le lait maternel. Les donn&eacute;es disponibles semblent montrer une bonne tol&eacute;rance pour l'enfant&nbsp;; cependant, le retentissement biologique ou clinique d'un traitement maternel de longue dur&eacute;e n'est pas &eacute;valu&eacute; &agrave; ce jour.</p><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Aucun effet connu, ni attendu.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>En cas de sous-dosage, on peut observer&nbsp;:<ul>
<li type="disc">asth&eacute;nie, hypotension orthostatique,<br>
</li>
<li type="disc">hyperkali&eacute;mie.<br>
</li>
</ul><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">D&eacute;sordres hydro&eacute;lectrolytiques&nbsp;: hypokali&eacute;mie&nbsp;; alcalose hypokali&eacute;mique&nbsp;; r&eacute;tention hydrosod&eacute;e avec hypertension art&eacute;rielle.<br>
</li>
<li type="disc">Troubles endocriniens et m&eacute;taboliques&nbsp;: prise de poids, gonflement du visage&nbsp;; diminution de la tol&eacute;rance au glucose&nbsp;; parfois irr&eacute;gularit&eacute;s menstruelles.<br>
</li>
<li type="disc">Troubles cutan&eacute;s&nbsp;: atrophie cutan&eacute;e&nbsp;; retard de cicatrisation&nbsp;; ecchymoses, acn&eacute;.<br>
</li>
<li type="disc">Troubles neuropsychiques&nbsp;: surexcitation avec euphorie et troubles du sommeil.<br>
</li>
<li type="disc">Troubles musculosquelettiques&nbsp;: quelques cas de ruptures tendineuses ont &eacute;t&eacute; d&eacute;crits de mani&egrave;re exceptionnelle, en particulier en coprescription avec les fluoroquinolones.<br>
</li>
</ul><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: glucocortico&iuml;des (code ATC&nbsp;: H02AB09&nbsp;; H&nbsp;: hormones syst&eacute;miques non sexuelles).</p>
<p>Hormone physiologique du cortex surr&eacute;nal.</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Apr&egrave;s absorption orale, le taux sanguin maximal est obtenu en 1 heure. Il est r&eacute;duit de 50&nbsp;% une heure et demie plus tard.</p>
<p>Biotransformation&nbsp;: h&eacute;patique et r&eacute;nale.</p>
<p>&Eacute;limination urinaire sous forme de glycuronides conjugu&eacute;s surtout.</p><!--Fin pharc--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3051417</b>7</font> (1954/95, RCP r&eacute;v 21.05.2010) 25&nbsp;cp.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>5753046</b>4</font> (1954/95, RCP r&eacute;v 21.05.2010) 50&nbsp;cp.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">3.12&nbsp;euros (25&nbsp;comprim&eacute;s).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65 %. Collect.</td>
</tr>
<tr>
<td colspan="2">Mod&egrave;le hospitalier&nbsp;: Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>sanofi-aventis France</b>
<br>1-13, bd Romain-Rolland. 75014 Paris<br>Info m&eacute;dic et pharmacovigilance&nbsp;:<br>T&eacute;l (n&deg; Vert)&nbsp;: 08 00 39 40 00<br>Fax&nbsp;: 01 57 62 06 62<br>
</center>
  

<!-- Cours -->

  			<!-- Ads -->
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			<!-- Ads -->
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			<!-- Ads -->
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			<!-- Ads -->
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			<!-- Ads --> 
  			<!-- Ads -->
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

