<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=0681ea64e916e7dff"></script>
  <div class="gcse-searchbox-only"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads -->

<!-- Cours -->
<center><b><font size="7" color="#ff0000">HYDR&Eacute;A&reg;</font></b></center>
<meta name="version" content="8.4">



<br>
<b>hydroxycarbamide</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
G&eacute;lule &agrave; 500&nbsp;mg (rose et vert)&nbsp;: &nbsp;&Eacute;tui de 20, sous plaquettes thermoform&eacute;es de&nbsp;10.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;g&eacute;lule</td>
</tr>
<tr>
<td align="left">Hydroxycarbamide&nbsp;(DCI) ou&nbsp;hydroxyur&eacute;e&nbsp;<br>
</td><td align="right">500&nbsp;mg</td>
</tr>
</table>
Excipients : hydrog&eacute;nophosphate de sodium anhydre, acide citrique anhydre, lactose monohydrat&eacute;, st&eacute;arate de magn&eacute;sium. Enveloppe de la g&eacute;lule&nbsp;: &eacute;rythrosine (E&nbsp;127), dioxyde de titane (E&nbsp;171), oxyde de fer jaune (E&nbsp;172), indigotine (E&nbsp;132), laurylsulfate de sodium, g&eacute;latine. Calibrage&nbsp;: n&deg;&nbsp;0.<br><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Leuc&eacute;mies my&eacute;lo&iuml;des chroniques.<br>
</li>
<li type="disc">Polyglobulie primitive.<br>
</li>
<li type="disc">Thrombocyt&eacute;mie essentielle.<br>
</li>
<li type="disc">Spl&eacute;nom&eacute;galie my&eacute;lo&iuml;de, my&eacute;lofibroses.<br>
</li>
</ul><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Ce m&eacute;dicament est administr&eacute; en 1 ou 2, voire 3, prises par jour, en fonction de la dose quotidienne totale.<br>La dose administr&eacute;e est bas&eacute;e sur le poids r&eacute;el ou le poids id&eacute;al du patient, en prenant en consid&eacute;ration le poids le plus faible.<br>
<div>
<dl>
<dt>
Leuc&eacute;mie my&eacute;lo&iuml;de chronique&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">traitement d'attaque&nbsp;: 30 &agrave; 50&nbsp;mg/kg/24&nbsp;heures&nbsp;;<br>
</li>
<li type="disc">traitement d'entretien&nbsp;: 15 &agrave; 30&nbsp;mg/kg/24&nbsp;heures.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Spl&eacute;nom&eacute;galie my&eacute;lo&iuml;de&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">5 &agrave; 15&nbsp;mg/kg/24&nbsp;heures.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Thrombocyt&eacute;mie essentielle&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">dose d'attaque&nbsp;: 15 &agrave; 30&nbsp;mg/kg/24&nbsp;heures&nbsp;;<br>
</li>
<li type="disc">dose d'entretien&nbsp;: 10 &agrave; 20&nbsp;mg/kg/24&nbsp;heures.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Polyglobulie primitive&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">dose d'attaque&nbsp;: 15 &agrave; 20&nbsp;mg/kg/24&nbsp;heures&nbsp;;<br>
</li>
<li type="disc">dose d'entretien&nbsp;: 10&nbsp;mg/kg/24&nbsp;heures.<br>
</li>
</ul>
</dd>
</dl>
</div>Il est important d'assurer, surtout en d&eacute;but de traitement, une diur&egrave;se abondante (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>Si le patient n'est pas en mesure d'avaler la g&eacute;lule, son contenu peut &ecirc;tre dispers&eacute; dans un verre d'eau et ing&eacute;r&eacute; imm&eacute;diatement (<span>cf&nbsp;Modalit&eacute;s de manipulation&nbsp;et d'&eacute;limination</span>). Il est normal que certains excipients non solubles persistent en surface.<br>
<div>
<dl>
<dt>
Insuffisance r&eacute;nale&nbsp;: 
</dt>
<dd>Hydr&eacute;a &eacute;tant &eacute;limin&eacute; essentiellement par voie r&eacute;nale, une diminution de la posologie devra &ecirc;tre envisag&eacute;e chez les patients pr&eacute;sentant une insuffisance r&eacute;nale. Une surveillance r&eacute;guli&egrave;re des param&egrave;tres h&eacute;matologiques est conseill&eacute;e.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisance h&eacute;patique&nbsp;: 
</dt>
<dd>Les donn&eacute;es disponibles sont insuffisantes pour recommander des ajustements posologiques chez les patients pr&eacute;sentant une insuffisance h&eacute;patique. Une surveillance r&eacute;guli&egrave;re des param&egrave;tres h&eacute;matologiques est conseill&eacute;e.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Enfant&nbsp;: 
</dt>
<dd>Dans l'&eacute;tat actuel des connaissances, il n'est pas possible de recommander une posologie particuli&egrave;re pour l'utilisation p&eacute;diatrique de Hydr&eacute;a.</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Chez les patients ayant d&eacute;j&agrave; pr&eacute;sent&eacute; une r&eacute;action d'hypersensibilit&eacute; &agrave; l'hydroxycarbamide ou &agrave; l'un des excipients.<br>
</li>
<li type="disc">En association avec le vaccin antiamarile (fi&egrave;vre jaune)&nbsp;: <span>cf&nbsp;Interactions</span>.<br>
</li>
<li type="disc">Formellement contre-indiqu&eacute; chez la femme enceinte et la femme en p&eacute;riode d'allaitement (<span>cf&nbsp;Grossesse et Allaitement</span>).<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<br>
<b>Mises en garde :</b>
<br>
<ul>
<li type="disc">Le traitement ne doit pas &ecirc;tre instaur&eacute; chez les patients ayant une fonction m&eacute;dullaire alt&eacute;r&eacute;e.<br>
</li>
<li type="disc">Du fait de l'activit&eacute; my&eacute;losuppressive de Hydr&eacute;a, une granulop&eacute;nie, une thrombop&eacute;nie et une an&eacute;mie peuvent survenir (la granulop&eacute;nie est la premi&egrave;re et la plus fr&eacute;quente de ces manifestations)&nbsp;; ceci justifie une surveillance r&eacute;guli&egrave;re des param&egrave;tres h&eacute;matologiques.<br>La constatation d'une granulop&eacute;nie inf&eacute;rieure &agrave; 1000/mm<font face="verdana" size="-1"><sup>3</sup></font> ou d'une thrombop&eacute;nie inf&eacute;rieure &agrave; 100&nbsp;000/mm<font face="verdana" size="-1"><sup>3</sup></font> indique en principe l'interruption du traitement.<br>La r&eacute;cup&eacute;ration m&eacute;dullaire est rapide apr&egrave;s l'arr&ecirc;t du traitement (<span>cf&nbsp;Pr&eacute;cautions d'emploi</span>).<br>En cas d'an&eacute;mie pr&eacute;existante, il convient de la corriger avant d'initier le traitement.<br>Le risque de d&eacute;pression m&eacute;dullaire &eacute;tant plus &eacute;lev&eacute; chez les patients ayant re&ccedil;u une radioth&eacute;rapie ou une chimioth&eacute;rapie ant&eacute;rieure, l'administration d'Hydr&eacute;a sera prudente chez ces patients.<br>
</li>
<li type="disc">Anomalies &eacute;rythrocytaires&nbsp;: il est fr&eacute;quent d'observer une macrocytose en d&eacute;but de traitement, d'&eacute;volution spontan&eacute;ment r&eacute;solutive. Elle n'est pas li&eacute;e &agrave; un d&eacute;ficit en acide folique ou en vitamine&nbsp;B<small>12</small>. La macrocytose pouvant masquer l'apparition secondaire d'une d&eacute;faillance en acide folique, une administration prophylactique d'acide folique peut &ecirc;tre justifi&eacute;e.<br>
</li>
<li type="disc">Les patients ayant re&ccedil;u une radioth&eacute;rapie ant&eacute;rieure peuvent pr&eacute;senter une exacerbation d'un &eacute;ryth&egrave;me radique lors de l'administration d'Hydr&eacute;a.<br>
</li>
<li type="disc">Des l&eacute;sions &agrave; type de vascularite cutan&eacute;e, incluant des ulc&egrave;res et une gangr&egrave;ne, sont survenues chez des patients pr&eacute;sentant un syndrome my&eacute;loprolif&eacute;ratif lors de traitement par Hydr&eacute;a. Ces l&eacute;sions ont &eacute;t&eacute; le plus souvent rapport&eacute;es chez des patients ayant re&ccedil;u ou recevant un traitement par interf&eacute;ron. Du fait de leur &eacute;volution potentiellement grave chez ces patients, le traitement par Hydr&eacute;a doit &ecirc;tre interrompu et une alternative th&eacute;rapeutique doit &ecirc;tre envisag&eacute;e si n&eacute;cessaire.<br>
</li>
<li type="disc">Surveillance de la diur&egrave;se&nbsp;: en cas de forte leucocytose, de spl&eacute;nom&eacute;galie notable ou d'uric&eacute;mie &eacute;lev&eacute;e, conseiller des boissons abondantes afin d'obtenir une diur&egrave;se abondante.<br>
</li>
<li type="disc">Ce m&eacute;dicament est d&eacute;conseill&eacute; avec les vaccins vivants att&eacute;nu&eacute;s, la ph&eacute;nyto&iuml;ne et la fosph&eacute;nyto&iuml;ne (<span>cf&nbsp;Interactions</span>).<br>
</li>
</ul>
<b>Pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">Contr&ocirc;les h&eacute;matologiques hebdomadaires en d&eacute;but de traitement. Les contr&ocirc;les seront espac&eacute;s en fonction de la tol&eacute;rance h&eacute;matologique et de la r&eacute;ponse observ&eacute;e (<span>cf&nbsp;Mises en garde</span>).<br>
</li>
<li type="disc">Les sujets &acirc;g&eacute;s pouvant &ecirc;tre plus sensibles &agrave; l'activit&eacute; my&eacute;losuppressive d'Hydr&eacute;a, ceci peut n&eacute;cessiter une posologie plus faible chez ces patients.<br>
</li>
<li type="disc">Contr&ocirc;les de la fonction r&eacute;nale et surveillance de la diur&egrave;se.<br>
</li>
<li type="disc">Hydr&eacute;a peut entra&icirc;ner par lyse cellulaire massive, notamment en d&eacute;but de traitement, une hyperuric&eacute;mie et une hyperuricosurie qu'il convient de pr&eacute;venir (absorption de boisson abondante, alcalinisation des urines, prescription d'un hypo-uric&eacute;miant) et de contr&ocirc;ler en cours de traitement.<br>
</li>
<li type="disc">Hydr&eacute;a &eacute;tant &eacute;limin&eacute; essentiellement par voie r&eacute;nale, son administration sera prudente en cas d'insuffisance r&eacute;nale confirm&eacute;e.<br>
</li>
<li type="disc">Ce m&eacute;dicament contenant du lactose, son utilisation est d&eacute;conseill&eacute;e chez les patients pr&eacute;sentant une intol&eacute;rance au lactose.<br>
</li>
</ul><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>
<div>
<dl>
<dt>
Interactions communes &agrave; tous les cytotoxiques&nbsp;: 
</dt>
<dd>En raison de l'augmentation du risque thrombotique lors des affections tumorales, le recours &agrave; un traitement anticoagulant est fr&eacute;quent. La grande variabilit&eacute; de la coagulabilit&eacute; au cours de ces affections, &agrave; laquelle s'ajoute l'&eacute;ventualit&eacute; d'une interaction entre les anticoagulants oraux et la chimioth&eacute;rapie anticanc&eacute;reuse, imposent, s'il est d&eacute;cid&eacute; de traiter le patient par anticoagulant oraux, d'augmenter la fr&eacute;quence des contr&ocirc;les de l'INR.</dd>
</dl>
</div>
<br>
<b>Contre-indiqu&eacute;es :</b>
(<span>Cf&nbsp;Contre-indications</span>.)<br>
<ul>
<li type="disc">Vaccin antiamarile (fi&egrave;vre jaune)&nbsp;: risque de maladie vaccinale g&eacute;n&eacute;ralis&eacute;e mortelle.<br>
</li>
</ul>
<br>
<b>D&eacute;conseill&eacute;es :</b>
(<span>Cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>.)<br>
<ul>
<li type="disc">Ph&eacute;nyto&iuml;ne (et, par extrapolation, fosph&eacute;nyto&iuml;ne)&nbsp;: risque de survenue de convulsions par diminution de l'absorption digestive de la seule ph&eacute;nyto&iuml;ne par le cytotoxique, ou bien risque de majoration de la toxicit&eacute; ou de perte d'efficacit&eacute; du cytotoxique par augmentation de son m&eacute;tabolisme h&eacute;patique par la ph&eacute;nyto&iuml;ne ou la fosph&eacute;nyto&iuml;ne.<br>
</li>
<li type="disc">Vaccins vivants att&eacute;nu&eacute;s, sauf antiamarile&nbsp;: risque de maladie vaccinale g&eacute;n&eacute;ralis&eacute;e &eacute;ventuellement mortelle. Ce risque est major&eacute; chez les sujets d&eacute;j&agrave; immunod&eacute;prim&eacute;s par la maladie sous-jacente. Utiliser un vaccin inactiv&eacute; lorsqu'il existe (poliomy&eacute;lite).<br>
</li>
</ul>
<br>
<b>A prendre en compte :</b>
<ul>
<li type="disc">Immunosuppresseurs&nbsp;: immunod&eacute;pression excessive avec risque de syndrome lymphoprolif&eacute;ratif.<br>L'administration concomitante d'Hydr&eacute;a et d'autres th&eacute;rapeutiques my&eacute;losuppressives ou une radioth&eacute;rapie peut augmenter le risque de d&eacute;pression m&eacute;dullaire ou d'autres effets ind&eacute;sirables (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span><span>, Effets ind&eacute;sirables</span>).<br>Tenir compte de l'effet radiosensibilisant d'Hydr&eacute;a en cas de radioth&eacute;rapie.<br>
</li>
</ul><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>Son administration est formellement contre-indiqu&eacute;e chez la femme enceinte.</p>
<br>
<b>Allaitement :</b>
<br>
<p>Du fait du passage d'Hydr&eacute;a dans le lait maternel, l'allaitement doit &ecirc;tre arr&ecirc;t&eacute; durant le traitement.</p><!--Fin gross--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Ils sont d'ordre&nbsp;:<br>
<ul>
<li type="disc">H&eacute;matologique&nbsp;:<br>Essentiellement, d&eacute;pression m&eacute;dullaire, leuconeutrop&eacute;nie (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>), an&eacute;mie et, plus rarement, thrombocytop&eacute;nie.<br>Par ailleurs, une macrocytose, qui n'est pas li&eacute;e &agrave; un d&eacute;ficit en acide folique ou en vitamine&nbsp;B<small>12</small>, est fr&eacute;quemment constat&eacute;e.<br>Des cas de leuc&eacute;mie secondaire ont &eacute;t&eacute; rapport&eacute;s chez des patients trait&eacute;s au long cours par Hydr&eacute;a pour des syndromes my&eacute;loprolif&eacute;ratifs tels que maladie de Vaquez et thrombocyth&eacute;mie essentielle. Il n'est pas &eacute;lucid&eacute; si l'effet leuc&eacute;mog&egrave;ne est secondaire &agrave; l'hydroxyur&eacute;e ou &agrave; la pathologie sous-jacente.<br>
</li>
<li type="disc">Gastro-intestinal&nbsp;: Naus&eacute;es, vomissements, diarrh&eacute;es, constipation, anorexie, stomatite, aphtes buccaux.<br>
</li>
<li type="disc">Dermatologique&nbsp;: <br>Prurit, rash maculopapuleux, &eacute;ryth&egrave;me, hyperpigmentation, m&eacute;lanonychies, s&eacute;cheresse cutan&eacute;e, atrophie de la peau et des ongles, desquamation cutan&eacute;e, papules violac&eacute;es, l&eacute;sions cutan&eacute;e &agrave; type de dermatomyosite, ulc&eacute;rations cutan&eacute;es chez les patients trait&eacute;s par Hydr&eacute;a durant plusieurs ann&eacute;es. Ces ulc&eacute;rations sont tr&egrave;s douloureuses et peuvent n&eacute;cessiter la prise d'antalgiques de classe&nbsp;II, voire de classe&nbsp;III.<br>Exceptionnellement, alop&eacute;cie.<br>De rares cas de cancer cutan&eacute; ont &eacute;t&eacute; rapport&eacute;s. Tr&egrave;s rarement, des l&eacute;sions &agrave; type de vascularite cutan&eacute;e, incluant des ulc&egrave;res et une gangr&egrave;ne, sont survenues chez des patients pr&eacute;sentant un syndrome my&eacute;loprolif&eacute;ratif lors de traitement par Hydr&eacute;a. Ces l&eacute;sions ont &eacute;t&eacute; le plus souvent rapport&eacute;es chez des patients ayant re&ccedil;u ou recevant un traitement par interf&eacute;ron (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>
</li>
<li type="disc">Neurologique&nbsp;: C&eacute;phal&eacute;es, sensations vertigineuses, d&eacute;sorientation, hallucinations. Des doses importantes peuvent entra&icirc;ner une somnolence mod&eacute;r&eacute;e.<br>
</li>
<li type="disc">R&eacute;nal&nbsp;: Alt&eacute;ration transitoire de la fonction tubulaire r&eacute;nale avec &eacute;l&eacute;vation de l'acide urique, de l'ur&eacute;e et de la cr&eacute;atinine (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>
</li>
<li type="disc">Divers&nbsp;: <br>Tr&egrave;s rarement, fi&egrave;vre, frissons, &eacute;l&eacute;vation des enzymes h&eacute;patiques. Exceptionnellement, des cas de pneumopathies interstitielles aigu&euml;s et de fibroses pulmonaires ont &eacute;t&eacute; signal&eacute;s.<br>Chez les patients soumis &agrave; une radioth&eacute;rapie, tenir compte de l'effet radiosensibilisant du produit (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>Comme avec d'autres produits antimitotiques, des cas d'am&eacute;norrh&eacute;e ont &eacute;t&eacute; rapport&eacute;s de fa&ccedil;on exceptionnelle.<br>Oligospermie, azoospermie en r&egrave;gle g&eacute;n&eacute;rale r&eacute;versibles. En tenir compte en cas de d&eacute;sir de paternit&eacute;.<br>
</li>
</ul><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>En cas de surdosage, pr&eacute;domine le risque de toxicit&eacute; h&eacute;matologique. A l'arr&ecirc;t du traitement, les fonctions m&eacute;dullaires reprennent rapidement. Dans certains cas, des transfusions sanguines sont n&eacute;cessaires.<br>Des cas de toxicit&eacute; aigu&euml; cutan&eacute;omuqueuse ont &eacute;t&eacute; rapport&eacute;s chez des patients recevant Hydr&eacute;a &agrave; des posologies plusieurs fois sup&eacute;rieures aux posologies th&eacute;rapeutiques. Ils comportent&nbsp;: douleur, &eacute;ryth&egrave;me violac&eacute; et oed&egrave;me des paumes de mains et des plantes de pieds suivis par une desquamation des mains et des pieds, s&eacute;v&egrave;re hyperpigmentation cutan&eacute;e g&eacute;n&eacute;ralis&eacute;e, et stomatite.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Autres antin&eacute;oplasiques, cytostatique actif sur l'ADN (L&nbsp;: antin&eacute;oplasiques et immunomodulateurs).</p>
<p>Le m&eacute;canisme d'action de l'hydroxyur&eacute;e n'est pas compl&egrave;tement connu.</p>
<p>Elle inhibe la synth&egrave;se de l'ADN sans alt&eacute;rer la synth&egrave;se de l'ARN.</p>
<p>Son action est rapide et s'exerce essentiellement sur la moelle osseuse. Elle inhibe d'abord la granulopo&iuml;&egrave;se puis la thrombocytopo&iuml;&egrave;se et, en dernier lieu, l'&eacute;rythropo&iuml;&egrave;se.</p>
<p>Ces effets sont rapidement r&eacute;versibles apr&egrave;s l'interruption du traitement, ce qui impose dans la plupart des cas un traitement d'entretien continu &agrave; des doses d&eacute;termin&eacute;es par l'&eacute;volution de l'h&eacute;mogramme.</p>
<p>Hydr&eacute;a exerce aussi une action radiosensibilisante.</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>L'hydroxycarbamide est rapidement absorb&eacute;e par la muqueuse digestive (pic s&eacute;rique 2&nbsp;heures apr&egrave;s l'ingestion) et diffuse bien dans les liquides biologiques et les tissus. Les taux atteints sont proportionnels &agrave; la dose administr&eacute;e.</p>
<p>Hydr&eacute;a traverse la barri&egrave;re h&eacute;mato-enc&eacute;phalique.</p>
<p>L'excr&eacute;tion de l'hydroxycarbamide est essentiellement urinaire&nbsp;; 80&nbsp;% de la dose ing&eacute;r&eacute;e &eacute;tant &eacute;limin&eacute;s dans les 12&nbsp;heures, il n'y a pas d'accumulation du produit.</p><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Chez le rat, l'hydroxyur&eacute;e provoque une azoospermie. Chez le chien, il a &eacute;t&eacute; de m&ecirc;me constat&eacute; une azoospermie r&eacute;versible &agrave; l'arr&ecirc;t du traitement.</p>
<p>L'hydroxyur&eacute;e est g&eacute;notoxique.</p>
<p>L'effet canc&eacute;rog&egrave;ne du produit n'a pas &eacute;t&eacute; &eacute;tudi&eacute; chez l'animal. Cependant, les donn&eacute;es de la litt&eacute;rature montrent que l'hydroxyur&eacute;e administr&eacute;e aux doses de 125-250&nbsp;mg/kg augmente l'incidence de tumeurs mammaires.</p><!--Fin secur--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDITIONS DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>A conserver &agrave; une temp&eacute;rature ne d&eacute;passant pas +&nbsp;25&nbsp;&deg;C.</p><!--Fin condi--><!--Debut modal-->
<a name="modal"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S MANIPULATION/&Eacute;LIMINATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>En cas d'ouverture des g&eacute;lules par le personnel soignant, comme tout produit cytostatique, Hydr&eacute;a doit &ecirc;tre manipul&eacute; avec prudence. Il convient de porter des gants protecteurs et un masque, et de prendre les pr&eacute;cautions n&eacute;cessaires pour &eacute;viter tout contact avec la peau ou les muqueuses.</p><!--Fin modal--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3051268</b>5</font> (1968/97 r&eacute;v 02.07.2009).</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">6.17&nbsp;euros (20&nbsp;g&eacute;lules).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 100 %. Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>BRISTOL-MYERS SQUIBB</b>
<br>3, rue Joseph-Monier. BP 325<br>92506 Rueil-Malmaison cdx<br>T&eacute;l : 01 58 83 60 00. Fax : 01 58 83 60 01<br>Info m&eacute;dic et pharmacovigilance :<br>T&eacute;l&nbsp;(N&deg; Azur)&nbsp;: 08 10 41 05 00<br>Fax (N&deg; Vert)&nbsp;: 01 58 83 66 98
		E-mail&nbsp;:&nbsp;infomed@bms.com<br>
</center>
  

<!-- Cours -->

  			  			<!-- Ads -->

			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=0681ea64e916e7dff"></script>
  <div class="gcse-searchbox-only"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads -->

</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			  			<!-- Ads -->

</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads -->

</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads -->
 
  			  			<!-- Ads -->

      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

