<!doctype html>
<html lang="fr">
  <head>



    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title><!-- Title -->

  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>





<!-- Cours -->
<h1>KEFORAL&reg;</h1>
<meta name="version" content="5.5">



<br>
<b>c&eacute;falexine</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
Comprim&eacute; pellicul&eacute; &agrave; 1g (jaune orang&eacute;): Bo&icirc;te de 6.<br><!--Fin forme-->
Comprim&eacute; pellicul&eacute; &agrave; 500mg (jaune orang&eacute;): Bo&icirc;te de10.<br>
Poudre pour suspension buvable (blanche) &agrave; 250mg/5ml:Flacon correspondant &agrave; 60ml de suspension reconstitu&eacute;e (soit 12cuill&egrave;res-mesure de 5ml), bo&icirc;te unitaire.<br><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">Comprim&eacute;:</td><td width="20%" align="right">p cp</td>
</tr>
<tr>
<td align="left">C&eacute;falexine (DCF) monohydrat&eacute;e<br>
</td><td align="right">1g</td>
</tr>
<tr>
<td align="right">ou</td><td align="right">500mg</td>
</tr>
</table>
Excipients (communs) : 
				Noyau: carboxym&eacute;thylamidon sodique, st&eacute;arate de magn&eacute;sium, povidone. Pelliculage: hypromellose, glyc&eacute;rol, talc, m&eacute;thylcellulose, dioxyde de titane (E171), oxyde de fer jaune (E172), oxyde de fer rouge (E172).<br>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">Poudre pour suspension buvable:</td><td width="20%" align="right">p c mes</td>
</tr>
<tr>
<td align="left">C&eacute;falexine (DCF) monohydrat&eacute;e<br>
</td><td align="right">250mg</td>
</tr>
</table>
Excipients : ar&ocirc;me type guarana (51880TP), laurylsulfate de sodium, rouge Allura (E129), m&eacute;thylcellulose15, dim&eacute;ticone350, gomme xanthane, amidon pr&eacute;g&eacute;latinis&eacute;, saccharose.<br>
<p>Teneur en saccharose: 3g/c mes.</p><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Elles proc&egrave;dent de l'activit&eacute; antibact&eacute;rienne et des caract&eacute;ristiques pharmacocin&eacute;tiques de la c&eacute;falexine. Elles tiennent compte &agrave; la fois des &eacute;tudes cliniques auxquelles a donn&eacute; lieu le m&eacute;dicament et de sa place dans l'&eacute;ventail des produits antibact&eacute;riens actuellement disponibles.<br>Elles sont limit&eacute;es aux infections dues aux germes sensibles lorsque ces infections autorisent une antibioth&eacute;rapie orale et &agrave; l'exclusion des localisations m&eacute;ning&eacute;es, notamment:<ul>
<li type="disc">les infections ORL: angines document&eacute;es &agrave; streptocoqueA b&ecirc;ta-h&eacute;molytique, sinusites, otites;<br>
</li>
<li type="disc">les infections respiratoires basses:<br>
<ul>
<li type="disc">surinfections des bronchites aigu&euml;s,<br>
</li>
<li type="disc">exacerbations des bronchites chroniques,<br>
</li>
<li type="disc">pneumopathies communautaires chez des sujets: sans facteur de risques, sans signe de gravit&eacute; clinique, en l'absence d'argument faisant craindre une r&eacute;sistance de Streptococcus pneumoniae &agrave; la p&eacute;nicilline, en l'absence d'argument &eacute;vocateur d'une pneumopathie atypique;<br>
</li>
</ul>
</li>
<li type="disc">les infections urinaires non compliqu&eacute;es, except&eacute; les prostatites et py&eacute;lon&eacute;phrites.<br>
</li>
</ul>Il convient de tenir compte des recommandations officielles concernant l'utilisation appropri&eacute;e des antibact&eacute;riens.<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Posologie:</b>
<br>
<div>
<dl>
<dt>
Sujet aux fonctions r&eacute;nales normales:
</dt>
<dd>
<ul>
<li type="disc">Adulte: 2g par jour en au moins 2prises.<br>Co&ucirc;t du traitement journalier : 1,94 &agrave; 1,97euro(s).
</li>
<li type="disc">Enfant (de plus de 6ans pour la forme comprim&eacute;): 25 &agrave; 50mg/kg par 24heures en au moins 2prises, sans d&eacute;passer la posologie adulte.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Sujet insuffisant r&eacute;nal: 
</dt>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<tr>
<td valign="top" align="center">Clairance de la cr&eacute;atinine (ml/min)</td><td valign="middle" align="center">Dose de charge (mg)</td><td valign="middle" align="center">Dose<br>(mg)</td><td valign="middle" align="center">Intervalle <br>(h)</td>
</tr>
<tr>
<td valign="middle" align="center">30 - 60</td><td valign="middle" align="center">-</td><td valign="middle" align="center">500</td><td valign="middle" align="center">12</td>
</tr>
<tr>
<td valign="middle" align="center">10 - 30</td><td valign="middle" align="center">500</td><td valign="middle" align="center">500</td><td valign="middle" align="center">24</td>
</tr>
<tr>
<td valign="middle" align="center">5 - 10</td><td valign="middle" align="center">250</td><td valign="middle" align="center">250</td><td valign="middle" align="center">12</td>
</tr>
<tr>
<td valign="middle" align="center">&lt;=5</td><td valign="middle" align="center">250</td><td valign="middle" align="center">250</td><td valign="top" align="center">24</td>
</tr>
</table>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Dur&eacute;e du traitement:
</dt>
<dd>La dur&eacute;e de traitement est de 7 &agrave; 10 jours en moyenne pour l'ensemble des indications th&eacute;rapeutiques, pouvant aller jusqu'&agrave; 14 jours pour les pneumopathies.</dd>
<dd>La dur&eacute;e de traitement des angines est de 10jours.</dd>
</dl>
</div>
<br>
<b>Mode d'administration :</b>
<br>
<p>Voie orale.</p>
<p>A prendre de pr&eacute;f&eacute;rence en dehors des repas, notamment chez l'enfant en raison d'une biodisponibilit&eacute; diminu&eacute;e de 40% avec la prise de lait.</p>
<div>
<dl>
<dt>
Poudre pour suspension buvable:
</dt>
<dd>Instructions pour le m&eacute;lange: retourner le flacon et taper pour d&eacute;tacher la poudre avant d'ajouter l'eau. Ajouter l'eau en 2fois afin d'arriver jusqu'&agrave; la fl&egrave;che rouge marqu&eacute;e sur le flacon. Remettre le bouchon au flacon et agiter rapidement jusqu'&agrave; ce que toute la poudre soit en suspension.</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">Allergie aux antibiotiques du groupe des c&eacute;phalosporines.<br>
</li>
<li type="disc">Comprim&eacute;: chez l'enfant de moins de 6ans, en raison de la forme pharmaceutique.<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">La survenue de toute manifestation allergique impose l'arr&ecirc;t du traitement.<br>
</li>
<li type="disc">La prescription de c&eacute;phalosporines n&eacute;cessite un interrogatoire pr&eacute;alable. L'allergie aux p&eacute;nicillines est crois&eacute;e avec l'allergie aux c&eacute;phalosporines dans 5&agrave; 10% des cas:<ul>
<li type="disc">l'utilisation des c&eacute;phalosporines doit &ecirc;tre extr&ecirc;mement prudente chez les patients p&eacute;nicillinosensibles; une surveillance m&eacute;dicale stricte est n&eacute;cessaire d&egrave;s la premi&egrave;re administration, <br>
</li>
<li type="disc">l'emploi des c&eacute;phalosporines est &agrave; proscrire formellement chez les sujets ayant des ant&eacute;c&eacute;dents d'allergie de type imm&eacute;diat aux c&eacute;phalosporines. En cas de doute, la pr&eacute;sence du m&eacute;decin aupr&egrave;s du patient est indispensable &agrave; la premi&egrave;re administration afin de traiter l'accident anaphylactique possible.<br>
</li>
</ul>
</li>
<li type="disc">Les r&eacute;actions d'hypersensibilit&eacute; (anaphylaxie) observ&eacute;es avec ces deux types de substances peuvent &ecirc;tre graves et parfois fatales.<br>
</li>
<li type="disc">En cas d'insuffisance r&eacute;nale, adapter la posologie en fonction de la clairance de la cr&eacute;atinine ou de la cr&eacute;atinin&eacute;mie (cfPosologie/Mode d'administration). <br>
</li>
<li type="disc">Il est prudent de surveiller la fonction r&eacute;nale en cours de traitement en cas d'association de la c&eacute;falexine avec des antibiotiques potentiellement n&eacute;phrotoxiques (aminosides en particulier) ou des diur&eacute;tiques puissants.<br>
</li>
<li type="disc">Comme avec d'autres antibiotiques &agrave; large spectre, l'utilisation prolong&eacute;e de la c&eacute;falexine peut entra&icirc;ner une s&eacute;lection de germes non sensibles, ce qui peut n&eacute;cessiter l'interruption du traitement.<br>
</li>
<li type="disc">La survenue exceptionnelle d'une diarrh&eacute;e grave et persistante pendant ou apr&egrave;s l'emploi de l'antibiotique peut &ecirc;tre symptomatique d'une colite pseudomembraneuse et impose l'arr&ecirc;t du traitement. Le diagnostic &eacute;tabli apr&egrave;s coloscopie n&eacute;cessite la mise en route d'une antibioth&eacute;rapie sp&eacute;cifique.<br>
</li>
<li type="disc">Poudre pour suspension buvable: en raison de la pr&eacute;sence de saccharose, ce m&eacute;dicament est contre-indiqu&eacute; en cas d'intol&eacute;rance au fructose, de syndrome de malabsorption du glucose et du galactose, ou de d&eacute;ficit en sucrase-isomaltase. Tenir compte de la teneur en saccharose dans la ration journali&egrave;re (cf Composition).<br>
</li>
</ul>
<div>
<dl>
<dt>
Examens paracliniques:
</dt>
<dd>
<ul>
<li type="disc">Une positivation du test de Coombs a &eacute;t&eacute; obtenue en cours de traitement par des c&eacute;phalosporines. Ceci pourrait &eacute;galement survenir chez les sujets trait&eacute;s par la c&eacute;falexine. <br>
</li>
<li type="disc">Il peut se produire une r&eacute;action faussement positive lors de la recherche de glucose dans les urines avec des substances r&eacute;ductrices, mais non lorsqu'on utilise des m&eacute;thodes sp&eacute;cifiques &agrave; la glucose oxydase.<br>
</li>
<li type="disc">La c&eacute;falexine peut interf&eacute;rer avec la recherche de la cr&eacute;atinine par les picrates alcalins en donnant un r&eacute;sultat faussement &eacute;lev&eacute;, probablement sans importance clinique.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Probl&egrave;mes particuliers du d&eacute;s&eacute;quilibre de l'INR :</b>
<br>
<p>De nombreux cas d'augmentation de l'activit&eacute; des anticoagulants oraux ont &eacute;t&eacute; rapport&eacute;s chez des patients recevant des antibiotiques. Le contexte infectieux ou inflammatoire marqu&eacute;, l'&acirc;ge et l'&eacute;tat g&eacute;n&eacute;ral du patient apparaissent comme des facteurs de risque. Dans ces circonstances, il appara&icirc;t difficile de faire la part entre la pathologie infectieuse et son traitement dans la survenue du d&eacute;s&eacute;quilibre de l'INR. Cependant, certaines classes d'antibiotiques sont davantage impliqu&eacute;es: il s'agit notamment des fluoroquinolones, des macrolides, des cyclines, du cotrimoxazole et de certaines c&eacute;phalosporines.</p><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>Les &eacute;tudes chez l'animal n'ont pas mis en &eacute;vidence d'effet t&eacute;ratog&egrave;ne. En l'absence d'effet t&eacute;ratog&egrave;ne chez l'animal, un effet malformatif dans l'esp&egrave;ce humaine n'est pas attendu. En effet, &agrave; ce jour, les substances responsables de malformations dans l'esp&egrave;ce humaine se sont r&eacute;v&eacute;l&eacute;es t&eacute;ratog&egrave;nes chez l'animal au cours d'&eacute;tudes bien conduites sur deux esp&egrave;ces.</p>
<p>En clinique, l'analyse d'un nombre &eacute;lev&eacute; de grossesses expos&eacute;es n'a apparemment r&eacute;v&eacute;l&eacute; aucun effet malformatif ou foetotoxique particulier de la c&eacute;falexine. Toutefois, seules des &eacute;tudes &eacute;pid&eacute;miologiques permettraient de v&eacute;rifier l'absence de risque.</p>
<p>En cons&eacute;quence, la c&eacute;falexine peut &ecirc;tre prescrite pendant la grossesse si besoin.</p>
<br>
<b>Allaitement :</b>
<br>
<p>Le passage de la c&eacute;falexine dans le lait maternel est faible et les quantit&eacute;s ing&eacute;r&eacute;es tr&egrave;s inf&eacute;rieures aux doses th&eacute;rapeutiques. En cons&eacute;quence, l'allaitement est possible en cas de prise de cet antibiotique.</p>
<p>Toutefois, interrompre l'allaitement (ou le m&eacute;dicament) en cas de survenue de diarrh&eacute;e, de candidose ou d'&eacute;ruption cutan&eacute;e chez le nourrisson.</p><!--Fin gross--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">Manifestations allergiques: &eacute;ruptions cutan&eacute;es, fi&egrave;vre, choc anaphylactique, oed&egrave;me de Quincke, prurit anog&eacute;nital (avec ou sans candidose), tr&egrave;s exceptionnellement &eacute;ryth&egrave;me polymorphe, syndrome de Stevens-Johnson, syndrome de Lyell.<br>
</li>
<li type="disc">Manifestations h&eacute;matologiques: &eacute;osinophilie, thrombop&eacute;nie, leucop&eacute;nie, r&eacute;versibles &agrave; l'arr&ecirc;t du traitement, an&eacute;mie h&eacute;molytique.<br>
</li>
<li type="disc">Manifestations digestives: diarrh&eacute;e, naus&eacute;es, vomissements. Comme avec d'autres antibiotiques &agrave; large spectre, de rares cas de colite pseudomembraneuse ont &eacute;t&eacute; rapport&eacute;s.<br>
</li>
<li type="disc">Manifestations h&eacute;patiques: &eacute;l&eacute;vation transitoire des transaminases ASAT et ALAT, atteinte h&eacute;patique, ict&egrave;re.<br>
</li>
<li type="disc">N&eacute;phrotoxicit&eacute;: comme avec d'autres c&eacute;phalosporines, quelques rares cas de n&eacute;phrite interstitielle r&eacute;versible ont &eacute;t&eacute; signal&eacute;s.<br>
</li>
</ul>Comme pour tout antibiotique, un usage prolong&eacute; du m&eacute;dicament peut entra&icirc;ner un ph&eacute;nom&egrave;ne de r&eacute;sistance des germes impliqu&eacute;s.<br><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Sympt&ocirc;mes: 
</dt>
<dd>Des naus&eacute;es, des vomissements, des douleurs &eacute;pigastriques, des diarrh&eacute;es et une h&eacute;maturie peuvent survenir &agrave; la suite d'un surdosage par la c&eacute;falexine.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Traitement: 
</dt>
<dd>Un traitement symptomatique et une surveillance des signes vitaux doivent &ecirc;tre entrepris. L'absorption du m&eacute;dicament au niveau du tractus gastro-intestinal peut &ecirc;tre diminu&eacute;e par l'administration de charbon activ&eacute;. L'efficacit&eacute; des traitements tels que diur&egrave;se forc&eacute;e, dialyse p&eacute;riton&eacute;ale, h&eacute;modialyse ou h&eacute;moperfusion de charbon n'a pas &eacute;t&eacute; d&eacute;montr&eacute;e dans le traitement de surdosages.</dd>
</dl>
</div><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique: antibact&eacute;riens &agrave; usage syst&eacute;mique (code ATC: J01DA01; J: anti-infectieux).</p>
<p>Antibiotique antibact&eacute;rien de la famille des b&ecirc;ta-lactamines du groupe des c&eacute;phalosporines de 1<font face="verdana" size="-1"><sup>re</sup></font>g&eacute;n&eacute;ration.</p>
<p>Cet antibiotique bact&eacute;ricide agit par inhibition de la synth&egrave;se de la paroi bact&eacute;rienne.</p>
<div>
<dl>
<dt>
Spectre d'activit&eacute; antibact&eacute;rienne:
</dt>
<dd>Les concentrations critiques s&eacute;parent les souches sensibles des souches de sensibilit&eacute; interm&eacute;diaire et ces derni&egrave;res, des r&eacute;sistantes: S&lt;=8mg/l et R &gt;32mg/l.</dd>
<dd>La pr&eacute;valence de la r&eacute;sistance acquise peut varier en fonction de la g&eacute;ographie et du temps pour certaines esp&egrave;ces. Il est donc utile de disposer d'informations sur la pr&eacute;valence de la r&eacute;sistance locale, surtout pour le traitement d'infections s&eacute;v&egrave;res. Ces donn&eacute;es ne peuvent apporter qu'une orientation sur les probabilit&eacute;s de la sensibilit&eacute; d'une souche bact&eacute;rienne &agrave; cet antibiotique.</dd>
<dd>Lorsque la variabilit&eacute; de la pr&eacute;valence de la r&eacute;sistance en France est connue pour une esp&egrave;ce bact&eacute;rienne, la fr&eacute;quence de r&eacute;sistance acquise en France (&gt;10%; valeurs extr&ecirc;mes) est indiqu&eacute;e entre parenth&egrave;ses.</dd>
<dd>Esp&egrave;ces sensibles: <ul>
<li type="disc">A&eacute;robies &agrave; Gram +: Corynebacterium diphtheriae, Propionibacterium acnes, staphylococcus m&eacute;ti-S, streptococcus, Streptococcus pneumoniae (30-70%).<br>
</li>
<li type="disc">A&eacute;robies &agrave; Gram -: Branhamella catarrhalis, Citrobacter koseri, Escherichia coli (20-30%), klebsiella (0-30%), Neisseria gonorrhoeae, pasteurella.<br>
</li>
<li type="disc">Ana&eacute;robies: fusobacterium (10-20%), prevotella (60-70%).<br>
</li>
</ul>
</dd>
<dd>Esp&egrave;ces mod&eacute;r&eacute;ment sensibles (in vitro de sensibilit&eacute; interm&eacute;diaire):<ul>
<li type="disc">A&eacute;robies &agrave; Gram -: Haemophilus influenzae, Proteus mirabilis.<br>
</li>
<li type="disc">Ana&eacute;robies: Clostridium perfringens, peptostreptococcus.<br>
</li>
</ul>
</dd>
<dd>Esp&egrave;ces r&eacute;sistantes:<ul>
<li type="disc">A&eacute;robies &agrave; Gram +: ent&eacute;rocoques, Listeria monocytogenes, staphylococcus m&eacute;ti-R<sup>*</sup>.<br>
</li>
<li type="disc">A&eacute;robies &agrave; Gram -: acinetobacter, Citrobacter freundii, enterobacter, Morganella morganii, Proteus vulgaris, providencia, pseudomonas, serratia.<br>
</li>
<li type="disc">Ana&eacute;robies: bacteroides, Clostridium difficile.<br>
</li>
</ul>
</dd>
<dd>
<sup>*</sup>
				<font size="-1">La fr&eacute;quence de r&eacute;sistance &agrave; la m&eacute;ticilline est d'environ 30&agrave; 50% de l'ensemble des staphylocoques et se rencontre surtout en milieu hospitalier.<br>
</font>
</dd>
</dl>
</div><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Absorption: 
</dt>
<dd>
<ul>
<li type="disc">Pour une dose de 500mg et de 1g, l'absorption est respectivement de 85 &agrave; 90% et de 75%.<br>
</li>
<li type="disc">L'absorption est retard&eacute;e, mais non significativement diminu&eacute;e par la pr&eacute;sence d'aliments.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Distribution: 
</dt>
<dd>
<ul>
<li type="disc">Apr&egrave;s administration orale chez l'adulte de 250mg, 500mg et 1g, le pic s&eacute;rique moyen est respectivement de 8 &agrave; 10&micro;g/ml, 18 &agrave; 20&micro;g/ml et 32&agrave; 40&micro;g/ml; il est atteint environ 40 &agrave; 60minutes apr&egrave;s la prise.<br>
</li>
<li type="disc">Liaison aux prot&eacute;ines: entre 6 et 10%.<br>
</li>
<li type="disc">Au pic, les concentrations tissulaires atteignent en g&eacute;n&eacute;ral 5 &agrave; 20% des concentrations circulantes maximales. Le passage dans le LCR est faible.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Excr&eacute;tion: 
</dt>
<dd>
<ul>
<li type="disc">La c&eacute;falexine n'est pas m&eacute;tabolis&eacute;e dans l'organisme.<br>
</li>
<li type="disc">La c&eacute;falexine est excr&eacute;t&eacute;e en majeure partie par le rein (filtration glom&eacute;rulaire et s&eacute;cr&eacute;tion tubulaire) sous forme active. Apr&egrave;s administration de 250mg et de 1g, des concentrations urinaires de 1000&micro;g/ml et 4000&micro;g/ml sont atteintes. <br>
</li>
<li type="disc">L'&eacute;limination biliaire est tr&egrave;s faible, mais les concentrations atteintes dans la bile sont sup&eacute;rieures &agrave; 5-10mg/l apr&egrave;s une dose de 500mg.<br>
</li>
<li type="disc">La demi-vie d'&eacute;limination est de l'ordre de 45 &agrave; 70minutes.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin pharc--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDITIONS DE CONSERVATION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Poudre pour suspension buvable:
</dt>
<dd>
<ul>
<li type="disc">Avant reconstitution: &agrave; conserver &agrave; une temp&eacute;rature ne d&eacute;passant pas +25&deg;C.<br>
</li>
<li type="disc">Apr&egrave;s reconstitution: &agrave; conserver 14jours au r&eacute;frig&eacute;rateur (entre +2&deg;C et +8&deg;C).<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin condi--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3198652</b>2</font> (1976 r&eacute;v 22.11.2005) cp 1g.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3135752</b>0</font> (1976 r&eacute;v 22.11.2005) cp 500mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3212145</b>8</font> (1983 r&eacute;v 10.06.2008) pdre.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td></td><td></td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">5.89euros (6comprim&eacute;s 1g).</td>
</tr>
<tr valign="top">
<td></td><td>4.85euros (10comprim&eacute;s 500mg).</td>
</tr>
<tr valign="top">
<td></td><td>4.06euros (1flacon 250mg/5ml).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65 %. Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>Laboratoire SCIENCEX</b>
<br>1, rue Edmond-Guillout. 75015 Paris<br>T&eacute;l : 01 40 65 95 99<br>
</center>
  

<br><center><a href="https://www.facebook.com/infirmiersSOFT"><img src="https://mededuct.com/wp-content/uploads/2021/11/Medical-PRO-1.png" alt="Medicament" style="height: 45%;width: 45%;"></a></center></br>
  <h2> Liste Des Sections Les Plus Importantes :</h2>
  <ul><li><strong><a href="https://mededuct.com/infirmiers/" data-type="URL" data-id="https://mededuct.com/infirmiers/">infirmiers</a></strong></li>
  <li><strong><a href="https://mededuct.com/pathologies/" data-type="URL" data-id="https://mededuct.com/pathologies/">pathologies</a></strong></li>
  <li><strong><a href="https://mededuct.com/medicaments/" data-type="URL" data-id="https://mededuct.com/medicaments/">Medicaments</a></strong></li>
  <li><strong><a href="https://mededuct.com/les-medicament-injectable" data-type="URL" data-id="https://mededuct.com/les-medicament-injectable">Medicaments injectables</a></strong></li>
  <li><strong><a href="https://mededuct.com/traitement-durgence/" data-type="URL" data-id="https://mededuct.com/traitement-durgence/">Traitement D'Urgence</a></strong></li>
  <li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li>
  <li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/" data-type="URL" data-id="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li>
  <li><strong><a href="https://mededuct.com/fiche-technique-medical/" data-type="URL" data-id="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li>
  <li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/" data-type="URL" data-id="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li>
  <li><strong><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/" data-type="URL" data-id="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/">bibliotheque_medicale</a></strong></li></ul>

<!-- Cours -->

	  
	  </body>
</html>

