<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			<!-- Ads -->
<!-- Cours -->
<center><b><font size="7" color="#ff0000">KOREC&reg;</font></b></center>
<meta name="version" content="12.5">



<br>
<b>quinapril</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Comprim&eacute; pellicul&eacute; s&eacute;cable &agrave; 5&nbsp;mg (jaune)&nbsp;: &nbsp;Bo&icirc;te de&nbsp;28, sous plaquettes thermoform&eacute;es.<br><!--Fin forme-->
Comprim&eacute; enrob&eacute; s&eacute;cable &agrave; 20&nbsp;mg (jaune)&nbsp;: &nbsp;Bo&icirc;te de&nbsp;28, sous plaquettes thermoform&eacute;es.<br><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;cp</td>
</tr>
<tr>
<td align="left">Quinapril&nbsp;(DCI)&nbsp;<br>
</td><td align="right">5&nbsp;mg</td>
</tr>
<tr>
<td align="right">ou</td><td align="right">20&nbsp;mg</td>
</tr>
<tr>
<td colspan="2" align="left">(sous forme de chlorhydrate&nbsp;: 5,41&nbsp;mg/cp 5&nbsp;mg&nbsp;; 21,7&nbsp;mg/cp 20&nbsp;mg)</td>
</tr>
</table>
Excipients (communs) : 
				carbonate de magn&eacute;sium lourd, lactose hydrat&eacute;, g&eacute;latine, crospovidone, st&eacute;arate de magn&eacute;sium, m&eacute;lange filmog&egrave;ne jaune (m&eacute;lange d'oxydes de fer jaune et rouge et d'oxyde de titane dans de l'hypromellose, de l'hyprolose et du poly&eacute;thyl&egrave;neglycol), cire de candelilla.<!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Hypertension art&eacute;rielle. <br>
</li>
<li type="disc">Insuffisance cardiaque congestive.<br>
</li>
</ul><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Le quinapril en comprim&eacute;s peut &ecirc;tre pris avant, pendant ou apr&egrave;s les repas, la prise d'aliments ne modifiant pas sa biodisponibilit&eacute;.<br>Le quinapril peut &ecirc;tre administr&eacute; en une ou deux prises quotidiennes. <br>
<div>
<dl>
<dt>
Hypertension art&eacute;rielle essentielle&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">En l'absence de d&eacute;pl&eacute;tion hydrosod&eacute;e pr&eacute;alable ou d'insuffisance r&eacute;nale (soit en pratique courante)&nbsp;: la posologie efficace est de 20&nbsp;mg par jour en une prise unique. En fonction de la r&eacute;ponse au traitement, la posologie doit &ecirc;tre adapt&eacute;e, en respectant des paliers de 3 &agrave; 4&nbsp;semaines, jusqu'&agrave; un maximum de 40&nbsp;mg/24&nbsp;h, de pr&eacute;f&eacute;rence en 2&nbsp;prises quotidiennes. <br>Si n&eacute;cessaire, un diur&eacute;tique non hyperkali&eacute;miant peut &ecirc;tre associ&eacute;, afin d'obtenir une baisse suppl&eacute;mentaire de la pression art&eacute;rielle.<br>
</li>
<li type="disc">Dans l'hypertension art&eacute;rielle pr&eacute;alablement trait&eacute;e par diur&eacute;tiques&nbsp;: soit arr&ecirc;ter le diur&eacute;tique 3&nbsp;jours auparavant pour le r&eacute;introduire par la suite si n&eacute;cessaire, soit administrer des doses initiales de 5&nbsp;mg de quinapril et les ajuster en fonction de la r&eacute;ponse tensionnelle obtenue.<br>Il est recommand&eacute; de doser la cr&eacute;atinine plasmatique et la kali&eacute;mie avant le traitement et dans les 15&nbsp;jours qui suivent la mise en route du traitement.<br>
</li>
<li type="disc">Chez les sujets &acirc;g&eacute;s de plus de 65&nbsp;ans (cf Mises en garde/Pr&eacute;cautions d'emploi)&nbsp;: instaurer le traitement par une posologie plus faible&nbsp;: 5&nbsp;mg par jour en une prise.<br>
</li>
<li type="disc">Dans l'hypertension r&eacute;novasculaire&nbsp;: il est recommand&eacute; de d&eacute;buter le traitement &agrave; la posologie de 5&nbsp;mg/jour en une prise, pour l'ajuster par la suite &agrave; la r&eacute;ponse tensionnelle du patient. <br>La cr&eacute;atinin&eacute;mie et la kali&eacute;mie seront contr&ocirc;l&eacute;es afin de d&eacute;tecter l'apparition d'une &eacute;ventuelle insuffisance r&eacute;nale fonctionnelle (cf Mises en garde/Pr&eacute;cautions d'emploi).<br>
</li>
<li type="disc">En cas d'insuffisance r&eacute;nale&nbsp;: la posologie de quinapril est ajust&eacute;e au degr&eacute; de cette insuffisance&nbsp;:<ul>
<li type="disc">si la clairance de la cr&eacute;atinine est &gt;=&nbsp;40&nbsp;ml/min, il n'est pas n&eacute;cessaire de modifier la posologie&nbsp;;<br>
</li>
<li type="disc">si la clairance de la cr&eacute;atinine est &lt;&nbsp;40&nbsp;ml/min, il est recommand&eacute; d'initier la posologie &agrave; 5&nbsp;mg en une seule prise avant de l'augmenter, si n&eacute;cessaire, 3 &agrave; 4&nbsp;semaines plus tard en fonction de la r&eacute;ponse tensionnelle obtenue&nbsp;;<br>
</li>
<li type="disc">si la clairance de la cr&eacute;atinine est &lt;&nbsp;15&nbsp;ml/min&nbsp;: en l'absence de donn&eacute;es suffisantes, une r&eacute;duction suppl&eacute;mentaire de la posologie peut &ecirc;tre envisag&eacute;e, soit en diminuant les doses quotidiennes, soit en espa&ccedil;ant les prises.<br>
</li>
</ul>Chez ces malades, la pratique m&eacute;dicale normale comprend un contr&ocirc;le p&eacute;riodique du potassium et de la cr&eacute;atinine, par exemple tous les deux mois en p&eacute;riode de stabilit&eacute; th&eacute;rapeutique.<br>Les diur&eacute;tiques &agrave; associer dans ce cas sont les diur&eacute;tiques dits de l'anse.<br>
</li>
<li type="disc">Chez l'hypertendu h&eacute;modialys&eacute;&nbsp;: le quinapril est faiblement dialysable (cf Mises en garde/Pr&eacute;cautions d'emploi&nbsp;: H&eacute;modialyse).<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisance cardiaque congestive&nbsp;:
</dt>
<dd>La dose initiale doit &ecirc;tre faible, en particulier en cas de pression art&eacute;rielle normale ou basse au d&eacute;part, insuffisance r&eacute;nale, hyponatr&eacute;mie, iatrog&eacute;nique (diur&eacute;tique) ou non.</dd>
<dd>Il est recommand&eacute; d'initier le traitement par une prise unique de 5&nbsp;mg sous surveillance tensionnelle, et de l'accro&icirc;tre progressivement jusqu'&agrave; la dose efficace usuelle qui peut atteindre 40&nbsp;mg par jour en 2&nbsp;prises.</dd>
<dd>Le quinapril peut &ecirc;tre utilis&eacute; en association avec un traitement diur&eacute;tique auquel s'ajoute, le cas &eacute;ch&eacute;ant, un traitement digitalique&nbsp;: dans ce cas, la posologie efficace est de 10 &agrave; 20&nbsp;mg par jour en 2&nbsp;prises.</dd>
<dd>La dose retenue, par unit&eacute; de prise, ne devrait pas abaisser la pression art&eacute;rielle systolique en orthostatisme au-dessous de 90&nbsp;mm&nbsp;Hg.</dd>
<dd>Une hypotension symptomatique peut appara&icirc;tre chez les insuffisants cardiaques trait&eacute;s par diur&eacute;tiques. La dose initiale doit &ecirc;tre dans ce cas r&eacute;duite de moiti&eacute;. Les dosages de la cr&eacute;atinine et de la kali&eacute;mie doivent &ecirc;tre r&eacute;alis&eacute;s &agrave; chaque augmentation de posologie, puis tous les 3 &agrave; 6&nbsp;mois en fonction du stade de l'insuffisance cardiaque, afin de contr&ocirc;ler la tol&eacute;rance au traitement.</dd>
</dl>
</div>Co&ucirc;t du traitement journalier : 0,20 &agrave; 1,08&nbsp;euro(s).<!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
<b>Absolues :</b>
</dt>
<dd>
<ul>
<li type="disc">Hypersensibilit&eacute; au quinapril ou &agrave; l'un des constituants du m&eacute;dicament. <br>
</li>
<li type="disc">Ant&eacute;c&eacute;dent d'angio-oed&egrave;me (oed&egrave;me de Quincke) li&eacute; &agrave; la prise d'un inhibiteur de l'enzyme de conversion.<br>
</li>
<li type="disc">2<font face="verdana" size="-1"><sup>e</sup></font> et 3<font face="verdana" size="-1"><sup>e</sup></font> trimestres de la grossesse (cf Mises en garde/Pr&eacute;cautions d'emploi et Grossesse/Allaitement).<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Relatives :</b>
</dt>
<dd>
<ul>
<li type="disc">St&eacute;nose bilat&eacute;rale de l'art&egrave;re r&eacute;nale ou sur rein fonctionnellement unique.<br>
</li>
<li type="disc">Hyperkali&eacute;mie.<br>
</li>
<li type="disc">Grossesse (1<font face="verdana" size="-1"><sup>er</sup></font>&nbsp;trimestre).<br>
</li>
<li type="disc">Allaitement.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<br>
<b>Mises en garde :</b>
<br>
<ul>
<li type="disc">Risque de neutrop&eacute;nie/agranulocytose sur terrain immunod&eacute;prim&eacute;&nbsp;: des inhibiteurs de l'enzyme de conversion ont exceptionnellement entra&icirc;n&eacute; une agranulocytose et/ou une d&eacute;pression m&eacute;dullaire lorsqu'ils &eacute;taient administr&eacute;s &agrave; doses &eacute;lev&eacute;es ou chez des patients insuffisants r&eacute;naux associant des maladies de syst&egrave;me (collag&eacute;noses telles que lupus &eacute;ryth&eacute;mateux diss&eacute;min&eacute; ou scl&eacute;rodermie), avec un traitement immunosuppresseur et/ou potentiellement leucop&eacute;niant.<br>Le strict respect des posologies pr&eacute;conis&eacute;es semble constituer la meilleure pr&eacute;vention de la survenue de ces &eacute;v&eacute;nements. Toutefois, si un inhibiteur de l'enzyme de conversion doit &ecirc;tre administr&eacute; chez ce type de patients, le rapport b&eacute;n&eacute;fice/risque sera soigneusement mesur&eacute;.<br>
</li>
<li type="disc">Angio-oed&egrave;me (oed&egrave;me de Quincke)&nbsp;: un angio-oed&egrave;me de la face, des extr&eacute;mit&eacute;s, des l&egrave;vres, de la langue, de la glotte et/ou du larynx a &eacute;t&eacute; rarement signal&eacute; chez les patients trait&eacute;s par un inhibiteur de l'enzyme de conversion, quinapril inclus. Dans de tels cas, Korec doit &ecirc;tre arr&ecirc;t&eacute; imm&eacute;diatement et le patient surveill&eacute; jusqu'&agrave; disparition de l'oed&egrave;me. Lorsque l'oed&egrave;me n'int&eacute;resse que la face et les l&egrave;vres, l'&eacute;volution est en g&eacute;n&eacute;ral r&eacute;gressive sans traitement, bien que les antihistaminiques aient &eacute;t&eacute; utilis&eacute;s pour soulager les sympt&ocirc;mes.<br>L'angio-oed&egrave;me associ&eacute; &agrave; un oed&egrave;me laryng&eacute; peut &ecirc;tre fatal. Lorsqu'il y a atteinte de la langue, de la glotte ou du larynx, pouvant entra&icirc;ner une obstruction des voies a&eacute;riennes, une solution d'adr&eacute;naline sous-cutan&eacute;e &agrave; 1/1000 (0,3&nbsp;ml &agrave; 0,5&nbsp;ml) doit &ecirc;tre administr&eacute;e rapidement et les autres traitements appropri&eacute;s doivent &ecirc;tre appliqu&eacute;s.<br>La prescription d'un inhibiteur de l'enzyme de conversion ne doit plus &ecirc;tre envisag&eacute;e par la suite chez ces patients (cf Contre-indications).<br>Les patients ayant un ant&eacute;c&eacute;dent d'oed&egrave;me de Quincke non li&eacute; &agrave; la prise d'un inhibiteur de l'enzyme de conversion ont un risque accru d'oed&egrave;me de Quincke sous inhibiteur de l'enzyme de conversion.<br>
</li>
<li type="disc">H&eacute;modialyse&nbsp;: des r&eacute;actions anaphylacto&iuml;des (oed&egrave;mes de la langue et des l&egrave;vres avec dyspn&eacute;e et baisse tensionnelle) ont &eacute;galement &eacute;t&eacute; observ&eacute;es au cours d'h&eacute;modialyses utilisant des membranes de haute perm&eacute;abilit&eacute; (polyacrylonitrile) chez des patients trait&eacute;s par inhibiteurs de l'enzyme de conversion. Il est recommand&eacute; d'&eacute;viter cette association.<br>
</li>
<li type="disc">Grossesse&nbsp;: les IEC ne doivent pas &ecirc;tre d&eacute;but&eacute;s au cours de la grossesse. A moins que le traitement par IEC soit consid&eacute;r&eacute; comme essentiel, il est recommand&eacute; de modifier le traitement antihypertenseur chez les patientes qui envisagent une grossesse pour un m&eacute;dicament ayant un profil de s&eacute;curit&eacute; &eacute;tabli pendant la grossesse. En cas de diagnostic de grossesse, le traitement par IEC doit &ecirc;tre arr&ecirc;t&eacute; imm&eacute;diatement et, si n&eacute;cessaire, un traitement alternatif sera d&eacute;but&eacute; (cf Contre-indications et Grossesse/Allaitement).<br>
</li>
<li type="disc">Ce m&eacute;dicament contient du lactose. Son utilisation est d&eacute;conseill&eacute;e chez les patients pr&eacute;sentant une intol&eacute;rance au galactose, un d&eacute;ficit en lactase de Lapp ou un syndrome de malabsorption du glucose et du galactose (maladies h&eacute;r&eacute;ditaires rares).<br>
</li>
<li type="disc">La prise de ce m&eacute;dicament est d&eacute;conseill&eacute;e avec des diur&eacute;tiques &eacute;pargneurs de potassium, des sels de potassium, de l'estramustine ou du lithium (cf&nbsp;Interactions).<br>
</li>
</ul>
<b>Pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">Toux&nbsp;: une toux s&egrave;che a &eacute;t&eacute; rapport&eacute;e avec l'utilisation des inhibiteurs de l'enzyme de conversion. Elle est caract&eacute;ris&eacute;e par sa persistance ainsi que par sa disparition &agrave; l'arr&ecirc;t du traitement. L'&eacute;tiologie iatrog&eacute;nique doit &ecirc;tre envisag&eacute;e en pr&eacute;sence de ce sympt&ocirc;me. Dans le cas o&ugrave; la prescription d'un inhibiteur de l'enzyme de conversion s'av&egrave;re indispensable, la poursuite du traitement peut &ecirc;tre envisag&eacute;e. <br>
</li>
<li type="disc">Enfant&nbsp;: l'efficacit&eacute; et la tol&eacute;rance du quinapril chez l'enfant n'ont pas &eacute;t&eacute; &eacute;tablies. <br>
</li>
<li type="disc">Risque d'hypotension art&eacute;rielle et/ou d'insuffisance r&eacute;nale (en cas d'insuffisance cardiaque, de d&eacute;pl&eacute;tion hydrosod&eacute;e, etc.)&nbsp;:<br>Une stimulation importante du syst&egrave;me r&eacute;nine-angiotensine-aldost&eacute;rone est observ&eacute;e, en particulier au cours des d&eacute;pl&eacute;tions hydrosod&eacute;es importantes (r&eacute;gime d&eacute;sod&eacute; strict ou traitement diur&eacute;tique prolong&eacute;), chez les patients &agrave; pression art&eacute;rielle initialement basse, en cas de st&eacute;nose art&eacute;rielle r&eacute;nale, d'insuffisance cardiaque congestive ou de cirrhose oed&eacute;mato-ascitique.<br>Le blocage de ce syst&egrave;me par un inhibiteur de l'enzyme de conversion peut alors provoquer, surtout lors de la premi&egrave;re prise et au cours des deux premi&egrave;res semaines de traitement, une brusque chute tensionnelle et/ou, quoique rarement et dans un d&eacute;lai plus variable, une &eacute;l&eacute;vation de la cr&eacute;atinine plasmatique traduisant une insuffisance r&eacute;nale fonctionnelle parfois aigu&euml;.<br>Dans tous ces cas de figure, la mise en route du traitement doit alors &ecirc;tre progressive (cf Posologie/Mode d'administration).<br>
</li>
<li type="disc">Sujet &acirc;g&eacute;&nbsp;: la fonction r&eacute;nale et la kali&eacute;mie sont appr&eacute;ci&eacute;es avant le d&eacute;but du traitement (cf Posologie/Mode d'administration). La dose de d&eacute;part est ajust&eacute;e ult&eacute;rieurement en fonction de la r&eacute;ponse tensionnelle et a fortiori en cas de d&eacute;pl&eacute;tion hydrosod&eacute;e, afin d'&eacute;viter toute hypotension de survenue brutale.<br>
</li>
<li type="disc">Insuffisance r&eacute;nale&nbsp;: en cas d'insuffisance r&eacute;nale (clairance de la cr&eacute;atinine &lt;&nbsp;40&nbsp;ml/min), le traitement est initi&eacute; par une posologie initiale faible, puis celle-ci est &eacute;ventuellement ajust&eacute;e en fonction de la r&eacute;ponse th&eacute;rapeutique.<br>Chez ces malades et chez ceux atteints de n&eacute;phropathie glom&eacute;rulaire, la pratique m&eacute;dicale normale comprend un contr&ocirc;le p&eacute;riodique du potassium et de la cr&eacute;atinine (cf Posologie/Mode d'administration).<br>
</li>
<li type="disc">Insuffisance h&eacute;patique&nbsp;:<br>Chez les patients pr&eacute;sentant une insuffisance h&eacute;patique ou une atteinte h&eacute;patique &eacute;volutive, l'association de Korec avec un diur&eacute;tique, et notamment un diur&eacute;tique thiazidique, doit &ecirc;tre r&eacute;alis&eacute;e avec pr&eacute;caution en raison de la possible survenue d'alt&eacute;rations de l'&eacute;quilibre hydro&eacute;lectrolytique pouvant aboutir &agrave; un coma h&eacute;patique. Si des signes de coma h&eacute;patique apparaissent, l'arr&ecirc;t du traitement doit &ecirc;tre imm&eacute;diat.<br>Chez les patients atteints d'une cirrhose alcoolique, les concentrations en quinaprilate, m&eacute;tabolite actif du quinapril, sont r&eacute;duites. La m&eacute;tabolisation du quinapril en quinaprilate est normalement d&eacute;pendante de l'est&eacute;rase h&eacute;patique, et, chez les patients cirrhotiques alcooliques, la d&eacute;sest&eacute;rification du quinapril est plus faible.<br>
</li>
<li type="disc">Sujet ayant une ath&eacute;roscl&eacute;rose connue&nbsp;: puisque le risque d'hypotension existe chez tous les patients, on sera particuli&egrave;rement prudent chez ceux ayant une cardiopathie isch&eacute;mique ou une insuffisance circulatoire c&eacute;r&eacute;brale, en d&eacute;butant le traitement &agrave; faible posologie.<br>
</li>
<li type="disc">Hypertension r&eacute;novasculaire&nbsp;: le traitement de l'hypertension art&eacute;rielle r&eacute;novasculaire est la revascularisation. N&eacute;anmoins, les inhibiteurs de l'enzyme de conversion peuvent &ecirc;tre utiles aux malades pr&eacute;sentant une hypertension r&eacute;novasculaire dans l'attente de l'intervention correctrice ou lorsque cette intervention n'est pas possible. Le traitement doit alors &ecirc;tre institu&eacute; avec une dose faible et une surveillance de la fonction r&eacute;nale et de la kali&eacute;mie doit &ecirc;tre exerc&eacute;e, certains patients ayant d&eacute;velopp&eacute; une insuffisance r&eacute;nale fonctionnelle, r&eacute;versible &agrave; l'arr&ecirc;t du traitement.<br>
</li>
<li type="disc">Autres populations &agrave; risque&nbsp;:<ul>
<li type="disc">Chez les patients en insuffisance cardiaque s&eacute;v&egrave;re (stade IV) ou chez les patients diab&eacute;tiques insulinod&eacute;pendants (tendance spontan&eacute;e &agrave; l'hyperkali&eacute;mie)&nbsp;: l'instauration du traitement se fera sous surveillance m&eacute;dicale avec une posologie initiale r&eacute;duite.<br>
</li>
<li type="disc">Ne pas interrompre un traitement par b&ecirc;tabloquant chez un hypertendu atteint d'insuffisance coronarienne&nbsp;: l'IEC sera ajout&eacute; au b&ecirc;tabloquant.<br>
</li>
</ul>
</li>
<li type="disc">An&eacute;mie&nbsp;: une an&eacute;mie avec baisse du taux d'h&eacute;moglobine a &eacute;t&eacute; mise en &eacute;vidence chez des patients transplant&eacute;s r&eacute;naux ou h&eacute;modialys&eacute;s, baisse d'autant plus importante que les valeurs de d&eacute;part sont &eacute;lev&eacute;es. Cet effet ne semble pas dose-d&eacute;pendant mais serait li&eacute; au m&eacute;canisme d'action des inhibiteurs de l'enzyme de conversion.<br>Cette baisse est mod&eacute;r&eacute;e, survient dans un d&eacute;lai de 1 &agrave; 6&nbsp;mois puis reste stable. Elle est r&eacute;versible &agrave; l'arr&ecirc;t du traitement. Celui-ci peut &ecirc;tre poursuivi chez ce type de patients, en pratiquant un contr&ocirc;le h&eacute;matologique r&eacute;gulier.<br>
</li>
<li type="disc">Intervention chirurgicale&nbsp;: en cas d'anesth&eacute;sie, et plus encore lorsque l'anesth&eacute;sie est pratiqu&eacute;e avec des agents &agrave; potentiel hypotenseur, les inhibiteurs de l'enzyme de conversion sont &agrave; l'origine d'une hypotension. L'interruption th&eacute;rapeutique, lorsqu'elle est possible, est donc recommand&eacute;e l'avant-veille de l'intervention pour les inhibiteurs de l'enzyme de conversion &agrave; dur&eacute;e d'action longue, comme le quinapril.<br>
</li>
</ul><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>
<div>
<dl>
<dt>
M&eacute;dicaments hyperkali&eacute;miants&nbsp;:
</dt>
<dd>Certains m&eacute;dicaments ou classes th&eacute;rapeutiques sont susceptibles de favoriser la survenue d'une hyperkali&eacute;mie&nbsp;: les sels de potassium, les diur&eacute;tiques hyperkali&eacute;miants, les inhibiteurs de l'enzyme de conversion, les antagonistes de l'angiotensine&nbsp;II, les anti-inflammatoires non st&eacute;ro&iuml;diens, les h&eacute;parines (de bas poids mol&eacute;culaire ou non fractionn&eacute;es), les immunosuppresseurs comme la ciclosporine ou le tacrolimus, le trim&eacute;thoprime. L'association de ces m&eacute;dicaments majore le risque d'hyperkali&eacute;mie. Ce risque est particuli&egrave;rement important avec les diur&eacute;tiques &eacute;pargneurs de potassium, notamment lorsqu'ils sont associ&eacute;s entre eux ou avec des sels de potassium, tandis que l'association d'un IEC et d'un AINS, par exemple, est &agrave; moindre risque d&egrave;s l'instant que sont mises en oeuvre les pr&eacute;cautions recommand&eacute;es. </dd>
<dd>Pour conna&icirc;tre les risques et les niveaux de contrainte sp&eacute;cifiques aux m&eacute;dicaments hyperkali&eacute;miants, il convient de se reporter aux interactions propres &agrave; chaque substance. Toutefois, certaines substances, comme le trim&eacute;thoprime, ne font pas l'objet d'interactions sp&eacute;cifiques au regard de ce risque. N&eacute;anmoins, ils peuvent agir comme facteurs favorisants lorsqu'ils sont associ&eacute;s &agrave; d'autres m&eacute;dicaments d&eacute;j&agrave; mentionn&eacute;s dans ce chapeau.</dd>
</dl>
</div>
<br>
<b>D&eacute;conseill&eacute;es :</b>
<br>
<ul>
<li type="disc">Diur&eacute;tiques &eacute;pargneurs de potassium seuls ou associ&eacute;s (amiloride, canr&eacute;noate de potassium, spironolactone, triamt&eacute;r&egrave;ne), &agrave; l'exception de la spironolactone &agrave; des doses comprises entre 12,5&nbsp;mg et 50&nbsp;mg/jour dans le traitement de l'insuffisance cardiaque, cf&nbsp;Associations n&eacute;cessitant des pr&eacute;cautions d'emploi&nbsp;: hyperkali&eacute;mie potentiellement l&eacute;tale, surtout lors d'une insuffisance r&eacute;nale (addition des effets hyperkali&eacute;miants), sauf en cas d'hypokali&eacute;mie.<br>
</li>
<li type="disc">Potassium, sauf s'il existe une hypokali&eacute;mie&nbsp;: hyperkali&eacute;mie (potentiellement l&eacute;tale) surtout lors d'une insuffisance r&eacute;nale (addition des effets hyperkali&eacute;miants).<br>
</li>
<li type="disc">Lithium&nbsp;: augmentation de la lithi&eacute;mie, pouvant atteindre des valeurs toxiques (diminution de l'excr&eacute;tion r&eacute;nale du lithium). Si l'usage d'un inhibiteur de l'enzyme de conversion est indispensable, surveillance stricte de la lithi&eacute;mie et adaptation de la posologie du lithium.<br>
</li>
<li type="disc">Estramustine&nbsp;: risque de majoration des effets ind&eacute;sirables &agrave; type d'oed&egrave;me angioneurotique (angio-oed&egrave;me).<br>
</li>
</ul>
<br>
<b>N&eacute;cessitant des pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">Antidiab&eacute;tiques (insulines, sulfamides hypoglyc&eacute;miants), d&eacute;crit pour le captopril, l'&eacute;nalapril&nbsp;: l'utilisation des inhibiteurs de l'enzyme de conversion peut entra&icirc;ner une majoration de l'effet hypoglyc&eacute;miant chez le diab&eacute;tique trait&eacute; par insuline ou sulfamides hypoglyc&eacute;miants. La survenue de malaises hypoglyc&eacute;miques semble exceptionnelle (am&eacute;lioration de la tol&eacute;rance au glucose qui aurait pour cons&eacute;quence une r&eacute;duction des besoins en insuline ou en sulfamides hypoglyc&eacute;miants). Renforcer l'autosurveillance glyc&eacute;mique.<br>
</li>
<li type="disc">Baclof&egrave;ne&nbsp;: majoration du risque d'hypotension, notamment orthostatique. Surveillance de la pression art&eacute;rielle et adaptation posologique de l'antihypertenseur si n&eacute;cessaire.<br>
</li>
<li type="disc">Diur&eacute;tiques hypokali&eacute;miants&nbsp;: risque d'hypotension art&eacute;rielle brutale et/ou d'insuffisance r&eacute;nale aigu&euml; lors de l'instauration du traitement par un inhibiteur de l'enzyme de conversion en cas de d&eacute;pl&eacute;tion hydrosod&eacute;e pr&eacute;existante.<br>Dans l'hypertension art&eacute;rielle, lorsqu'un traitement diur&eacute;tique pr&eacute;alable a pu entra&icirc;ner une d&eacute;pl&eacute;tion hydrosod&eacute;e, il faut&nbsp;:<ul>
<li type="disc">soit arr&ecirc;ter le diur&eacute;tique avant de d&eacute;buter le traitement par l'IEC, et r&eacute;introduire un diur&eacute;tique hypokali&eacute;miant si n&eacute;cessaire ult&eacute;rieurement&nbsp;;<br>
</li>
<li type="disc">soit administrer des doses initiales r&eacute;duites d'IEC et augmenter progressivement la posologie.<br>
</li>
</ul>Dans l'insuffisance cardiaque congestive trait&eacute;e par diur&eacute;tiques, commencer par une dose tr&egrave;s faible d'IEC, &eacute;ventuellement apr&egrave;s r&eacute;duction de la dose du diur&eacute;tique hypokali&eacute;miant associ&eacute;.<br>Dans tous les cas, surveiller la fonction r&eacute;nale (cr&eacute;atinin&eacute;mie) dans les premi&egrave;res semaines du traitement par l'IEC<br>
</li>
<li type="disc">Acide ac&eacute;tylsalicylique, pour des doses anti-inflammatoires d'acide ac&eacute;tylsalicylique (= 1&nbsp;g par prise et/ou = 3&nbsp;g par jour) ou pour des doses antalgiques ou antipyr&eacute;tiques (= 500&nbsp;mg par prise et/ou &lt;&nbsp;3&nbsp;g par jour)&nbsp;: insuffisance r&eacute;nale aigu&euml; chez le malade d&eacute;shydrat&eacute;, par diminution de la filtration glom&eacute;rulaire secondaire &agrave; une diminution de la synth&egrave;se des prostaglandines r&eacute;nales. Par ailleurs, r&eacute;duction de l'effet antihypertenseur. Hydrater le malade et surveiller la fonction r&eacute;nale en d&eacute;but de traitement.<br>
</li>
<li type="disc">Anti-inflammatoires non st&eacute;ro&iuml;diens (voie g&eacute;n&eacute;rale), y compris inhibiteurs s&eacute;lectifs de COX-2&nbsp;: insuffisance r&eacute;nale aigu&euml; chez le malade &agrave; risque (sujet &acirc;g&eacute; et/ou d&eacute;shydrat&eacute;) par diminution de la filtration glom&eacute;rulaire (inhibition des prostaglandines vasodilatatrices due aux anti-inflammatoires non st&eacute;ro&iuml;diens). Par ailleurs, r&eacute;duction de l'effet antihypertenseur. Hydrater le malade et surveiller la fonction r&eacute;nale en d&eacute;but de traitement.<br>
</li>
<li type="disc">Spironolactone&nbsp;: avec la spironolactone &agrave; la posologie de 12,5 &agrave; 50&nbsp;mg par jour, et avec des doses faibles d'IEC. Dans le traitement de l'insuffisance cardiaque de classe&nbsp;III ou IV (NYHA) avec fraction d'&eacute;jection &lt;&nbsp;35&nbsp;% et pr&eacute;alablement trait&eacute;e par l'association inhibiteur de conversion +&nbsp;diur&eacute;tique de l'anse&nbsp;: risque d'hyperkali&eacute;mie, potentiellement l&eacute;tale, en cas de non-respect des conditions de prescription de cette association. V&eacute;rifier au pr&eacute;alable l'absence d'hyperkali&eacute;mie et d'insuffisance r&eacute;nale. Surveillance biologique &eacute;troite de la kali&eacute;mie et de la cr&eacute;atinin&eacute;mie (1&nbsp;fois par semaine pendant le premier mois, puis une fois par mois ensuite).<br>
</li>
</ul>
<br>
<b>A prendre en compte :</b>
<ul>
<li type="disc">Amifostine&nbsp;: majoration du risque d'hypotension, notamment orthostatique.<br>
</li>
<li type="disc">Antid&eacute;presseurs imipraminiques (tricycliques), neuroleptiques&nbsp;: majoration du risque d'hypotension, notamment orthostatique.<br>
</li>
<li type="disc">Glucocortico&iuml;des (sauf hydrocortisone en traitement substitutif) et min&eacute;ralocortico&iuml;des&nbsp;: diminution de l'effet antihypertenseur (r&eacute;tention hydrosod&eacute;e des cortico&iuml;des).<br>
</li>
<li type="disc">Alphabloquants &agrave; vis&eacute;e urologique (alfuzosine, doxazosine, prazosine, tamsulosine, t&eacute;razosine)&nbsp;: majoration de l'effet hypotenseur. Risque d'hypotension orthostatique major&eacute;.<br>
</li>
<li type="disc">Antihypertenseurs alphabloquants&nbsp;: majoration de l'effet hypotenseur. Risque major&eacute; d'hypotension orthostatique.<br>
</li>
<li type="disc">D&eacute;riv&eacute;s nitr&eacute;s et apparent&eacute;s&nbsp;: majoration du risque d'hypotension, notamment orthostatique.<br>
</li>
<li type="disc">Or (avec les sels d'or administr&eacute;s par voie IV)&nbsp;: risque de r&eacute;action &laquo;&nbsp;nitrito&iuml;de&nbsp;&raquo;&nbsp;&agrave; l'introduction de l'IEC (naus&eacute;es, vomissements, effets vasomoteurs &agrave; type de flush, hypotension, &eacute;ventuellement collapsus).<br>
</li>
</ul><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Grossesse :</b>
<br>
<hr>
<p>L'utilisation d'IEC est d&eacute;conseill&eacute;e pendant le 1<font face="verdana" size="-1"><sup>er</sup></font>&nbsp;trimestre de la grossesse (cf Mises en garde/Pr&eacute;cautions d'emploi). L'utilisation des IEC est contre-indiqu&eacute;e aux 2<font face="verdana" size="-1"><sup>e</sup></font> et 3<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;trimestres de la grossesse (cf&nbsp;Contre-indications, Mises en garde/Pr&eacute;cautions d'emploi).</p>
<hr>
<p>Les donn&eacute;es &eacute;pid&eacute;miologiques disponibles concernant le risque de malformation apr&egrave;s exposition aux IEC au 1<font face="verdana" size="-1"><sup>er</sup></font>&nbsp;trimestre de la grossesse ne permettent pas de conclure. Cependant, une petite augmentation du risque de malformation cong&eacute;nitale ne peut &ecirc;tre exclue. A moins que le traitement par IEC soit consid&eacute;r&eacute; comme essentiel, il est recommand&eacute; de modifier le traitement antihypertenseur chez les patientes qui envisagent une grossesse pour un m&eacute;dicament ayant un profil de s&eacute;curit&eacute; &eacute;tabli pendant la grossesse. En cas de diagnostic de grossesse, le traitement par IEC doit &ecirc;tre arr&ecirc;t&eacute; imm&eacute;diatement et, si n&eacute;cessaire, un traitement alternatif sera d&eacute;but&eacute;.</p>
<p>L'exposition aux IEC au cours des 2<font face="verdana" size="-1"><sup>e</sup></font> et 3<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;trimestres de la grossesse est connue pour entra&icirc;ner une foetotoxicit&eacute; (diminution de la fonction r&eacute;nale, oligoamnios, retard d'ossification des os du cr&acirc;ne) et une toxicit&eacute; chez le nouveau-n&eacute; (insuffisance r&eacute;nale, hypotension, hyperkali&eacute;mie).</p>
<p>En cas d'exposition &agrave; partir du 2<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;trimestre de la grossesse, il est recommand&eacute; de faire une &eacute;chographie foetale afin de v&eacute;rifier la fonction r&eacute;nale et les os de la vo&ucirc;te du cr&acirc;ne. Les nouveau-n&eacute;s de m&egrave;re trait&eacute;e par IEC doivent &ecirc;tre surveill&eacute;s sur le plan tensionnel (cf&nbsp;aussi Contre-indications et Mises en garde/Pr&eacute;cautions d'emploi).</p>
<br>
<b>Allaitement :</b>
<br>
<p>Il n'existe pas de donn&eacute;es concernant le passage dans le lait maternel. En cons&eacute;quence, l'administration de ce m&eacute;dicament est d&eacute;conseill&eacute;e chez la femme qui allaite.</p><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Une prudence particuli&egrave;re devra &ecirc;tre observ&eacute;e chez les conducteurs de v&eacute;hicules automobiles et les utilisateurs de machines, en raison du risque de sensation de vertiges, particuli&egrave;rement en d&eacute;but de traitement.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Au plan clinique&nbsp;: 
</dt>
<dd>Ont &eacute;t&eacute; retrouv&eacute;s&nbsp;:<ul>
<li type="disc">C&eacute;phal&eacute;es, asth&eacute;nie, sensations vertigineuses, malaise. <br>
</li>
<li type="disc">Hypotension, orthostatique ou non (cf&nbsp;Mises en garde/Pr&eacute;cautions d'emploi)&nbsp;; plus rarement, douleurs thoraciques, angine de poitrine, syncope. <br>
</li>
<li type="disc">Prurit, rash, photosensibilisation ou autres manifestations cutan&eacute;es&nbsp;; plus rarement, pemphigus, augmentation de la sudation&nbsp;; de tr&egrave;s rares cas de dermite exfoliative et d'&eacute;rythrodermie ont &eacute;t&eacute; notifi&eacute;s avec d'autres IEC. <br>
</li>
<li type="disc">Gastralgies, anorexie, naus&eacute;es, douleurs abdominales&nbsp;; plus rarement, pancr&eacute;atite. <br>
</li>
<li type="disc">Une toux s&egrave;che a &eacute;t&eacute; rapport&eacute;e avec l'utilisation des inhibiteurs de l'enzyme de conversion. Elle est caract&eacute;ris&eacute;e par sa persistance ainsi que par sa disparition &agrave; l'arr&ecirc;t du traitement. L'&eacute;tiologie iatrog&eacute;nique doit &ecirc;tre envisag&eacute;e en pr&eacute;sence de ce sympt&ocirc;me. <br>
</li>
<li type="disc">Exceptionnellement&nbsp;: r&eacute;actions anaphylacto&iuml;des/angio-oed&egrave;me (oed&egrave;me de Quincke)&nbsp;: cf&nbsp;Mises en garde/Pr&eacute;cautions d'emploi.<br>
</li>
<li type="disc">Pneumopathie.<br>
</li>
<li type="disc">Plus rarement&nbsp;: h&eacute;patite.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Au plan biologique&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">Augmentation mod&eacute;r&eacute;e de l'ur&eacute;e et de la cr&eacute;atinine plasmatique, r&eacute;versible &agrave; l'arr&ecirc;t du traitement. Cette augmentation est plus fr&eacute;quemment rencontr&eacute;e en cas de st&eacute;nose des art&egrave;res r&eacute;nales, hypertension art&eacute;rielle trait&eacute;e par diur&eacute;tiques, insuffisance r&eacute;nale. <br>
</li>
<li type="disc">En cas de n&eacute;phropathie glom&eacute;rulaire, l'administration d'un inhibiteur de l'enzyme de conversion peut occasionner une prot&eacute;inurie.<br>
</li>
<li type="disc">Hyperkali&eacute;mie, habituellement transitoire. <br>
</li>
<li type="disc">Une an&eacute;mie (cf Mises en garde/Pr&eacute;cautions d'emploi) a &eacute;t&eacute; rapport&eacute;e avec des inhibiteurs de l'enzyme de conversion, sur des terrains particuliers (transplant&eacute;s r&eacute;naux, h&eacute;modialys&eacute;s). <br>
</li>
<li type="disc">Thrombocytop&eacute;nie.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>L'&eacute;v&eacute;nement le plus probable, en cas de surdosage, est l'hypotension. <br>Si une hypotension importante se produit, elle peut &ecirc;tre combattue par la mise du patient en d&eacute;cubitus, t&ecirc;te basse, et au besoin par une perfusion IV de solut&eacute; isotonique de chlorure de sodium ou par tout autre moyen d'expansion vol&eacute;mique. <br>Le quinaprilate, forme active du quinapril, est faiblement dialysable.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Inhibiteur de l'enzyme de conversion de l'angiotensine (C09AA06&nbsp;: syst&egrave;me cardiovasculaire). </p>
<div>
<dl>
<dt>
M&eacute;canisme de l'action pharmacologique&nbsp;: 
</dt>
<dd>Le quinapril est un inhibiteur de l'enzyme de conversion (IEC) de l'angiotensine I en angiotensine II, substance vasoconstrictrice mais &eacute;galement stimulant la s&eacute;cr&eacute;tion d'aldost&eacute;rone par le cortex surr&eacute;nalien. Cette inhibition porte sur l'enzyme de conversion plasmatique et sur les enzymes de conversion tissulaires aortique et cardiaque.</dd>
<dd>Il en r&eacute;sulte&nbsp;:<ul>
<li type="disc">une diminution de la s&eacute;cr&eacute;tion d'aldost&eacute;rone, <br>
</li>
<li type="disc">une &eacute;l&eacute;vation de l'activit&eacute; r&eacute;nine plasmatique, l'aldost&eacute;rone n'exer&ccedil;ant plus de r&eacute;trocontr&ocirc;le n&eacute;gatif, <br>
</li>
<li type="disc">une baisse des r&eacute;sistances p&eacute;riph&eacute;riques totales avec une action pr&eacute;f&eacute;rentielle sur les territoires musculaire et r&eacute;nal, sans que cette baisse ne s'accompagne de r&eacute;tention hydrosod&eacute;e ni de tachycardie r&eacute;flexe, en traitement chronique.<br>
</li>
</ul>
</dd>
<dd>L'action antihypertensive du quinapril se manifeste aussi chez les sujets ayant des concentrations de r&eacute;nine basses ou normales. </dd>
<dd>Le quinapril agit par l'interm&eacute;diaire de son m&eacute;tabolite actif, le quinaprilate, les autres m&eacute;tabolites &eacute;tant inactifs. </dd>
</dl>
</div>
<div>
<dl>
<dt>
Caract&eacute;ristiques de l'activit&eacute; antihypertensive&nbsp;: 
</dt>
<dd>Le quinapril est actif &agrave; tous les stades de l'hypertension art&eacute;rielle&nbsp;: l&eacute;g&egrave;re, mod&eacute;r&eacute;e ou s&eacute;v&egrave;re. On observe une r&eacute;duction des pressions art&eacute;rielles systolique et diastolique, en d&eacute;cubitus et en orthostatisme. </dd>
<dd>L'activit&eacute; antihypertensive apr&egrave;s une prise unique se manifeste d&egrave;s la 1<font face="verdana" size="-1"><sup>r</sup></font><font face="verdana" size="-1"><sup>e</sup></font>&nbsp;heure, est maximale entre 2 et 4&nbsp;heures et se maintient pendant 24&nbsp;heures. </dd>
<dd>Le blocage r&eacute;siduel de l'enzyme de conversion &agrave; 24&nbsp;heures se situe aux environs de 80&nbsp;%. </dd>
<dd>Chez les patients r&eacute;pondeurs, la normalisation tensionnelle se maintient sans &eacute;chappement. L'arr&ecirc;t du traitement ne s'accompagne pas d'un rebond de l'hypertension art&eacute;rielle. </dd>
<dd>En cas de n&eacute;cessit&eacute;, l'adjonction d'un diur&eacute;tique thiazidique (ou apparent&eacute;) entra&icirc;ne une synergie de type additif. L'association d'un inhibiteur de l'enzyme de conversion et d'un thiazidique diminue en outre le risque d'hypokali&eacute;mie induite par le diur&eacute;tique seul. </dd>
</dl>
</div>
<div>
<dl>
<dt>
Mode d'action h&eacute;modynamique dans l'insuffisance cardiaque&nbsp;: 
</dt>
<dd>Le quinapril r&eacute;duit le travail du coeur&nbsp;: </dd>
<dd>
<ul>
<li type="disc">par un effet vasodilatateur veineux vraisemblablement d&ucirc; &agrave; une modification du m&eacute;tabolisme des prostaglandines&nbsp;: diminution de la pr&eacute;charge,<br>
</li>
<li type="disc">par diminution des r&eacute;sistances p&eacute;riph&eacute;riques totales&nbsp;: diminution de la postcharge.<br>
</li>
</ul>
</dd>
<dd>Les &eacute;tudes r&eacute;alis&eacute;es chez l'insuffisant cardiaque ont mis en &eacute;vidence&nbsp;: </dd>
<dd>
<ul>
<li type="disc">une baisse des pressions de remplissage ventriculaire gauche et droit, <br>
</li>
<li type="disc">une diminution des r&eacute;sistances vasculaires p&eacute;riph&eacute;riques totales,<br>
</li>
<li type="disc">une diminution de la pression art&eacute;rielle moyenne, <br>
</li>
<li type="disc">une augmentation du d&eacute;bit cardiaque et de certains d&eacute;bits sanguins r&eacute;gionaux, en particulier musculaires, <br>
</li>
<li type="disc">une am&eacute;lioration de l'index cardiaque.<br>
</li>
</ul>
</dd>
</dl>
</div>
<p>Les &eacute;preuves d'effort sont &eacute;galement am&eacute;lior&eacute;es.</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Par voie orale, le quinapril est rapidement absorb&eacute;. </p>
<p>La quantit&eacute; biodisponible repr&eacute;sente 60&nbsp;% de la dose administr&eacute;e et n'est pas influenc&eacute;e par la prise d'aliments. </p>
<p>Il est hydrolys&eacute; en quinaprilate, qui est un inhibiteur sp&eacute;cifique de l'enzyme de conversion de l'angiotensine. Le pic de concentrations plasmatiques du quinaprilate est atteint en 2&nbsp;heures. Le quinaprilate est li&eacute; &agrave; 97&nbsp;% aux prot&eacute;ines plasmatiques. </p>
<p>Apr&egrave;s administrations r&eacute;p&eacute;t&eacute;es de quinapril en prise unique quotidienne, l'&eacute;tat d'&eacute;quilibre des concentrations plasmatiques de quinaprilate est atteint en 2&nbsp;jours en moyenne. La demi-vie effective d'accumulation du quinaprilate est de 2&nbsp;heures. La demi-vie d'&eacute;limination du quinaprilate est biphasique&nbsp;: 2&nbsp;heures et 26&nbsp;heures pour la phase terminale.</p>
<p>Le quinapril et son m&eacute;tabolite actif sont &eacute;limin&eacute;s aux deux tiers par le rein. Ils sont faiblement dialysables. </p>
<p>Chez l'insuffisant r&eacute;nal ayant une clairance de la cr&eacute;atinine inf&eacute;rieure &agrave; 40&nbsp;ml/min, les concentrations plasmatiques de quinaprilate et la demi-vie augmentent. Le quinapril et le quinaprilate sont tr&egrave;s peu dialysables (5,4&nbsp;% de la dose administr&eacute;e retrouv&eacute;s dans le dialysat d'h&eacute;modialyse, moins de 5&nbsp;% dans le dialysat de dialyse p&eacute;riton&eacute;ale).</p>
<p>L'&eacute;limination est &eacute;galement ralentie chez le sujet &acirc;g&eacute;, ce qui correspond &agrave; la baisse physiologique de la fonction r&eacute;nale chez ce type de patients. </p>
<p>Chez le cirrhotique, le d&eacute;faut d'hydrolyse du quinapril conduit &agrave; des concentrations moindres de quinaprilate.</p>
<p>Il existe un passage des inhibiteurs de l'enzyme de conversion dans le placenta.</p><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Les donn&eacute;es de s&eacute;curit&eacute; pr&eacute;cliniques bas&eacute;es sur les &eacute;tudes conventionnelles de s&eacute;curit&eacute; pharmacologique, de toxicit&eacute; apr&egrave;s administration de doses r&eacute;p&eacute;t&eacute;es, de g&eacute;notoxicit&eacute; et de potentiel canc&eacute;rig&egrave;ne, n'ont r&eacute;v&eacute;l&eacute; aucun risque particulier pour l'homme.</p>
<p>Les &eacute;tudes de toxicit&eacute; sur la reproduction sugg&egrave;rent que le quinapril n'a pas d'effets n&eacute;gatifs sur la fertilit&eacute;, ni sur les performances de reproduction chez le rat et qu'il n'est pas t&eacute;ratog&egrave;ne.</p><!--Fin secur--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3317275</b>6</font> (1989, RCP r&eacute;v 29.01.2010) 5&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3317298</b>5</font> (1989, RCP r&eacute;v 29.01.2010) 20&nbsp;mg.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">5.65&nbsp;euros (28&nbsp;comprim&eacute;s &agrave; 5&nbsp;mg).</td>
</tr>
<tr valign="top">
<td></td><td>15.11&nbsp;euros (28&nbsp;comprim&eacute;s &agrave; 20&nbsp;mg).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65 %. Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>sanofi-aventis France</b>
<br>1-13, bd Romain-Rolland. 75014 Paris<br>Info m&eacute;dic et pharmacovigilance&nbsp;:<br>T&eacute;l (n&deg;&nbsp;Vert)&nbsp;: 08 00 39 40 00<br>Fax&nbsp;: 01 57 62 06 62<br>
</center>
  

<!-- Cours -->

  			<!-- Ads -->
			<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			<!-- Ads -->
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			<!-- Ads -->
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			<!-- Ads -->
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			<!-- Ads --> 
  			<!-- Ads -->
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

