<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
            <!--Translate-->
            <!--Translate-->
  			<!-- Ads -->
<!-- Cours -->
<center><b><font size="7" color="#ff0000">LUDIOMIL&reg; 25&nbsp;mg&nbsp;et&nbsp;75&nbsp;mg comprim&eacute;</font></b></center>
<meta name="version" content="11.11">



<br>
<b>maprotiline</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Comprim&eacute; pellicul&eacute; s&eacute;cable &agrave; 25&nbsp;mg (beige ros&eacute;)&nbsp;: &nbsp;Bo&icirc;te de 50, sous plaquettes thermoform&eacute;es de 10. <br><!--Fin forme-->
Comprim&eacute; pellicul&eacute; &agrave; 75&nbsp;mg (ocre)&nbsp;: &nbsp;Bo&icirc;te de 28, sous plaquettes thermoform&eacute;es de 14. <br><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">Comprim&eacute; &agrave; 25&nbsp;mg&nbsp;:</td><td width="20%" align="right">p&nbsp;cp</td>
</tr>
<tr>
<td align="left">Maprotiline&nbsp;(DCI) chlorhydrate&nbsp;<br>
</td><td align="right">25&nbsp;mg</td>
</tr>
</table>
Excipients : lactose monohydrat&eacute;, amidon de ma&iuml;s, silice collo&iuml;dale anhydre, talc, st&eacute;arate de magn&eacute;sium, phosphate neutre de calcium, acide st&eacute;arique. Pelliculage&nbsp;: talc, hypromellose, polysorbate&nbsp;80, dioxyde de titane, oxydes de fer rouge et jaune.<br>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">Comprim&eacute; &agrave; 75&nbsp;mg&nbsp;:</td><td width="20%" align="right">p&nbsp;cp</td>
</tr>
<tr>
<td align="left">Maprotiline&nbsp;(DCI) chlorhydrate&nbsp;<br>
</td><td align="right">75&nbsp;mg</td>
</tr>
</table>
Excipients : lactose, phosphate tricalcique, amidon de ma&iuml;s, silice purifi&eacute;e, talc, acide st&eacute;arique, st&eacute;arate de magn&eacute;sium. Pelliculage&nbsp;: talc, HPM cellulose 60&nbsp;HG 4&nbsp;cP, polysorbate&nbsp;80, dioxyde de titane, oxydes de fer jaune et rouge.<br><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>&Eacute;pisodes d&eacute;pressifs majeurs (c'est-&agrave;-dire caract&eacute;ris&eacute;s).<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Utiliser les dosages adapt&eacute;s de comprim&eacute;s (25 ou 75&nbsp;mg), en fonction de la dose journali&egrave;re prescrite.<br>
<div>
<dl>
<dt>
<b>D&eacute;pression&nbsp;:</b>
</dt>
<dd>
<dl>
<dt>
Posologie&nbsp;:
</dt>
<dd>La posologie recommand&eacute;e est comprise entre 75 &agrave; 150&nbsp;mg par jour.</dd>
<dd>La posologie initiale est le plus souvent de 75&nbsp;mg (en 1 &agrave; 3&nbsp;prises par jour). </dd>
<dd>Cette posologie sera &eacute;ventuellement r&eacute;&eacute;valu&eacute;e apr&egrave;s 3&nbsp;semaines de traitement effectif &agrave; doses efficaces. Une adaptation individuelle est alors possible si n&eacute;cessaire par augmentation progressive des doses dans la fourchette des doses recommand&eacute;es (75 &agrave; 150&nbsp;mg par jour).</dd>
<dd>Les doses quotidiennes sup&eacute;rieures &agrave; 150&nbsp;mg sont d&eacute;conseill&eacute;es.</dd>
<dd>Co&ucirc;t du traitement journalier : 0,34 &agrave; 0,67&nbsp;euro(s) (cp &agrave; 75&nbsp;mg)&nbsp;; 0,34 &agrave; 0,69&nbsp;euro(s) (cp &agrave; 25&nbsp;mg).
</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Mode d'administration&nbsp;: 
</dt>
<dd>Les caract&eacute;ristiques pharmacocin&eacute;tiques de ce m&eacute;dicament autorisent une seule prise journali&egrave;re, pendant les repas ou &agrave; distance de ceux-ci.</dd>
<dd>La prise la plus importante peut &ecirc;tre donn&eacute;e le soir pour faciliter le sommeil.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Dur&eacute;e de traitement&nbsp;: 
</dt>
<dd>Le traitement par antid&eacute;presseur est symptomatique.</dd>
<dd>Le traitement d'un &eacute;pisode est de plusieurs mois (habituellement de l'ordre de 6&nbsp;mois) afin de pr&eacute;venir les risques de rechute de l'&eacute;pisode d&eacute;pressif. </dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Populations &agrave; risque&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">Sujet &acirc;g&eacute;&nbsp;: le traitement sera initi&eacute; &agrave; posologie faible, c'est-&agrave;-dire en pratique &agrave; la moiti&eacute; de la posologie minimale recommand&eacute;e (cf&nbsp;Pharmacocin&eacute;tique). L'augmentation des doses, si n&eacute;cessaire, sera progressive, en pratiquant une surveillance clinique&nbsp;: les effets ind&eacute;sirables des imipraminiques peuvent en effet avoir des cons&eacute;quences graves chez la personne &acirc;g&eacute;e (chutes, confusion).<br>
</li>
<li type="disc">Insuffisants h&eacute;patique et r&eacute;nal&nbsp;: il convient de diminuer la posologie (cf&nbsp;Pharmacocin&eacute;tique).<br>
</li>
<li type="disc">Enfants et adolescents&nbsp;: l'efficacit&eacute; et la s&eacute;curit&eacute; d'emploi n'ont pas &eacute;t&eacute; &eacute;tudi&eacute;es chez les enfants et les adolescents (moins de 18&nbsp;ans). L'utilisation de la maprotiline est de ce fait d&eacute;conseill&eacute;e chez ces patients (cf&nbsp;Mises en garde/Pr&eacute;cautions d'emploi). <br>
</li>
</ul>
</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Arr&ecirc;t du traitement&nbsp;:
</dt>
<dd>Un arr&ecirc;t brutal ou une r&eacute;duction brutale des doses doivent &ecirc;tre &eacute;vit&eacute;s du fait de la survenue possible de sympt&ocirc;mes de sevrage (cf&nbsp;Mises en garde/Pr&eacute;cautions d'emploi, Effets ind&eacute;sirables).</dd>
</dl>
</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Hypersensibilit&eacute; &agrave; la maprotiline ou &agrave; l'un des excipients.<br>
</li>
<li type="disc">Risque connu de glaucome par fermeture de l'angle.<br>
</li>
<li type="disc">Risque de r&eacute;tention urinaire li&eacute; &agrave; des troubles ur&eacute;troprostatiques.<br>
</li>
<li type="disc">Infarctus du myocarde r&eacute;cent.<br>
</li>
<li type="disc">Sultopride&nbsp;: cf&nbsp;Interactions.<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<br>
<b>Mises en garde :</b>
<br>
<p>Insomnie ou nervosit&eacute; en d&eacute;but de traitement peuvent justifier une diminution de la posologie ou un traitement transitoire symptomatique. </p>
<p>En cas de virage maniaque franc, le traitement par la maprotiline sera interrompu et, le plus souvent, un neuroleptique s&eacute;datif sera prescrit. </p>
<div>
<dl>
<dt>
Utilisation chez l'enfant et l'adolescent de moins de 18&nbsp;ans&nbsp;:
</dt>
<dd>L'utilisation de la maprotiline est d&eacute;conseill&eacute;e chez les enfants et adolescents de moins de 18&nbsp;ans. Des comportements de type suicidaire (tentatives de suicide et id&eacute;es suicidaires) et de type hostile (principalement agressivit&eacute;, comportement d'opposition et col&egrave;re) ont &eacute;t&eacute; plus fr&eacute;quemment observ&eacute;s au cours des &eacute;tudes cliniques chez les enfants et adolescents trait&eacute;s par antid&eacute;presseurs par rapport &agrave; ceux trait&eacute;s par placebo. Si, en cas de n&eacute;cessit&eacute; clinique, la d&eacute;cision de traiter est n&eacute;anmoins prise, le patient devra faire l'objet d'une surveillance attentive pour d&eacute;tecter l'apparition de sympt&ocirc;mes suicidaires.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Suicides/id&eacute;es suicidaires ou aggravation clinique&nbsp;:
</dt>
<dd>La d&eacute;pression est associ&eacute;e &agrave; un risque accru d'id&eacute;es suicidaires, d'auto-agression et de suicide (comportement de type suicidaire). Ce risque persiste jusqu'&agrave; obtention d'une r&eacute;mission significative. L'am&eacute;lioration clinique pouvant ne pas survenir avant plusieurs semaines de traitement, les patients devront &ecirc;tre surveill&eacute;s &eacute;troitement jusqu'&agrave; obtention de cette am&eacute;lioration. L'exp&eacute;rience clinique montre que le risque suicidaire peut augmenter en tout d&eacute;but de r&eacute;tablissement.</dd>
<dd>Les patients ayant des ant&eacute;c&eacute;dents de comportement de type suicidaire ou ceux exprimant des id&eacute;es suicidaires significatives avant de d&eacute;buter le traitement pr&eacute;sentent un risque plus &eacute;lev&eacute; de survenue d'id&eacute;es suicidaires ou de comportements de type suicidaire, et doivent faire l'objet d'une surveillance &eacute;troite pendant le traitement. Une m&eacute;ta-analyse d'essais cliniques contr&ocirc;l&eacute;s versus placebo sur l'utilisation d'antid&eacute;presseurs chez l'adulte pr&eacute;sentant des troubles psychiatriques a montr&eacute; une augmentation du risque de comportement de type suicidaire chez les patients de moins de 25&nbsp;ans trait&eacute;s par antid&eacute;presseurs par rapport &agrave; ceux recevant un placebo. Une surveillance &eacute;troite des patients, et en particulier de ceux &agrave; haut risque, devra accompagner le traitement m&eacute;dicamenteux, particuli&egrave;rement au d&eacute;but du traitement et lors des changements de dose. Les patients (et leur entourage) devront &ecirc;tre avertis de la n&eacute;cessit&eacute; de surveiller la survenue d'une aggravation clinique, l'apparition d'id&eacute;es/comportements suicidaires et tout changement anormal du comportement et de prendre imm&eacute;diatement un avis m&eacute;dical si ces sympt&ocirc;mes survenaient.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Convulsions&nbsp;:
</dt>
<dd>Les antid&eacute;presseurs comme la maprotiline sont connus pour abaisser le seuil &eacute;pileptog&egrave;ne et favoriser la survenue de convulsions notamment chez les patients &eacute;pileptiques ou ayant des ant&eacute;c&eacute;dents d'&eacute;pilepsie, en cas d'administration concomitante de m&eacute;dicaments abaissant le seuil &eacute;pileptog&egrave;ne (cf&nbsp;Interactions), lors de l'interruption brutale d'un traitement concomitant par benzodiaz&eacute;pines, en cas d'&eacute;lectroconvulsivoth&eacute;rapie, ou lors du d&eacute;passement de la posologie recommand&eacute;e de Ludiomil. Dans tous ces cas, il est prudent de renforcer la surveillance clinique ou &eacute;lectrique. La survenue de crises convulsives impose l'arr&ecirc;t du traitement. </dd>
</dl>
</div>
<div>
<dl>
<dt>
Affections cardiaques et vasculaires&nbsp;:
</dt>
<dd>La maprotiline doit &ecirc;tre utilis&eacute;e avec prudence chez les patients souffrant d'affections cardiovasculaires, notamment les patients avec une insuffisance cardiaque, une cardiomyopathie et chez les patients &acirc;g&eacute;s en raison de ses effets tachycardisants et hypotenseurs. </dd>
<dd>Il est recommand&eacute; d'effectuer un ECG dans le bilan initial et de contr&ocirc;ler r&eacute;guli&egrave;rement la pression art&eacute;rielle chez les patients &acirc;g&eacute;s ou sensibles &agrave; l'hypotension orthostatique.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Autres effets psychiatriques&nbsp;:
</dt>
<dd>Chez certains patients pr&eacute;dispos&eacute;s ou ayant des ant&eacute;c&eacute;dents, des troubles psychiatriques peuvent &ecirc;tre observ&eacute;s au cours du traitement par antid&eacute;presseurs tricycliques&nbsp;: une augmentation paradoxale de l'anxi&eacute;t&eacute; (plus prononc&eacute;e les premiers jours de traitement et persistant g&eacute;n&eacute;ralement les 2&nbsp;premi&egrave;res semaines), une activation de la psychose chez des patients schizophr&egrave;nes, des &eacute;pisodes hypomaniaques ou maniaques chez des patients souffrant de troubles bipolaires. Il pourra &ecirc;tre n&eacute;cessaire de r&eacute;duire la posologie de Ludiomil ou d'arr&ecirc;ter le traitement et d'administrer un antipsychotique.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Anesth&eacute;sie&nbsp;:
</dt>
<dd>Avant toute anesth&eacute;sie g&eacute;n&eacute;rale ou locale, l'anesth&eacute;siste doit &ecirc;tre inform&eacute; que le patient est sous traitement par Ludiomil.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Groupes particuliers de patients et traitement au long cours&nbsp;:
</dt>
<dd>Il convient d'&ecirc;tre prudent chez les patients pr&eacute;sentant une constipation chronique, la maprotiline pouvant favoriser un il&eacute;us paralytique, notamment chez les patients &acirc;g&eacute;s ou alit&eacute;s. Des mesures appropri&eacute;es doivent &ecirc;tre prises en cas de constipation.</dd>
<dd>Une augmentation des caries dentaires a &eacute;t&eacute; signal&eacute;e chez des patients trait&eacute;s au long cours par antid&eacute;presseurs. Des contr&ocirc;les dentaires r&eacute;guliers sont donc recommand&eacute;s. </dd>
<dd>Une diminution de la s&eacute;cr&eacute;tion lacrymale et l'accumulation de s&eacute;cr&eacute;tions muco&iuml;des dues aux propri&eacute;t&eacute;s anticholinergiques des antid&eacute;presseurs tricycliques, peuvent entra&icirc;ner des l&eacute;sions de l'&eacute;pith&eacute;lium corn&eacute;en chez les porteurs de lentilles de contact. </dd>
<dd>Ce m&eacute;dicament est d&eacute;conseill&eacute; en association avec la clonidine et la guanfacine, les sympathomim&eacute;tiques alpha et b&ecirc;ta (adr&eacute;naline, noradr&eacute;naline, dopamine administr&eacute;es par voie parent&eacute;rale)&nbsp;: cf&nbsp;Interactions.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Li&eacute;es aux excipients&nbsp;:
</dt>
<dd>Ce m&eacute;dicament contient du lactose. Son utilisation est d&eacute;conseill&eacute;e chez les patients pr&eacute;sentant une intol&eacute;rance au galactose, un d&eacute;ficit en lactase de Lapp ou un syndrome de malabsorption du glucose ou du galactose (maladies h&eacute;r&eacute;ditaires rares).</dd>
</dl>
</div>
<b>Pr&eacute;cautions d'emploi :</b>
<br>La maprotiline doit &ecirc;tre utilis&eacute;e avec prudence&nbsp;:<ul>
<li type="disc">chez le sujet &acirc;g&eacute; pr&eacute;sentant&nbsp;:<br>
<ul>
<li type="disc">une plus grande sensibilit&eacute; &agrave; l'hypotension orthostatique et &agrave; la s&eacute;dation,<br>
</li>
<li type="disc">une constipation chronique (risque d'il&eacute;us paralytique), <br>
</li>
<li type="disc">une &eacute;ventuelle hypertrophie prostatique&nbsp;;<br>
</li>
</ul>
</li>
<li type="disc">chez les sujets porteurs de certaines affections cardiovasculaires, en raison des effets quinidiniques, tachycardisants et hypotenseurs de cette classe de produits, <br>
</li>
<li type="disc">dans les insuffisances h&eacute;patique et r&eacute;nale, en raison du risque de surdosage (cf&nbsp;Pharmacocin&eacute;tique).<br>
</li>
</ul>
<div>
<dl>
<dt>
Arr&ecirc;t du traitement&nbsp;:
</dt>
<dd>L'arr&ecirc;t brutal du traitement ou la r&eacute;duction brutale de la dose doivent &ecirc;tre &eacute;vit&eacute;s en raison des effets ind&eacute;sirables possibles. Si la d&eacute;cision est prise d'arr&ecirc;ter le traitement, celui-ci doit &ecirc;tre diminu&eacute; tr&egrave;s progressivement, aussi rapidement que possible, mais en tenant compte du fait que l'arr&ecirc;t brutal peut &ecirc;tre associ&eacute; &agrave; certains sympt&ocirc;mes (c&eacute;phal&eacute;es, malaises, naus&eacute;es, anxi&eacute;t&eacute;, troubles du sommeil)&nbsp;; cf&nbsp;Effets ind&eacute;sirables&nbsp;: Sympt&ocirc;mes de sevrage.</dd>
</dl>
</div><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>
<div>
<dl>
<dt>
M&eacute;dicaments abaissant le seuil &eacute;pileptog&egrave;ne&nbsp;:
</dt>
<dd>L'utilisation conjointe de m&eacute;dicaments proconvulsivants, ou abaissant le seuil &eacute;pileptog&egrave;ne, devra &ecirc;tre soigneusement pes&eacute;e, en raison de la s&eacute;v&eacute;rit&eacute; du risque encouru. Ces m&eacute;dicaments sont repr&eacute;sent&eacute;s notamment par la plupart des antid&eacute;presseurs (imipraminiques, inhibiteurs s&eacute;lectifs de la recapture de la s&eacute;rotonine), les neuroleptiques (ph&eacute;nothiazines et butyroph&eacute;nones), la m&eacute;floquine, le bupropion, le tramadol.</dd>
</dl>
</div>
<div>
<dl>
<dt>
M&eacute;dicaments atropiniques&nbsp;:
</dt>
<dd>Il faut prendre en compte le fait que les substances atropiniques peuvent additionner leurs effets ind&eacute;sirables et entra&icirc;ner plus facilement une r&eacute;tention urinaire, une pouss&eacute;e aigu&euml; de glaucome, une constipation, une s&eacute;cheresse de la bouche, etc.</dd>
<dd>Les divers m&eacute;dicaments atropiniques sont repr&eacute;sent&eacute;s par les antid&eacute;presseurs imipraminiques, la plupart des antihistaminiques H1 atropiniques, les antiparkinsoniens anticholinergiques, les antispasmodiques atropiniques, le disopyramide, les neuroleptiques ph&eacute;nothiaziniques ainsi que la clozapine.</dd>
</dl>
</div>
<br>
<b>Contre-indiqu&eacute;es :</b>
Cf&nbsp;Contre-indications.<br>
<ul>
<li type="disc">Sultopride&nbsp;: risque major&eacute; de troubles du rythme ventriculaire, notamment de torsades de pointes.<br>
</li>
</ul>
<br>
<b>D&eacute;conseill&eacute;es :</b>
Cf&nbsp;Mises en garde/Pr&eacute;cautions d'emploi.<br>
<ul>
<li type="disc">Clonidine et guanfacine (d&eacute;crit pour d&eacute;sipramine et imipramine)&nbsp;: inhibition de l'effet antihypertenseur de la clonidine ou de la guanfacine (antagonisme au niveau des r&eacute;cepteurs adr&eacute;nergiques).<br>
</li>
<li type="disc">Sympathomim&eacute;tiques alpha et b&ecirc;ta (voie parent&eacute;rale)&nbsp;: hypertension paroxystique avec possibilit&eacute; de troubles du rythme (inhibition de l'entr&eacute;e du sympathomim&eacute;tique dans la fibre sympathique).<br>
</li>
</ul>
<br>
<b>N&eacute;cessitant des pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">Inhibiteurs s&eacute;lectifs de la recapture de la s&eacute;rotonine&nbsp;: augmentation des concentrations plasmatiques de la maprotiline avec risque de convulsions et augmentation des effets ind&eacute;sirables. Surveillance clinique accrue et, si n&eacute;cessaire, adaptation posologique.<br>
</li>
<li type="disc">Adr&eacute;naline (voie buccodentaire ou sous-cutan&eacute;e)&nbsp;: hypertension paroxystique avec possibilit&eacute; de troubles du rythme ventriculaires graves par augmentation de l'excitabilit&eacute; cardiaque. Limiter l'apport, par exemple, moins de 0,1&nbsp;mg d'adr&eacute;naline en 10&nbsp;minutes ou 0,3&nbsp;mg en une heure, chez l'adulte.<br>
</li>
<li type="disc">Thioridazine (neuroleptique ph&eacute;nothiazinique)&nbsp;: risque d'augmentation des effets ind&eacute;sirables de la maprotiline, par diminution de son m&eacute;tabolisme h&eacute;patique par la thioridazine. Surveillance clinique. Si besoin, adaptation de la posologie de l'antid&eacute;presseur pendant le traitement par thioridazine.<br>
</li>
</ul>
<br>
<b>A prendre en compte :</b>
<ul>
<li type="disc">Antihypertenseurs&nbsp;: majoration du risque d'hypotension, notamment orthostatique (effets additifs)<br>
</li>
<li type="disc">Baclof&egrave;ne&nbsp;: risque d'augmentation de l'hypotonie musculaire.<br>
</li>
<li type="disc">B&ecirc;tabloquant dans l'insuffisance cardiaque&nbsp;: effet vasodilatateur et risque d'hypotension, notamment orthostatique (effet additif).<br>
</li>
<li type="disc">Antipsychotiques&nbsp;: la coadministration d'antipsychotiques (par exemple ph&eacute;nothiazines, risp&eacute;ridone) peut entra&icirc;ner un abaissement du seuil &eacute;pileptog&egrave;ne et des convulsions (cf&nbsp;Mises en garde/Pr&eacute;cautions d'emploi).<br>
</li>
</ul><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>Le maintien d'un bon &eacute;quilibre psychique maternel est souhaitable tout au long de la grossesse. Si une prise en charge m&eacute;dicamenteuse est n&eacute;cessaire pour assurer cet &eacute;quilibre, elle doit &ecirc;tre institu&eacute;e ou poursuivie &agrave; dose efficace tout au long de la grossesse et si possible en monoth&eacute;rapie. </p>A ce jour, les r&eacute;sultats des donn&eacute;es semblent exclure un risque malformatif particulier des antid&eacute;presseurs imipraminiques, mais pour la maprotiline, les donn&eacute;es sont limit&eacute;es. Chez les nouveau-n&eacute;s de m&egrave;res trait&eacute;es en fin de grossesse par un antid&eacute;presseur imipraminique, des signes d'impr&eacute;gnation (notamment atropiniques) et/ou de sevrage ont parfois &eacute;t&eacute; d&eacute;crits&nbsp;:<ul>
<li type="disc">troubles neurologiques dans la premi&egrave;re semaine de vie (hypotonie, hyperexcitabilit&eacute;, tr&eacute;mulations, voire exceptionnellement convulsions)&nbsp;;<br>
</li>
<li type="disc">troubles respiratoires (polypn&eacute;e, acc&egrave;s de cyanose, voire exceptionnellement d&eacute;tresse respiratoire)&nbsp;;<br>
</li>
<li type="disc">troubles digestifs (difficult&eacute; de mise en route de l'alimentation, retard &agrave; l'&eacute;mission du m&eacute;conium et distension abdominale). <br>
</li>
</ul>
<p>Tous ces signes apparaissent dans les premiers jours de vie et sont le plus souvent de courte dur&eacute;e et peu s&eacute;v&egrave;res.</p>
<p>Compte tenu des donn&eacute;es disponibles, l'utilisation de la maprotiline est envisageable quel que soit le terme de la grossesse. La surveillance du nouveau-n&eacute; tiendra compte des effets pr&eacute;c&eacute;demment d&eacute;crits.</p>
<br>
<b>Allaitement :</b>
<br>
<p>La maprotiline est excr&eacute;t&eacute;e dans le lait. La dose estim&eacute;e re&ccedil;ue par l'enfant et les effets chez le nouveau-n&eacute; allait&eacute; ne sont pas connus. En cons&eacute;quence, le traitement est &agrave; &eacute;viter pendant l'allaitement.</p><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Ce m&eacute;dicament peut affaiblir les facult&eacute;s mentales et physiques n&eacute;cessaires &agrave; l'ex&eacute;cution de certaines t&acirc;ches dangereuses, telles que la manipulation d'appareils ou la conduite de v&eacute;hicules &agrave; moteur.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>La plupart des effets ind&eacute;sirables d&eacute;coulent des propri&eacute;t&eacute;s pharmacologiques anticholinergiques, adr&eacute;nolytiques et centrales de la maprotiline (cf&nbsp;Pharmacodynamie). Les patients &acirc;g&eacute;s sont particuli&egrave;rement sensibles &agrave; ces effets. <br>Il peut &ecirc;tre difficile de distinguer certains effets ind&eacute;sirables de certains sympt&ocirc;mes de la d&eacute;pression tels que fatigue, troubles du sommeil, agitation, anxi&eacute;t&eacute;, constipation ou s&eacute;cheresse de la bouche.<br>Certains effets sont li&eacute;s &agrave; la nature m&ecirc;me de la maladie d&eacute;pressive : lev&eacute;e de l'inhibition psychomotrice, avec risque suicidaire ; inversion de l'humeur avec apparition d'&eacute;pisodes maniaques ; r&eacute;activation d'un d&eacute;lire chez les sujets psychotiques ; manifestations paroxystiques d'angoisse.<br>Les effets ind&eacute;sirables sont class&eacute;s par cat&eacute;gorie de fr&eacute;quence, les plus fr&eacute;quents d'abord, en utilisant la convention suivante&nbsp;: tr&egrave;s fr&eacute;quent (&gt;=&nbsp;1/10), fr&eacute;quent (&gt;=&nbsp;1/100, &lt;&nbsp;1/10), peu fr&eacute;quent (&gt;=&nbsp;1/1000, &lt;&nbsp;1/100), rare (&gt;=&nbsp;1/10&nbsp;000, &lt;&nbsp;1/1000), tr&egrave;s rare (&lt;&nbsp;1/10&nbsp;000), y compris les cas isol&eacute;s.
<table border="1" cellpadding="2" cellspacing="1" width="95%">
<tr>
<td colspan="2" align="left" valign="top">Infections et infestations</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Tr&egrave;s rare<br>
</td><td valign="top" align="center">Caries dentaires (cf&nbsp;Mises en&nbsp;garde/Pr&eacute;cautions d'emploi)</td>
</tr>
<tr>
<td colspan="2" align="left" valign="top">Affections h&eacute;matologiques et du syst&egrave;me lymphatique</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Tr&egrave;s rare<br>
</td><td valign="top" align="center">Leucop&eacute;nie, agranulocytose, &eacute;osinophilie, thrombop&eacute;nie</td>
</tr>
<tr>
<td colspan="2" align="left" valign="top">Troubles du m&eacute;tabolisme et de la nutrition</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Tr&egrave;s fr&eacute;quent<br>
</td><td valign="top" align="center">Augmentation de l'app&eacute;tit, prise de poids</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Tr&egrave;s rare<br>
</td><td valign="top" align="center">Hyponatr&eacute;mie. Ces cas sont g&eacute;n&eacute;ralement dus &agrave;&nbsp;un&nbsp;syndrome de s&eacute;cr&eacute;tion inappropri&eacute;e d'hormone antidiur&eacute;tique.</td>
</tr>
<tr>
<td colspan="2" align="left" valign="top">Affections psychiatriques</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Fr&eacute;quent<br>
</td><td valign="top" align="center">Nervosit&eacute;, anxi&eacute;t&eacute;, agitation</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Fr&eacute;quence ind&eacute;termin&eacute;e<br>
</td><td valign="top" align="center">Manie, hypomanie, troubles de&nbsp;la libido, agressivit&eacute;, troubles du sommeil, insomnie, cauchemars, d&eacute;lire, confusion, hallucinations (en particulier chez les patients &acirc;g&eacute;s), d&eacute;personnalisation, id&eacute;es et&nbsp;comportements suicidaires<sup>*</sup></td>
</tr>
<tr>
<td colspan="2" align="left" valign="top">Affections du syst&egrave;me nerveux</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Tr&egrave;s fr&eacute;quent<br>
</td><td valign="top" align="center">S&eacute;dation, somnolence, sensations vertigineuses, tremblements</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Rare<br>
</td><td valign="top" align="center">Convulsions</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Fr&eacute;quence ind&eacute;termin&eacute;e<br>
</td><td valign="top" align="center">C&eacute;phal&eacute;es, myoclonies, troubles de la m&eacute;moire, paresth&eacute;sies, dysarthrie, akathisie, ataxie, dyskin&eacute;sie, syncope, dysgueusie</td>
</tr>
<tr>
<td colspan="2" align="left" valign="top">Affections oculaires</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Fr&eacute;quent<br>
</td><td valign="top" align="center">Vision floue, troubles de&nbsp;l'accommodation</td>
</tr>
<tr>
<td colspan="2" align="left" valign="top"> Affections de l'oreille et du labyrinthe</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Fr&eacute;quence ind&eacute;termin&eacute;e<br>
</td><td valign="top" align="center">Acouph&egrave;nes</td>
</tr>
<tr>
<td colspan="2" align="left" valign="top">Affections cardiaques</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Fr&eacute;quent<br>
</td><td valign="top" align="center">Tachycardie sinusale, palpitations</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Fr&eacute;quence ind&eacute;termin&eacute;e<br>
</td><td valign="top" align="center">Troubles de la conduction ou&nbsp;du&nbsp;rythme (avec&nbsp;des&nbsp;doses&nbsp;&eacute;lev&eacute;es)</td>
</tr>
<tr>
<td colspan="2" align="left" valign="top">Affections vasculaires</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Fr&eacute;quent<br>
</td><td valign="top" align="center">Hypotension orthostatique</td>
</tr>
<tr>
<td colspan="2" align="left" valign="top">Affections respiratoires, thoraciques et m&eacute;diastinales</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Tr&egrave;s rare<br>
</td><td valign="top" align="center">Pneumopathie interstitielle, bronchospasme</td>
</tr>
<tr>
<td colspan="2" align="left" valign="top">Affections gastro-intestinales</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Tr&egrave;s fr&eacute;quent<br>
</td><td valign="top" align="center">S&eacute;cheresse de la bouche, constipation</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Fr&eacute;quent<br>
</td><td valign="top" align="center">Naus&eacute;es, vomissements</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Fr&eacute;quence ind&eacute;termin&eacute;e<br>
</td><td valign="top" align="center">Stomatite</td>
</tr>
<tr>
<td colspan="2" align="left" valign="top">Affections h&eacute;patobiliaires</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Fr&eacute;quent<br>
</td><td valign="top" align="center">&Eacute;l&eacute;vation asymptomatique des&nbsp;enzymes h&eacute;patiques</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Tr&egrave;s rare<br>
</td><td valign="top" align="center">H&eacute;patite cytolytique ou&nbsp;cholestatique</td>
</tr>
<tr>
<td colspan="2" align="left" valign="top">Affections de la peau et du tissu sous-cutan&eacute;</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp; Fr&eacute;quent<br>
</td><td valign="top" align="center">&Eacute;ruption cutan&eacute;e morbiliforme ou maculopapuleuse (avec&nbsp;ou&nbsp;sans prurit), sueurs, prurit</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Tr&egrave;s rare<br>
</td><td valign="top" align="center">Vascularite cutan&eacute;e, alop&eacute;cie, syndrome de&nbsp;Stevens-Johnson, n&eacute;cro-&eacute;pidermolyse bulleuse aigu&euml;</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Fr&eacute;quence ind&eacute;termin&eacute;e<br>
</td><td valign="top" align="center">R&eacute;action de photosensibilit&eacute;</td>
</tr>
<tr>
<td colspan="2" align="left" valign="top">Affections du rein et des voies urinaires</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Fr&eacute;quent<br>
</td><td valign="top" align="center">Troubles de la miction</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Tr&egrave;s rare<br>
</td><td valign="top" align="center">R&eacute;tention urinaire</td>
</tr>
<tr>
<td colspan="2" align="left" valign="top">Affections des organes de reproduction et du sein</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Tr&egrave;s rare<br>
</td><td valign="top" align="center">Hypertrophie mammaire, galactorrh&eacute;e</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Fr&eacute;quence ind&eacute;termin&eacute;e<br>
</td><td valign="top" align="center">Impuissance</td>
</tr>
<tr>
<td colspan="2" align="left" valign="top">Troubles g&eacute;n&eacute;raux et anomalies au site d'administration</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Fr&eacute;quent<br>
</td><td valign="top" align="center">Bouff&eacute;es de chaleur</td>
</tr>
</table>
<br>
<sup>*</sup>&nbsp;<font size="-1">Des cas d'id&eacute;es et de comportements suicidaires ont &eacute;t&eacute; rapport&eacute;s durant le traitement par maprotiline ou peu apr&egrave;s son arr&ecirc;t (cf&nbsp;Mises en garde/Pr&eacute;cautions d'emploi).<br>
</font>
<div>
<dl>
<dt>
Sympt&ocirc;mes de sevrage&nbsp;:
</dt>
<dd>L'arr&ecirc;t du traitement par la maprotiline, particuli&egrave;rement quand il est brutal, peut entra&icirc;ner des sympt&ocirc;mes de sevrage. Ont &eacute;t&eacute; notamment observ&eacute;s&nbsp;: naus&eacute;es, vomissements, douleurs abdominales, diarrh&eacute;e, troubles du sommeil, anxi&eacute;t&eacute;, nervosit&eacute;, c&eacute;phal&eacute;es, malaises. Il est donc recommand&eacute; de diminuer progressivement les doses de maprotiline lorsque le traitement n'est plus n&eacute;cessaire (cf&nbsp;Posologie/Mode d'administration, Mises en garde/Pr&eacute;cautions d'emploi).</dd>
</dl>
</div><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>La toxicit&eacute; aigu&euml; de la maprotiline est comparable &agrave; celle des antid&eacute;presseurs tricycliques. En raison de sa structure t&eacute;tracyclique, cette mol&eacute;cule n'est pas d&eacute;tect&eacute;e par les m&eacute;thodes usuelles de recherche des tricycliques.<br>Toute suspicion d'ingestion de doses sup&eacute;rieures &agrave; 5&nbsp;mg/kg chez l'enfant et &agrave; 10&nbsp;mg/kg chez l'adulte doit &ecirc;tre consid&eacute;r&eacute;e comme une intoxication potentiellement grave et conduire &agrave; une hospitalisation en milieu sp&eacute;cialis&eacute;.<br>Les sympt&ocirc;mes apparaissent g&eacute;n&eacute;ralement dans les 4&nbsp;heures qui suivent l'ingestion, mais des troubles cardiaques graves peuvent survenir de fa&ccedil;on retard&eacute;e, ce qui justifie une surveillance stricte et parfois prolong&eacute;e, tant que persistent des sympt&ocirc;mes traduisant l'intoxication. <br>Les signes et sympt&ocirc;mes les plus habituels de l'intoxication comportent&nbsp;:<ul>
<li type="disc">des signes neurologiques, avec notamment somnolence, confusion, hallucinations, mydriase, hypertonie, hyperr&eacute;flectivit&eacute;, coma rarement profond mais souvent convulsif&nbsp;; <br>
</li>
<li type="disc">des signes cardiaques avec tachycardie sinusale, troubles du rythme supraventriculaire et ventriculaire, troubles de la conduction et de la repolarisation, torsades de pointes, collapsus ou choc cardiog&eacute;nique. L'ECG retrouve fr&eacute;quemment un &eacute;largissement du QRS, parfois un allongement de l'espace QT.<br>
</li>
</ul>La prise en charge comporte un traitement symptomatique et une surveillance des fonctions vitales. Si l'ingestion est r&eacute;cente et massive, l'administration de charbon activ&eacute; ou un lavage gastrique pourra &ecirc;tre propos&eacute; en prenant en compte le risque de convulsions. Le lactate de sodium molaire doit &ecirc;tre envisag&eacute; en cas d'&eacute;largissement du QRS. <br>Une h&eacute;modialyse ou une dialyse p&eacute;riton&eacute;ale ne sont d'aucune utilit&eacute;.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Inhibiteur non s&eacute;lectif de la recapture de la monoamine (code ATC&nbsp;: N06AA21).</p>
<p>Les effets biochimiques, vraisemblablement &agrave; l'origine de l'effet th&eacute;rapeutique, reposent sur une diminution du recaptage pr&eacute;synaptique de la noradr&eacute;naline dont la transmission synaptique est facilit&eacute;e. L'effet s&eacute;datif est en rapport avec la composante histaminergique de la mol&eacute;cule.</p>
<p>Par ailleurs, celle-ci exerce un effet anticholinergique central et p&eacute;riph&eacute;rique, &agrave; l'origine d'effets ind&eacute;sirables.</p>
<p>Les propri&eacute;t&eacute;s adr&eacute;nolytiques peuvent provoquer une hypotension orthostatique.</p>
<p>L'am&eacute;lioration portant sp&eacute;cifiquement sur l'humeur est souvent retard&eacute;e par rapport aux am&eacute;liorations symptomatiques telles que le ralentissement id&eacute;omoteur, l'insomnie ou l'anxi&eacute;t&eacute;. Cette notion doit &ecirc;tre prise en compte avant l'interruption d'un traitement pour raison d'inefficacit&eacute;, ainsi que dans l'ajustement des doses efficaces.</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Absorption&nbsp;: 
</dt>
<dd>La biodisponibilit&eacute; de la maprotiline est tr&egrave;s variable d'un sujet &agrave; l'autre (de 45 &agrave; 95&nbsp;% environ). En raison d'un effet de premier passage h&eacute;patique &eacute;ventuellement important, la biodisponibilit&eacute; de la maprotiline peut ainsi &ecirc;tre r&eacute;duite apr&egrave;s administration par voie orale d'environ 50&nbsp;% au maximum par rapport &agrave; l'administration parent&eacute;rale.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Distribution&nbsp;: 
</dt>
<dd>Le volume de distribution est &eacute;lev&eacute;, en moyenne de 25&nbsp;l/kg. La clairance totale plasmatique de la maprotiline, calcul&eacute;e apr&egrave;s administration intraveineuse, est de 1,1&nbsp;l/min.</dd>
<dd>La maprotiline traverse la barri&egrave;re h&eacute;mato-enc&eacute;phalique ainsi que le placenta et passe dans le lait maternel.</dd>
<dd>Liaison aux prot&eacute;ines plasmatiques&nbsp;: la liaison aux prot&eacute;ines est importante et proche de 90&nbsp;%.</dd>
</dl>
</div>
<div>
<dl>
<dt>
M&eacute;tabolisme&nbsp;: 
</dt>
<dd>Le foie joue un r&ocirc;le majeur dans le processus de m&eacute;tabolisation des antid&eacute;presseurs imipraminiques apr&egrave;s captation (effet de premier passage) puis biotransformation intense, ce qui explique&nbsp;:<ul>
<li type="disc">la forte valeur de la clairance plasmatique, rapport&eacute;e au d&eacute;bit sanguin h&eacute;patique (1,5&nbsp;l/min),<br>
</li>
<li type="disc">le tr&egrave;s faible pourcentage de compos&eacute;s actifs retrouv&eacute;s dans les urines.<br>
</li>
</ul>
</dd>
<dd>Le m&eacute;tabolisme h&eacute;patique de la maprotiline concerne plus de 95&nbsp;% de la dose administr&eacute;e.</dd>
<dd>Le principal m&eacute;tabolite de la maprotiline est la desm&eacute;thylmaprotiline, compos&eacute; actif, &agrave; la suite d'une r&eacute;action catalys&eacute;e principalement par le CYP2D6 et accessoirement par le CYP1A2. Les concentrations plasmatiques de desm&eacute;thylmaprotiline restent toujours inf&eacute;rieures &agrave; celles de la maprotiline. La suite du sch&eacute;ma m&eacute;tabolique de la maprotiline et de la desm&eacute;thylmaprotiline s'op&egrave;re par conjugaison avec l'acide glucuronique, formant des m&eacute;tabolites hydrosolubles &eacute;limin&eacute;s dans les urines ou la bile.</dd>
</dl>
</div>
<div>
<dl>
<dt>
&Eacute;limination&nbsp;: 
</dt>
<dd>Seulement 2&nbsp;% de la dose administr&eacute;e de maprotiline s'&eacute;limine sous forme inchang&eacute;e dans les urines. La demi-vie d'&eacute;limination plasmatique de la maprotiline est d'environ 45&nbsp;heures. &Eacute;galement, 1&nbsp;% de la dose est &eacute;limin&eacute; sous forme de desm&eacute;thylmaprotiline.</dd>
<dd>La majorit&eacute; des produits &eacute;limin&eacute;s sont des glycuroconjugu&eacute;s des m&eacute;tabolites primaires (75&nbsp;%), les deux tiers &eacute;tant &eacute;limin&eacute;s par voie urinaire et environ un tiers par les f&egrave;ces.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Relation concentration/activit&eacute;&nbsp;: 
</dt>
<dd>Pour la maprotiline, la fourchette th&eacute;rapeutique commun&eacute;ment retenue se situe entre 180 et 400&nbsp;ng/ml. En pratique courante, le dosage plasmatique de la maprotiline n'est pas n&eacute;cessaire pour assurer le suivi th&eacute;rapeutique. </dd>
<dd>Toutefois, on distingue 2&nbsp;groupes de malades pour lesquels le monitoring des concentrations plasmatiques peut &ecirc;tre souhaitable&nbsp;:<ul>
<li type="disc">les patients &agrave; risque&nbsp;: sujet &acirc;g&eacute;, pathologie cardiaque, h&eacute;patique, r&eacute;nale, enfant (cf&nbsp;Mises en garde/Pr&eacute;cautions d'emploi)&nbsp;;<br>
</li>
<li type="disc">les patients r&eacute;sistant au traitement ou chez lesquels les effets ind&eacute;sirables sont marqu&eacute;s ou encore polym&eacute;diqu&eacute;s (cf&nbsp;Interactions).<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Populations &agrave; risque&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">Sujet &acirc;g&eacute;&nbsp;: le m&eacute;tabolisme h&eacute;patique diminue et donc la clairance totale avec augmentation des concentrations &agrave; l'&eacute;quilibre et de la demi-vie. Il importe alors de diminuer les doses, au moins dans un premier temps.<br>
</li>
<li type="disc">Insuffisants h&eacute;patique et r&eacute;nal&nbsp;: il convient de diminuer la posologie de la maprotiline.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin pharc--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">Comprim&eacute; &agrave; 25&nbsp;mg&nbsp;: 3&nbsp;ans.<br>
</li>
<li type="disc">Comprim&eacute; &agrave; 75&nbsp;mg&nbsp;: 5&nbsp;ans.<br>
</li>
</ul>
</dd>
</dl>
</div>
<p>Pas de pr&eacute;cautions particuli&egrave;res de conservation.</p><!--Fin condi--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3140233</b>6</font> (1973/94, RCP r&eacute;v 24.02.2010) cp 25&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3222913</b>0</font> (1977, RCP r&eacute;v 24.02.2010) cp 75&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td></td>
</tr>
</table>Mis sur le march&eacute; en
				1974 (comprim&eacute; &agrave; 25&nbsp;mg) et en 1979 (comprim&eacute; &agrave; 75&nbsp;mg).<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">5.72&nbsp;euros (50&nbsp;comprim&eacute;s &agrave; 25&nbsp;mg).</td>
</tr>
<tr valign="top">
<td></td><td>9.44&nbsp;euros (28&nbsp;comprim&eacute;s &agrave; 75&nbsp;mg).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65 %. Collect.</td>
</tr>
</table>
<br>
<p>
Titulaire de l'AMM&nbsp;: Amdipharm.</p>
<center>
<br>
<b>CSP</b>
<br> 76, avenue du Midi. BP 77. 63802 Cournon cdx<br>T&eacute;l&nbsp;: 04 73 69 28 28. Fax : 04 73 69 89 40<br>Pharmacovigilance : T&eacute;l : 01 47 04 80 46<br>
</center>
  

<!-- Cours -->

  			<!-- Ads -->
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			<!-- Ads -->
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			<!-- Ads -->
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			<!-- Ads -->
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			<!-- Ads --> 
  			<!-- Ads -->
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

