<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			<!-- Ads -->
<!-- Cours -->
<center><b><font size="7" color="#ff0000">LARGACTIL&reg;</font></b></center>
<meta name="version" content="11.11">



<br>
<b>chlorpromazine</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Comprim&eacute; pellicul&eacute; s&eacute;cable &agrave; 25&nbsp;mg (orang&eacute;)&nbsp;: &nbsp;&Eacute;tui de&nbsp;50.<br><!--Fin forme-->
Comprim&eacute; pellicul&eacute; s&eacute;cable &agrave; 100&nbsp;mg (orang&eacute;)&nbsp;: &nbsp;&Eacute;tui de&nbsp;30.<br>
Solution buvable &agrave; 4&nbsp;%&nbsp;: &nbsp;Flacon compte-gouttes de 30&nbsp;ml (1200&nbsp;gouttes).<br>Mod&egrave;le hospitalier&nbsp;: Flacon de 125&nbsp;ml avec seringue doseuse (5000&nbsp;gouttes).<br>
Solution injectable &agrave; 25&nbsp;mg/5&nbsp;ml&nbsp;: &nbsp;Ampoules de 5&nbsp;ml, bo&icirc;te de 5.<br><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">Comprim&eacute;&nbsp;:</td><td width="20%" align="right">p&nbsp;cp</td>
</tr>
<tr>
<td align="left">Chlorpromazine&nbsp;(DCI)&nbsp;<br>
</td><td align="right">25&nbsp;mg</td>
</tr>
<tr>
<td align="right">ou</td><td align="right">100&nbsp;mg</td>
</tr>
<tr>
<td colspan="2" align="left">(soit en chlorhydrate&nbsp;: 27,85&nbsp;mg/cp &agrave; 25&nbsp;mg&nbsp;; 111,48&nbsp;mg/cp &agrave; 100&nbsp;mg)</td>
</tr>
</table>
Excipients (communs) : 
				saccharose pulv&eacute;ris&eacute; amylac&eacute;, amidon de bl&eacute;, lactose, silice hydrat&eacute;e, st&eacute;arate de magn&eacute;sium. Pelliculage&nbsp;: hypromellose, macrogol 20&nbsp;000, jaune orang&eacute;&nbsp;S (E&nbsp;110), dioxyde de titane (E&nbsp;171).<br>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">Solution buvable&nbsp;:</td><td width="20%" align="right">p&nbsp;goutte</td>
</tr>
<tr>
<td align="left">Chlorpromazine&nbsp;(DCI)&nbsp;<br>
</td><td align="right">1&nbsp;mg</td>
</tr>
<tr>
<td colspan="2" align="left">(soit en chlorhydrate&nbsp;: 1,114&nbsp;mg)</td>
</tr>
</table>
Excipients : acide citrique monohydrat&eacute;, saccharose, &eacute;thanol &agrave; 95&nbsp;% (v/v), glyc&eacute;rol, huile essentielle de menthe poivr&eacute;e, glycyrrhizate d'ammonium, caramel ammoniacal (E&nbsp;150), eau purifi&eacute;e.<br>
<p>Titre alcoolique de la solution&nbsp;: 12&nbsp;% (v/v), soit 122&nbsp;mg d'alcool par dose (50&nbsp;gouttes).</p>
<p>1&nbsp;ml correspond &agrave; 40&nbsp;gouttes, soit 40&nbsp;mg de chlorpromazine.</p>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">Solution injectable&nbsp;:</td><td width="20%" align="right">p&nbsp;ampoule</td>
</tr>
<tr>
<td align="left">Chlorpromazine&nbsp;(DCI)&nbsp;<br>
</td><td align="right">25&nbsp;mg</td>
</tr>
<tr>
<td colspan="2" align="left">(soit en chlorhydrate&nbsp;: 27,85&nbsp;mg)</td>
</tr>
</table>
Excipients : disulfite de sodium (E&nbsp;223), sulfite de sodium (E&nbsp;221), citrate de sodium, chlorure de sodium, acide ascorbique, eau ppi.<br><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Voie orale&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Chez l'adulte&nbsp;: <br>&Eacute;tats psychotiques aigus.<br>&Eacute;tats psychotiques chroniques (schizophr&eacute;nies, d&eacute;lires chroniques non schizophr&eacute;niques&nbsp;: d&eacute;lires parano&iuml;aques, psychoses hallucinatoires chroniques).<br>
</li>
<li type="disc">Chez l'enfant de plus de 6&nbsp;ans (comprim&eacute;s &agrave; 25&nbsp;mg et &agrave; 100&nbsp;mg) et l'enfant de plus de 3&nbsp;ans (solution buvable)&nbsp;:<br>Troubles graves du comportement de l'enfant avec agitation et agressivit&eacute;.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Voie injectable&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Traitement de courte dur&eacute;e des &eacute;tats d'agitation et d'agressivit&eacute; au cours des &eacute;tats psychotiques aigus et chroniques (schizophr&eacute;nies, d&eacute;lires chroniques non schizophr&eacute;niques&nbsp;: d&eacute;lires parano&iuml;aques, psychoses hallucinatoires chroniques).<br>
</li>
<li type="disc">Pr&eacute;paration &agrave; l'anesth&eacute;sie, anesth&eacute;sie potentialis&eacute;e.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>La posologie minimale efficace sera toujours recherch&eacute;e. Si l'&eacute;tat clinique du patient le permet, le traitement sera instaur&eacute; &agrave; dose faible, puis augment&eacute; progressivement par paliers.<br>
<div>
<dl>
<dt>
Voie orale&nbsp;: 
</dt>
<dd>Les comprim&eacute;s &agrave; 25&nbsp;mg et &agrave; 100&nbsp;mg sont r&eacute;serv&eacute;s &agrave; l'adulte et &agrave; l'enfant de plus de 6&nbsp;ans.</dd>
<dd>La solution buvable est r&eacute;serv&eacute;e &agrave; l'adulte et &agrave; l'enfant de plus de 3&nbsp;ans.</dd>
<dd>La dose journali&egrave;re sera r&eacute;partie en 2 ou 3&nbsp;prises.</dd>
<dd>
<ul>
<li type="disc">Chez l'adulte&nbsp;:<br>&Eacute;tats psychotiques aigus. &Eacute;tats psychotiques chroniques (schizophr&eacute;nies, d&eacute;lires chroniques non schizophr&eacute;niques&nbsp;: d&eacute;lires parano&iuml;aques, psychoses hallucinatoires chroniques)&nbsp;: <br>la posologie est de 25 &agrave; 300&nbsp;mg/jour, soit 25 &agrave; 300&nbsp;gouttes/jour pour la solution buvable.<br>Dans certains cas exceptionnels, la posologie pourra &ecirc;tre augment&eacute;e jusqu'&agrave; 600&nbsp;mg/jour maximum.<br>Co&ucirc;t du traitement journalier pour 100&nbsp;mg&nbsp;: 0,19 &agrave; 1,16&nbsp;euro(s).
</li>
<li type="disc">Chez l'enfant de plus de 6&nbsp;ans (comprim&eacute;s &agrave; 25&nbsp;mg et &agrave; 100&nbsp;mg) et l'enfant de plus de 3&nbsp;ans (solution buvable)&nbsp;:<br>Troubles graves du comportement de l'enfant avec agitation et agressivit&eacute;&nbsp;: la posologie est de 1 &agrave; 5&nbsp;mg/kg/jour, soit 1 &agrave; 5&nbsp;gouttes/kg/jour pour la solution buvable.<br>Chez l'enfant, la forme solution buvable est mieux adapt&eacute;e.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Voie injectable&nbsp;:
</dt>
<dd>R&eacute;serv&eacute; &agrave; l'adulte.</dd>
<dd>Voie injectable IM ou IV en perfusion.</dd>
<dd>La posologie est de 25 &agrave; 50&nbsp;mg par injection, &agrave; renouveler en cas de besoin, sans d&eacute;passer la dose de 150&nbsp;mg par jour.</dd>
<dd>Co&ucirc;t du traitement journalier : 0,77 &agrave; 4,62&nbsp;euro(s).
</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Hypersensibilit&eacute; &agrave; la chlorpromazine ou &agrave; l'un des autres constituants.<br>
</li>
<li type="disc">Risque de glaucome par fermeture de l'angle.<br>
</li>
<li type="disc">Risque de r&eacute;tention urinaire li&eacute;e &agrave; des troubles ur&eacute;troprostatiques.<br>
</li>
<li type="disc">Ant&eacute;c&eacute;dent d'agranulocytose.<br>
</li>
<li type="disc">Ce m&eacute;dicament est contre-indiqu&eacute; chez les patients pr&eacute;sentant une allergie au bl&eacute; (autre que la maladie coeliaque), pour les comprim&eacute;s &agrave; 25&nbsp;mg et &agrave; 100&nbsp;mg.<br>
</li>
<li type="disc">Dopaminergiques non antiparkinsoniens (cabergoline, quinagolide)&nbsp;: cf Interactions.<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<br>
<b>Mises en garde :</b>
<br>
<ul>
<li type="disc">Tout patient doit &ecirc;tre inform&eacute; que l'apparition de fi&egrave;vre, d'angine ou d'une autre infection impose d'avertir tout de suite le m&eacute;decin traitant et de contr&ocirc;ler imm&eacute;diatement l'h&eacute;mogramme. En cas de modification franche de ce dernier (hyperleucocytose, granulop&eacute;nie), l'administration de ce traitement sera interrompue.<br>
</li>
<li type="disc">Syndrome malin des neuroleptiques&nbsp;: en cas d'hyperthermie inexpliqu&eacute;e, il est imp&eacute;ratif de suspendre le traitement, car ce signe peut &ecirc;tre l'un des &eacute;l&eacute;ments du syndrome malin d&eacute;crit avec les neuroleptiques (p&acirc;leur, hyperthermie, troubles v&eacute;g&eacute;tatifs, alt&eacute;ration de la conscience, rigidit&eacute; musculaire).<br>Les signes de dysfonctionnement v&eacute;g&eacute;tatif, tels que sudation et instabilit&eacute; art&eacute;rielle, peuvent pr&eacute;c&eacute;der l'apparition de l'hyperthermie et constituer, par cons&eacute;quent, des signes d'appel pr&eacute;coces.<br>Bien que cet effet des neuroleptiques puisse avoir une origine idiosyncrasique, certains facteurs de risque semblent y pr&eacute;disposer, tels que la d&eacute;shydratation ou des atteintes organiques c&eacute;r&eacute;brales.<br>
</li>
<li type="disc">Allongement de l'intervalle QT&nbsp;: la chlorpromazine prolonge de fa&ccedil;on dose-d&eacute;pendante l'intervalle QT. Cet effet connu pour potentialiser le risque de survenue de troubles du rythme ventriculaire graves, notamment &agrave; type de torsades de pointes, est major&eacute; par l'existence d'une bradycardie, d'une hypokali&eacute;mie, d'un QT long cong&eacute;nital ou acquis (association &agrave; un m&eacute;dicament augmentant l'intervalle QT)&nbsp;; cf Effets ind&eacute;sirables.<br>Il convient donc, lorsque la situation clinique le permet, de s'assurer avant toute administration, de l'absence de facteurs pouvant favoriser la survenue de ce trouble du rythme&nbsp;:<br>
<ul>
<li type="disc">bradycardie &lt;&nbsp;55&nbsp;battements par minute&nbsp;;<br>
</li>
<li type="disc">hypokali&eacute;mie&nbsp;;<br>
</li>
<li type="disc">allongement cong&eacute;nital de l'intervalle QT&nbsp;;<br>
</li>
<li type="disc">traitement en cours par un m&eacute;dicament susceptible d'entra&icirc;ner une bradycardie marqu&eacute;e (&lt;&nbsp;55&nbsp;battements par minute), une hypokali&eacute;mie, un ralentissement de la conduction intracardiaque, un allongement de l'intervalle&nbsp;QT (cf&nbsp;Contre-indications, Interactions).<br>
</li>
</ul>Hormis les situations d'urgence, il est recommand&eacute; d'effectuer un ECG dans le bilan initial des patients devant &ecirc;tre trait&eacute;s par un neuroleptique.<br>
</li>
<li type="disc">Accident vasculaire c&eacute;r&eacute;bral&nbsp;: dans des &eacute;tudes cliniques randomis&eacute;es versus placebo r&eacute;alis&eacute;es chez des patients &acirc;g&eacute;s atteints de d&eacute;mence et trait&eacute;s avec certains antipsychotiques atypiques, il a &eacute;t&eacute; observ&eacute; un risque plus &eacute;lev&eacute; d'accident vasculaire c&eacute;r&eacute;bral compar&eacute; au placebo. Le m&eacute;canisme d'une telle augmentation de risque n'est pas connu. Une &eacute;l&eacute;vation du risque avec d'autres antipsychotiques ou chez d'autres populations de patients ne peut &ecirc;tre exclue. Ce m&eacute;dicament doit &ecirc;tre utilis&eacute; avec prudence chez les patients pr&eacute;sentant des facteurs de risque d'accident vasculaire c&eacute;r&eacute;bral. <br>
</li>
<li type="disc">Patients &acirc;g&eacute;s d&eacute;ments&nbsp;: le risque de mortalit&eacute; est augment&eacute; chez les patients &acirc;g&eacute;s atteints de psychose associ&eacute;e &agrave; une d&eacute;mence et trait&eacute;s par antipsychotiques.<br>Les analyses de 17&nbsp;&eacute;tudes contr&ocirc;l&eacute;es versus placebo (dur&eacute;e moyenne de 10&nbsp;semaines), r&eacute;alis&eacute;es chez des patients prenant majoritairement des antipsychotiques atypiques, ont mis en &eacute;vidence un risque de mortalit&eacute; 1,6 &agrave; 1,7&nbsp;fois plus &eacute;lev&eacute; chez les patients trait&eacute;s par ces m&eacute;dicaments comparativement au placebo.<br>A la fin du traitement d'une dur&eacute;e moyenne de 10&nbsp;semaines, le risque de mortalit&eacute; a &eacute;t&eacute; de 4,5&nbsp;% dans le groupe de patients trait&eacute;s compar&eacute; &agrave; 2,6&nbsp;% dans le groupe placebo.<br>Bien que les causes de d&eacute;c&egrave;s dans les essais cliniques avec les antipsychotiques atypiques aient &eacute;t&eacute; vari&eacute;es, la plupart de ces d&eacute;c&egrave;s semblait &ecirc;tre soit d'origine cardiovasculaire (par exemple insuffisance cardiaque, mort subite), soit d'origine infectieuse (par exemple pneumonie).<br>Des &eacute;tudes &eacute;pid&eacute;miologiques sugg&egrave;rent que, comme avec les antipsychotiques atypiques, le traitement avec les antipsychotiques classiques peut augmenter la mortalit&eacute;.<br>La part respective de l'antipsychotique et des caract&eacute;ristiques des patients dans l'augmentation de la mortalit&eacute; dans les &eacute;tudes &eacute;pid&eacute;miologiques n'est pas claire.<br>
</li>
<li type="disc">Thromboembolie veineuse&nbsp;: des cas de thromboembolies veineuses (TEV) ont &eacute;t&eacute; rapport&eacute;s avec les antipsychotiques. Les patients trait&eacute;s par des antipsychotiques pr&eacute;sentant souvent des facteurs de risque acquis de TEV, tout facteur de risque potentiel de TEV doit &ecirc;tre identifi&eacute; avant et pendant le traitement par Largactil et des mesures pr&eacute;ventives doivent &ecirc;tre mises en oeuvre (cf&nbsp;Effets ind&eacute;sirables).<br>
</li>
<li type="disc">En dehors de situations exceptionnelles, ce m&eacute;dicament ne doit pas &ecirc;tre utilis&eacute; en cas de maladie de Parkinson.<br>
</li>
<li type="disc">La survenue d'un il&eacute;us paralytique, pouvant &ecirc;tre r&eacute;v&eacute;l&eacute; par une distension et des douleurs abdominales, impose une prise en charge en urgence.<br>
</li>
<li type="disc">La prise de ce m&eacute;dicament est d&eacute;conseill&eacute;e en association avec l'alcool, la l&eacute;vodopa, le lithium, les antiparkinsoniens dopaminergiques, les antiparasitaires susceptibles de donner des torsades de pointes, la m&eacute;thadone, d'autres neuroleptiques et m&eacute;dicaments susceptibles de donner des torsades de pointes (cf&nbsp;Interactions).<br>
</li>
</ul>
<div>
<dl>
<dt>
Voie orale&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">Chez l'enfant, du fait du retentissement cognitif, un examen clinique annuel &eacute;valuant les capacit&eacute;s d'apprentissage est recommand&eacute;. La posologie sera r&eacute;guli&egrave;rement adapt&eacute;e en fonction de l'&eacute;tat clinique de l'enfant.<br>
</li>
<li type="disc">La prise de comprim&eacute; est contre-indiqu&eacute;e chez l'enfant avant 6&nbsp;ans car elle peut entra&icirc;ner une fausse-route.<br>
</li>
<li type="disc">Les comprim&eacute;s &agrave; 25&nbsp;mg et &agrave; 100&nbsp;mg peuvent &ecirc;tre administr&eacute;s en cas de maladie coeliaque, l'amidon de bl&eacute; peut contenir du gluten mais seulement &agrave; l'&eacute;tat de trace, et est donc consid&eacute;r&eacute; comme sans danger pour les sujets atteints d'une maladie coeliaque.<br>
</li>
<li type="disc">Les comprim&eacute;s &agrave; 25&nbsp;mg et &agrave; 100&nbsp;mg contiennent un agent colorant jaune orang&eacute; (E&nbsp;110) et peuvent provoquer des r&eacute;actions allergiques.<br>
</li>
<li type="disc">Les comprim&eacute;s &agrave; 25&nbsp;mg et &agrave; 100&nbsp;mg contiennent du lactose. Leur utilisation est d&eacute;conseill&eacute;e chez les patients pr&eacute;sentant une intol&eacute;rance au galactose, un d&eacute;ficit en lactase de Lapp ou un syndrome de malabsorption du glucose ou du galactose (maladies h&eacute;r&eacute;ditaires rares).<br>
</li>
<li type="disc">Les comprim&eacute;s &agrave; 25&nbsp;mg et &agrave; 100&nbsp;mg et la solution buvable contiennent du saccharose. Leur utilisation est d&eacute;conseill&eacute;e chez les patients pr&eacute;sentant une intol&eacute;rance au fructose, un syndrome de malabsorption du glucose et du galactose ou un d&eacute;ficit en sucrase-isomaltase.<br>
</li>
<li type="disc">La solution buvable contient 12&nbsp;% de vol d'&eacute;thanol (alcool), c'est-&agrave;-dire jusqu'&agrave; 122&nbsp;mg par dose ce qui &eacute;quivaut &agrave; 3&nbsp;ml de bi&egrave;re, 1,25&nbsp;ml de vin par dose. L'utilisation de ce m&eacute;dicament est dangereuse chez les sujets alcooliques et doit &ecirc;tre prise en compte chez les femmes enceintes ou allaitant, les enfants et les groupes &agrave; haut risque tels que les insuffisants h&eacute;patiques ou &eacute;pileptiques.<br>
</li>
<li type="disc">L'utilisation de la solution buvable chez l'enfant de moins de 6&nbsp;ans sera r&eacute;serv&eacute;e &agrave; des situations exceptionnelles, en milieu sp&eacute;cialis&eacute;.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Voie injectable&nbsp;: 
</dt>
<dd>Ce m&eacute;dicament contient du sulfite et peut provoquer des r&eacute;actions allergiques s&eacute;v&egrave;res et un bronchospasme.</dd>
</dl>
</div>
<b>Pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">La surveillance du traitement par la chlorpromazine doit &ecirc;tre renforc&eacute;e&nbsp;:<br>
<ul>
<li type="disc">chez les &eacute;pileptiques en raison de la possibilit&eacute; d'abaissement du seuil &eacute;pileptog&egrave;ne. La survenue de crises convulsives impose l'arr&ecirc;t du traitement&nbsp;;<br>
</li>
<li type="disc">chez le sujet &acirc;g&eacute; pr&eacute;sentant&nbsp;: une plus grande sensibilit&eacute; &agrave; l'hypotension orthostatique, &agrave; la s&eacute;dation et aux effets extrapyramidaux&nbsp;; une constipation chronique (risque d'il&eacute;us paralytique)&nbsp;; une &eacute;ventuelle hypertrophie prostatique&nbsp;;<br>
</li>
<li type="disc">chez les sujets porteurs de certaines affections cardiovasculaires, en raison des effets quinidiniques, tachycardisants et hypotenseurs de cette classe de produits&nbsp;;<br>
</li>
<li type="disc">en cas d'insuffisance h&eacute;patique et/ou r&eacute;nale s&eacute;v&egrave;re, en raison du risque d'accumulation.<br>
</li>
</ul>
</li>
<li type="disc">Une surveillance ophtalmologique et h&eacute;matologique r&eacute;guli&egrave;re est recommand&eacute;e lors des traitements prolong&eacute;s.<br>
</li>
</ul>
<div>
<dl>
<dt>
Solution injectable&nbsp;: 
</dt>
<dd>Il est conseill&eacute; de maintenir le d&eacute;cubitus au moins une demi-heure apr&egrave;s l'injection en raison du risque d'hypotension.</dd>
</dl>
</div><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>
<div>
<dl>
<dt>
M&eacute;dicaments abaissant le seuil &eacute;pileptog&egrave;ne&nbsp;:
</dt>
<dd>L'utilisation conjointe de m&eacute;dicaments proconvulsivants, ou abaissant le seuil &eacute;pileptog&egrave;ne, devra &ecirc;tre soigneusement pes&eacute;e, en raison de la s&eacute;v&eacute;rit&eacute; du risque encouru. Ces m&eacute;dicaments sont repr&eacute;sent&eacute;s notamment par la plupart des antid&eacute;presseurs (imipraminiques, inhibiteurs s&eacute;lectifs de la recapture de la s&eacute;rotonine), les neuroleptiques (ph&eacute;nothiazines et butyroph&eacute;nones), la m&eacute;floquine, la chloroquine, le bupropion, le tramadol.</dd>
</dl>
</div>
<div>
<dl>
<dt>
M&eacute;dicaments atropiniques&nbsp;:
</dt>
<dd>Il faut prendre en compte le fait que les substances atropiniques peuvent additionner leurs effets ind&eacute;sirables et entra&icirc;ner plus facilement une r&eacute;tention urinaire, une pouss&eacute;e aigu&euml; de glaucome, une constipation, une s&eacute;cheresse de la bouche, etc.</dd>
<dd>Les divers m&eacute;dicaments atropiniques sont repr&eacute;sent&eacute;s par les antid&eacute;presseurs imipraminiques, la plupart des antihistaminiques H1 atropiniques, les antiparkinsoniens anticholinergiques, les antispasmodiques atropiniques, le disopyramide, les neuroleptiques ph&eacute;nothiaziniques ainsi que la clozapine.</dd>
</dl>
</div>
<div>
<dl>
<dt>
M&eacute;dicaments s&eacute;datifs&nbsp;:
</dt>
<dd>Il faut prendre en compte le fait que de nombreux m&eacute;dicaments ou substances peuvent additionner leurs effets d&eacute;presseurs du syst&egrave;me nerveux central et contribuer &agrave; diminuer la vigilance. Il s'agit des d&eacute;riv&eacute;s morphiniques (analg&eacute;siques, antitussifs et traitements de substitution), des neuroleptiques, des barbituriques, des benzodiaz&eacute;pines, des anxiolytiques autres que les benzodiaz&eacute;pines (par exemple, le m&eacute;probamate), des hypnotiques, des antid&eacute;presseurs s&eacute;datifs (amitriptyline, dox&eacute;pine, mians&eacute;rine, mirtazapine, trimipramine), des antihistaminiques H1 s&eacute;datifs, des antihypertenseurs centraux, du baclof&egrave;ne et du thalidomide.</dd>
</dl>
</div>
<div>
<dl>
<dt>
M&eacute;dicaments susceptibles de donner des torsades de pointes&nbsp;:
</dt>
<dd>Ce trouble du rythme cardiaque grave peut &ecirc;tre provoqu&eacute; par un certain nombre de m&eacute;dicaments, antiarythmiques ou non. L'hypokali&eacute;mie (voir m&eacute;dicaments hypokali&eacute;miants) est un facteur favorisant, de m&ecirc;me que la bradycardie (voir m&eacute;dicaments bradycardisants) ou un allongement pr&eacute;existant de l'intervalle QT, cong&eacute;nital ou acquis. </dd>
<dd>Les m&eacute;dicaments concern&eacute;s sont notamment des antiarythmiques de classe I&nbsp;a et III, certains neuroleptiques.</dd>
<dd>Pour l'&eacute;rythromycine, la spiramycine et la vincamine, seules les formes administr&eacute;es par voie intraveineuse sont concern&eacute;es par cette interaction.</dd>
<dd>L'utilisation d'un m&eacute;dicament torsadog&egrave;ne avec un autre m&eacute;dicament torsadog&egrave;ne est contre-indiqu&eacute;e en r&egrave;gle g&eacute;n&eacute;rale. </dd>
<dd>Toutefois la m&eacute;thadone, ainsi que certaines sous-classes, fait exception &agrave; cette r&egrave;gle&nbsp;: <ul>
<li type="disc">des antiparasitaires (halofantrine, lum&eacute;fantrine, pentamidine) sont seulement d&eacute;conseill&eacute;s avec les autres torsadog&egrave;nes&nbsp;;<br>
</li>
<li type="disc">les neuroleptiques susceptibles de donner des torsades de pointes sont &eacute;galement d&eacute;conseill&eacute;s, et non contre-indiqu&eacute;s, avec les autres torsadog&egrave;nes.<br>
</li>
</ul>
</dd>
</dl>
</div>
<br>
<b>Contre-indiqu&eacute;es :</b>
Cf&nbsp;Contre-indications.<br>
<ul>
<li type="disc">Dopaminergiques non antiparkinsoniens (cabergoline, quinagolide)&nbsp;: antagonisme r&eacute;ciproque de l'agoniste dopaminergique et des neuroleptiques.<br>
</li>
</ul>
<br>
<b>D&eacute;conseill&eacute;es :</b>
Cf&nbsp;Mises en garde/Pr&eacute;cautions d'emploi.<br>
<ul>
<li type="disc">Autres m&eacute;dicaments susceptibles de donner des torsades de pointes (antiarythmiques de classe I&nbsp;a [quinidine, hydroquinidine, disopyramide] et de classe&nbsp;III [amiodarone, sotalol, dof&eacute;tilide, ibutilide], et autres m&eacute;dicaments tels que b&eacute;pridil, cisapride, diph&eacute;manil, &eacute;rythromycine&nbsp;IV, mizolastine, vincamine&nbsp;IV, moxifloxacine, spiramycine&nbsp;IV&nbsp;: risque major&eacute; de troubles du rythme ventriculaire, notamment de torsades de pointes. <br>
</li>
<li type="disc">Autres neuroleptiques susceptibles de donner des torsades de pointes (amisulpride, cyam&eacute;mazine, drop&eacute;ridol, l&eacute;vom&eacute;promazine, fluph&eacute;nazine, prop&eacute;riciazine, halop&eacute;ridol, pimozide, pipamp&eacute;rone, pipotiazine, sertindole, sulpiride, sultopride, tiapride)&nbsp;: risque major&eacute; de troubles du rythme ventriculaire, notamment de torsades de pointes.<br>
</li>
<li type="disc">Antiparasitaires susceptibles de donner des torsades de pointes (halofantrine, lum&eacute;fantrine, pentamidine)&nbsp;: risque major&eacute; de troubles du rythme ventriculaire, notamment de torsades de pointes. Si cela est possible, interrompre l'un des deux traitements. Si l'association ne peut &ecirc;tre &eacute;vit&eacute;e, contr&ocirc;le pr&eacute;alable du QT et surveillance ECG monitor&eacute;e.<br>
</li>
<li type="disc">Consommation d'alcool&nbsp;: majoration par l'alcool de l'effet s&eacute;datif des neuroleptiques. L'alt&eacute;ration de la vigilance peut rendre dangereuses la conduite de v&eacute;hicules et l'utilisation de machines. &Eacute;viter la prise de boissons alcoolis&eacute;es et de m&eacute;dicaments contenant de l'alcool.<br>
</li>
<li type="disc">Lithium&nbsp;: syndrome confusionnel, hypertonie, hyperr&eacute;flexivit&eacute; avec parfois augmentation rapide de la lithi&eacute;mie.<br>
</li>
<li type="disc">L&eacute;vodopa&nbsp;: antagonisme r&eacute;ciproque de la l&eacute;vodopa et des neuroleptiques. Chez le patient parkinsonien, utiliser les doses minimales efficaces de chacun des deux m&eacute;dicaments.<br>
</li>
<li type="disc">Antiparkinsoniens dopaminergiques (amantadine, apomorphine, bromocriptine, entacapone, lisuride, pergolide, pirib&eacute;dil, pramipexole, ropinirole, s&eacute;l&eacute;giline)&nbsp;: antagonisme r&eacute;ciproque du dopaminergique et des neuroleptiques. Le dopaminergique peut provoquer ou aggraver les troubles psychotiques. En cas de n&eacute;cessit&eacute; d'un traitement par neuroleptiques chez le patient parkinsonien trait&eacute; par dopaminergiques, ces derniers doivent &ecirc;tre diminu&eacute;s progressivement jusqu'&agrave; l'arr&ecirc;t (leur arr&ecirc;t brutal expose &agrave; un risque de syndrome malin des neuroleptiques).<br>
</li>
<li type="disc">M&eacute;thadone&nbsp;: risque major&eacute; de troubles du rythme ventriculaire, notamment de torsades de pointes.<br>
</li>
</ul>
<br>
<b>N&eacute;cessitant des pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">Insuline&nbsp;: &agrave; fortes posologies (100&nbsp;mg/jour de chlorpromazine), &eacute;l&eacute;vation de la glyc&eacute;mie (diminution de la lib&eacute;ration d'insuline). Pr&eacute;venir le patient et renforcer l'autosurveillance glyc&eacute;mique. Adapter &eacute;ventuellement la posologie de l'insuline pendant le traitement par les neuroleptiques et apr&egrave;s son arr&ecirc;t.<br>
</li>
<li type="disc">Sulfamides hypoglyc&eacute;miants&nbsp;: &agrave; fortes posologies (100&nbsp;mg/jour de chlorpromazine), &eacute;l&eacute;vation de la glyc&eacute;mie (diminution de la lib&eacute;ration d'insuline). Pr&eacute;venir le patient et renforcer l'autosurveillance glyc&eacute;mique. Adapter &eacute;ventuellement la posologie du neuroleptique pendant le traitement et apr&egrave;s son arr&ecirc;t.<br>
</li>
<li type="disc">Bradycardisants (notamment antiarythmiques de classe I&nbsp;a, b&ecirc;tabloquants, certains antiarythmiques de classe&nbsp;III, certains antagonistes du calcium, digitaliques, pilocarpine, anticholinest&eacute;rasiques)&nbsp;: risque major&eacute; de troubles du rythme ventriculaire, notamment de torsades de pointes. Surveillance clinique et &eacute;lectrocardiographique.<br>
</li>
<li type="disc">Hypokali&eacute;miants (diur&eacute;tiques hypokali&eacute;miants, seuls ou associ&eacute;s, laxatifs stimulants, glucocortico&iuml;des, t&eacute;tracosactide et amphot&eacute;ricine B par voie IV)&nbsp;: risque major&eacute; de troubles du rythme ventriculaire, notamment de torsades de pointes. Corriger toute hypokali&eacute;mie avant d'administrer le produit et r&eacute;aliser une surveillance clinique, &eacute;lectrolytique et &eacute;lectrocardiographique.<br>
</li>
<li type="disc">B&ecirc;tabloquants dans l'insuffisance cardiaque (bisoprolol, carv&eacute;dilol, m&eacute;toprolol, n&eacute;bivolol)&nbsp;: risque major&eacute; de troubles du rythme ventriculaire, notamment de torsades de pointes. De plus, effet vasodilatateur et risque d'hypotension, notamment orthostatique (effet additif). Surveillance clinique et &eacute;lectrocardiographique.<br>
</li>
<li type="disc">Topiques gastro-intestinaux, antiacides et charbon (pour les comprim&eacute;s et la solution buvable)&nbsp;: diminution de l'absorption digestive des neuroleptiques ph&eacute;nothiaziniques. Prendre les topiques gastro-intestinaux, les antiacides ou le charbon &agrave; distance des neuroleptiques ph&eacute;nothiaziniques (plus de 2&nbsp;heures, si possible).<br>
</li>
</ul>
<br>
<b>A prendre en compte :</b>
<ul>
<li type="disc">Antihypertenseurs&nbsp;: majoration du risque d'hypotension, notamment orthostatique.<br>
</li>
<li type="disc">B&ecirc;tabloquants (sauf esmolol et sotalol, et b&ecirc;tabloquants utilis&eacute;s dans l'insuffisance cardiaque)&nbsp;: effet vasodilatateur et risques d'hypotension, notamment orthostatique (effet additif). <br>
</li>
<li type="disc">D&eacute;riv&eacute;s nitr&eacute;s et apparent&eacute;s&nbsp;: majoration du risque d'hypotension, notamment orthostatique.<br>
</li>
</ul><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>Le maintien d'un bon &eacute;quilibre psychique maternel est souhaitable tout au long de la grossesse pour &eacute;viter toute d&eacute;compensation. Si une prise en charge m&eacute;dicamenteuse est n&eacute;cessaire pour assurer cet &eacute;quilibre, elle doit &ecirc;tre institu&eacute;e ou poursuivie &agrave; dose efficace tout au long de la grossesse.</p>
<p>L'analyse d'un nombre &eacute;lev&eacute; de grossesses expos&eacute;es n'a r&eacute;v&eacute;l&eacute; aucun effet malformatif particulier de la chlorpromazine.</p>
<p>Les neuroleptiques injectables utilis&eacute;s dans des situations d'urgence peuvent provoquer une hypotension maternelle.</p>
<p>Chez le nouveau-n&eacute;, la chlorpromazine peut parfois &ecirc;tre responsable, si elle est poursuivie en fin de grossesse, en particulier &agrave; fortes doses&nbsp;:</p>
<ul>
<li type="disc">de signes li&eacute;s &agrave; ses propri&eacute;t&eacute;s atropiniques, qui sont major&eacute;s en cas d'association aux correcteurs antiparkinsoniens&nbsp;: tachycardie, hyperexcitabilit&eacute;, distension abdominale, retard &agrave; l'&eacute;mission du m&eacute;conium&nbsp;;<br>
</li>
<li type="disc">de signes extrapyramidaux&nbsp;: hypertonie, tr&eacute;mulations&nbsp;;<br>
</li>
<li type="disc">de s&eacute;dation.<br>
</li>
</ul>
<p>En cons&eacute;quence, l'utilisation de la chlorpromazine est possible quel que soit le terme de la grossesse. La surveillance du nouveau-n&eacute; tiendra compte des effets pr&eacute;c&eacute;demment d&eacute;crits. </p>
<p>Solution buvable&nbsp;: Ce m&eacute;dicament contenant de l'alcool est d&eacute;conseill&eacute; chez les femmes enceintes. Il est recommand&eacute; d'utiliser une autre forme pharmaceutique ne contenant pas d'alcool.</p>
<br>
<b>Allaitement :</b>
<br>
<p>En raison du passage de la chlorpromazine dans le lait maternel, l'allaitement est d&eacute;conseill&eacute; pendant la dur&eacute;e du traitement.</p><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>L'attention est attir&eacute;e, notamment chez les conducteurs de v&eacute;hicules et les utilisateurs de machines, sur les risques de somnolence li&eacute;s &agrave; ce m&eacute;dicament, surtout en d&eacute;but de traitement.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
<b>D&egrave;s les faibles doses&nbsp;:</b>
</dt>
<dd>
<dl>
<dt>
Troubles neurov&eacute;g&eacute;tatifs&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Hypotension orthostatique.<br>
</li>
<li type="disc">Effets anticholinergiques &agrave; type de s&eacute;cheresse de la bouche, troubles de l'accommodation, risque de r&eacute;tention urinaire, constipation, voire il&eacute;us paralytique (cf&nbsp;Mises en garde/Pr&eacute;cautions d'emploi).<br>
</li>
</ul>
</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Troubles neuropsychiques&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">S&eacute;dation ou somnolence, plus marqu&eacute;e en d&eacute;but de traitement.<br>
</li>
<li type="disc">Indiff&eacute;rence, r&eacute;actions anxieuses, variation de l'&eacute;tat thymique.<br>
</li>
</ul>
</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>A doses plus &eacute;lev&eacute;es&nbsp;:</b>
</dt>
<dd>
<ul>
<li type="disc">Dyskin&eacute;sies pr&eacute;coces (torticolis spasmodiques, crises oculogyres, trismus...).<br>
</li>
<li type="disc">Syndrome extrapyramidal&nbsp;:<br>
<ul>
<li type="disc">akin&eacute;tique avec ou sans hypertonie, et c&eacute;dant partiellement aux antiparkinsoniens anticholinergiques&nbsp;; <br>
</li>
<li type="disc">hyperkin&eacute;to-hypertonique, excitomoteur&nbsp;; <br>
</li>
<li type="disc">akathisie.<br>
</li>
</ul>
</li>
<li type="disc">Dyskin&eacute;sies tardives, survenant surtout lors de cures prolong&eacute;es. Ces dyskin&eacute;sies tardives surviennent parfois &agrave; l'arr&ecirc;t du neuroleptique et disparaissent lors de sa r&eacute;introduction ou &agrave; l'augmentation de la posologie.<br>Les antiparkinsoniens anticholinergiques sont sans action ou peuvent provoquer une aggravation.<br>
</li>
</ul>
</dd>
<dd>
<dl>
<dt>
Troubles endocriniens et m&eacute;taboliques&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Hyperprolactin&eacute;mie&nbsp;: am&eacute;norrh&eacute;e, galactorrh&eacute;e, gyn&eacute;comastie, impuissance, frigidit&eacute;.<br>
</li>
<li type="disc">Dysr&eacute;gulation thermique.<br>
</li>
<li type="disc">Prise de poids.<br>
</li>
<li type="disc">Hyperglyc&eacute;mie, alt&eacute;ration de la tol&eacute;rance au glucose.<br>
</li>
</ul>
</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Rarement et dose-d&eacute;pendants&nbsp;:</b>
</dt>
<dd>
<dl>
<dt>
Troubles cardiaques&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Allongement de l'intervalle QT.<br>
</li>
<li type="disc">De tr&egrave;s rares cas de torsades de pointes ont &eacute;t&eacute; rapport&eacute;s.<br>
</li>
</ul>
</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Plus rarement et non dose-d&eacute;pendants&nbsp;:</b>
</dt>
<dd>
<dl>
<dt>
Troubles cutan&eacute;s&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">R&eacute;actions cutan&eacute;es allergiques.<br>
</li>
<li type="disc">Photosensibilisation.<br>
</li>
</ul>
</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Troubles h&eacute;matologiques&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Agranulocytose exceptionnelle&nbsp;: des contr&ocirc;les r&eacute;guliers de la formule sanguine sont recommand&eacute;s.<br>
</li>
<li type="disc">Leucop&eacute;nie.<br>
</li>
</ul>
</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Troubles ophtalmologiques&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">D&eacute;p&ocirc;ts brun&acirc;tres dans le segment ant&eacute;rieur de l'oeil, dus &agrave; l'accumulation du produit, en g&eacute;n&eacute;ral sans retentissement sur la vision.<br>
</li>
</ul>
</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Autres troubles observ&eacute;s&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">De tr&egrave;s rares cas de lupus &eacute;ryth&eacute;mateux syst&eacute;mique ont &eacute;t&eacute; rapport&eacute;s chez des patients trait&eacute;s par la chlorpromazine. Dans certains cas, une positivit&eacute; des anticorps antinucl&eacute;aires peut &ecirc;tre observ&eacute;e sans lupus &eacute;ryth&eacute;mateux clinique. <br>
</li>
<li type="disc">De rares cas d'ict&egrave;re cholestatique et d'atteinte h&eacute;patiques, principalement de type cholestatique, cytolytique ou mixte, ont &eacute;t&eacute; rapport&eacute;s.<br>
</li>
<li type="disc">Tr&egrave;s rares cas de priapisme.<br>
</li>
<li type="disc">Syndrome malin des neuroleptiques (cf&nbsp;Mises en garde/Pr&eacute;cautions d'emploi).<br>
</li>
</ul>
</dd>
<dd>Par ailleurs, des cas isol&eacute;s de mort subite d'origine cardiaque ainsi que des cas de mort subite inexpliqu&eacute;e ont &eacute;t&eacute; rapport&eacute;s chez des patients trait&eacute;s par la chlorpromazine, souvent en association avec d'autres neuroleptiques (cf&nbsp;Mises en garde/Pr&eacute;cautions d'emploi).</dd>
<dd>Des cas de thromboembolies veineuses, y compris des cas d'embolies pulmonaires ainsi que de thromboses veineuses profondes, ont &eacute;t&eacute; rapport&eacute;s avec les antipsychotiques - fr&eacute;quence inconnue (cf&nbsp;Mises en garde/Pr&eacute;cautions d'emploi).</dd>
</dl>
</dd>
</dl>
</div><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Syndrome parkinsonien gravissime, coma.<br>Traitement symptomatique, surveillance respiratoire et cardiaque continue (risque d'allongement de l'intervalle QT) qui sera poursuivie jusqu'&agrave; r&eacute;tablissement du patient (cf&nbsp;Mises en garde/Pr&eacute;cautions d'emploi).<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Antipsychotique (code ATC&nbsp;: N05AA01).</p>Les antipsychotiques neuroleptiques poss&egrave;dent des propri&eacute;t&eacute;s antidopaminergiques auxquelles sont imput&eacute;s&nbsp;:<ul>
<li type="disc">l'effet antipsychotique recherch&eacute; en th&eacute;rapeutique,<br>
</li>
<li type="disc">les effets secondaires (syndrome extrapyramidal, dyskin&eacute;sies, hyperprolactin&eacute;mie).<br>
</li>
</ul>
<p>Dans le cas de la chlorpromazine, cette activit&eacute; antidopaminergique est d'importance moyenne&nbsp;: l'activit&eacute; antipsychotique est nette&nbsp;; les effets extrapyramidaux sont nets mais mod&eacute;r&eacute;s.</p>
<p>La mol&eacute;cule poss&egrave;de &eacute;galement des propri&eacute;t&eacute;s antihistaminiques (&agrave; l'origine d'une s&eacute;dation, en g&eacute;n&eacute;ral recherch&eacute;e en clinique), adr&eacute;nolytiques et anticholinergiques marqu&eacute;es.</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Absorption&nbsp;:
</dt>
<dd>La chlorpromazine est rapidement absorb&eacute;e. </dd>
<dd>Par voie orale, sa biodisponibilit&eacute; est faible, en raison d'un effet de premier passage&nbsp;; elle varie de 10 &agrave; 69&nbsp;%.</dd>
<dd>Par voie injectable, le d&eacute;lai d'obtention du taux s&eacute;rique maximal est de 15 &agrave; 30&nbsp;minutes apr&egrave;s injection intramusculaire.</dd>
<dd>Les concentrations plasmatiques de chlorpromazine pr&eacute;sentent une tr&egrave;s forte variabilit&eacute; interindividuelle.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Distribution&nbsp;: 
</dt>
<dd>La chlorpromazine diffuse largement dans les tissus. Elle est fortement li&eacute;e aux prot&eacute;ines plasmatiques, essentiellement &agrave; l'albumine.</dd>
<dd>Elle traverse la barri&egrave;re h&eacute;mato-enc&eacute;phalique, diffuse &agrave; travers le placenta et est excr&eacute;t&eacute;e dans le lait maternel.</dd>
</dl>
</div>
<div>
<dl>
<dt>
M&eacute;tabolisme&nbsp;: 
</dt>
<dd>La chlorpromazine est tr&egrave;s fortement m&eacute;tabolis&eacute;e au niveau du foie&nbsp;: formation de m&eacute;tabolites soit actifs (d&eacute;riv&eacute;s hydroxyl&eacute;s, d&eacute;m&eacute;thyl&eacute;s, anoxydes), soit inactifs (sulfoconjugu&eacute;s). Ceux-ci peuvent subir un cycle ent&eacute;roh&eacute;patique.</dd>
</dl>
</div>
<div>
<dl>
<dt>
&Eacute;limination&nbsp;:
</dt>
<dd>La chlorpromazine est &eacute;limin&eacute;e essentiellement par voie urinaire et biliaire.</dd>
<dd>Demi-vie plasmatique&nbsp;: la demi-vie de la chlorpromazine est d'environ 30&nbsp;heures&nbsp;; celle de ses m&eacute;tabolites est beaucoup plus longue (4&nbsp;semaines ou plus).</dd>
</dl>
</div><!--Fin pharc--><!--Debut incom-->
<a name="incom"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INCOMPATIBILIT&Eacute;S</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Solution injectable&nbsp;: 
</dt>
<dd>En l'absence d'&eacute;tudes de compatibilit&eacute;, ce m&eacute;dicament ne doit pas &ecirc;tre m&eacute;lang&eacute; avec d'autres m&eacute;dicaments.</dd>
</dl>
</div><!--Fin incom--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDITIONS DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Solutions injectable et buvable&nbsp;: 
</dt>
<dd>Conserver &agrave; l'abri de la lumi&egrave;re.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Solution injectable&nbsp;: 
</dt>
<dd>Apr&egrave;s ouverture, le produit doit &ecirc;tre utilis&eacute; imm&eacute;diatement.</dd>
</dl>
</div><!--Fin condi--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3057118</b>7</font> (1952/90, RCP r&eacute;v 12.11.2009) cp&nbsp;&agrave;&nbsp;25&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3057124</b>8</font> (1955/88, RCP r&eacute;v 12.11.2009)&nbsp;cp&nbsp;&agrave;&nbsp;100&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3057147</b>7</font> (1954/90, RCP r&eacute;v 12.11.2009) sol&nbsp;buv&nbsp;30&nbsp;ml.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>5500569</b>8</font> (1973/90, RCP r&eacute;v 12.11.2009) sol&nbsp;buv&nbsp;125&nbsp;ml.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3272242</b>6</font> (1952/88, RCP r&eacute;v 12.11.2009) sol&nbsp;inj.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">3.39&nbsp;euros (50&nbsp;comprim&eacute;s &agrave; 25&nbsp;mg).</td>
</tr>
<tr valign="top">
<td></td><td>5.82&nbsp;euros (30&nbsp;comprim&eacute;s &agrave; 100&nbsp;mg).</td>
</tr>
<tr valign="top">
<td></td><td>3.76&nbsp;euros (solution buvable 30&nbsp;ml).</td>
</tr>
<tr valign="top">
<td></td><td>3.85&nbsp;euros (5&nbsp;ampoules injectables).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65 %. Collect.</td>
</tr>
<tr>
<td colspan="2">Mod&egrave;le hospitalier&nbsp;: Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>sanofi-aventis France</b>
<br>1-13, bd Romain-Rolland. 75014 Paris<br>Info m&eacute;dic et pharmacovigilance&nbsp;:<br>T&eacute;l (n&deg; Vert)&nbsp;: 08 00 39 40 00<br>Fax&nbsp;: 01 57 62 06 62<br>
</center>
  

<!-- Cours -->

  			<!-- Ads -->
			<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			<!-- Ads -->
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			<!-- Ads -->
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			<!-- Ads -->
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			<!-- Ads --> 
  			<!-- Ads -->
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

