<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title><!-- Title -->

  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="fa fa-bars fa-xs"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="bibliotheque_medicale.html" style="  font-size: large;  color: #cfb2ec;"> B-M<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>




<!-- Cours -->
<center><b><font size="7" color="#ff0000">LOGROTON&reg; comprim&eacute;</font></b>
<meta name="version" content="3.11">




<b>chlortalidone, m&eacute;toprolol</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
Comprim&eacute; pellicul&eacute; s&eacute;cable (rose)&nbsp;: &nbsp;Bo&icirc;tes de 30 et de&nbsp;90, sous plaquettes thermoform&eacute;es.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;cp</td>
</tr>
<tr>
<td align="left">Chlortalidone&nbsp;(DCI)&nbsp;<br>
</td><td align="right">25&nbsp;mg</td>
</tr>
<tr>
<td align="left">M&eacute;toprolol&nbsp;(DCI) tartrate&nbsp;<br>
</td><td align="right">200&nbsp;mg</td>
</tr>
</table>
Excipients : silice collo&iuml;dale, cellulose microcristalline, hydrog&eacute;nophosphate de calcium dihydrat&eacute;, copolym&eacute;risat d'acrylate d'&eacute;thyle et de m&eacute;thacrylate de m&eacute;thyle, st&eacute;arate de magn&eacute;sium, hypromellose, palmitost&eacute;arate glyc&eacute;rique, oxyde de fer rouge, carboxym&eacute;thylamidon sodique, oxyst&eacute;arate de glyc&eacute;rol-PEG, talc, oxyde de titane.<br><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Hypertension art&eacute;rielle, en cas d'&eacute;chec d'une monoth&eacute;rapie par b&ecirc;tabloquant ou diur&eacute;tique thiazidique. <br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>La posologie habituelle est de 1&nbsp;comprim&eacute; par jour, le matin au petit d&eacute;jeuner.<br>En cas de contr&ocirc;le tensionnel insuffisant, apr&egrave;s traitement de 3&nbsp;semaines &agrave; 1&nbsp;mois, celle-ci pourra &ecirc;tre augment&eacute;e jusqu'&agrave; 2&nbsp;comprim&eacute;s en 2&nbsp;prises, une le matin et l'autre vers midi.<br>Co&ucirc;t du traitement journalier : 0,25 &agrave; 0,51&nbsp;euro(s) (bte de 90&nbsp;cp)&nbsp;; 0,28 &agrave; 0,56&nbsp;euro(s) (bte de&nbsp;30&nbsp;cp).<!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
<b>Li&eacute;es au m&eacute;toprolol&nbsp;:</b>
</dt>
<dd>
<dl>
<dt>
<b>Absolues :</b>
</dt>
<dd>
<ul>
<li type="disc">Asthme et bronchopneumopathies chroniques obstructives, dans leurs formes s&eacute;v&egrave;res. <br>
</li>
<li type="disc">Insuffisance cardiaque non contr&ocirc;l&eacute;e par le traitement.<br>
</li>
<li type="disc">Choc cardiog&eacute;nique.<br>
</li>
<li type="disc">Blocs auriculoventriculaires des second et troisi&egrave;me degr&eacute;s non appareill&eacute;s.<br>
</li>
<li type="disc">Maladie du sinus (y compris bloc sino-auriculaire).<br>
</li>
<li type="disc">Angor de Prinzmetal (dans les formes pures et en monoth&eacute;rapie).<br>
</li>
<li type="disc">Bradycardie (&lt;&nbsp;45 &agrave; 50&nbsp;battements par minute).<br>
</li>
<li type="disc">Ph&eacute;nom&egrave;ne de Raynaud et troubles art&eacute;riels p&eacute;riph&eacute;riques, dans leurs formes s&eacute;v&egrave;res.<br>
</li>
<li type="disc">Ph&eacute;ochromocytome non trait&eacute;.<br>
</li>
<li type="disc">Hypotension.<br>
</li>
<li type="disc">Hypersensibilit&eacute; au m&eacute;toprolol.<br>
</li>
<li type="disc">Ant&eacute;c&eacute;dent de r&eacute;action anaphylactique.<br>
</li>
<li type="disc">Floctaf&eacute;nine, sultopride&nbsp;: cf Interactions.<br>
</li>
</ul>
</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
<b>Relatives :</b>
</dt>
<dd>
<ul>
<li type="disc">Amiodarone, b&eacute;pridil, diltiazem et v&eacute;rapamil (cf Interactions).<br>
</li>
<li type="disc">Au cours de l'allaitement (cf Grossesse/Allaitement).<br>
</li>
</ul>
</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Li&eacute;es &agrave; la chlortalidone&nbsp;:</b>
</dt>
<dd>
<dl>
<dt>
<b>Absolues :</b>
</dt>
<dd>
<ul>
<li type="disc">Hypersensibilit&eacute; aux sulfamides.<br>
</li>
<li type="disc">Insuffisance r&eacute;nale s&eacute;v&egrave;re.<br>
</li>
<li type="disc">Enc&eacute;phalopathie h&eacute;patique.<br>
</li>
</ul>
</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
<b>Relatives :</b>
</dt>
<dd>
<ul>
<li type="disc">Lithium et sultopride (cf Interactions).<br>
</li>
<li type="disc">Pendant la grossesse et l'allaitement (cf Grossesse/Allaitement).<br>
</li>
</ul>
</dd>
</dl>
</dd>
</dl>
</div><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<br>
<b>Mises en garde :</b>
<br>
<div>
<dl>
<dt>
<b>Li&eacute;es au m&eacute;toprolol&nbsp;: </b>
</dt>
<dd>
<hr>
</dd>
<dd>Ne jamais interrompre brutalement le traitement chez les angineux&nbsp;: l'arr&ecirc;t brusque peut entra&icirc;ner des troubles du rythme graves, un infarctus du myocarde ou une mort subite.</dd>
<dd>
<hr>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Li&eacute;es &agrave; la chlortalidone&nbsp;: </b>
</dt>
<dd>En cas d'atteinte h&eacute;patique, les diur&eacute;tiques thiazidiques et apparent&eacute;s peuvent induire une enc&eacute;phalopathie h&eacute;patique. Dans ce cas, l'administration du diur&eacute;tique doit imm&eacute;diatement &ecirc;tre interrompue.</dd>
</dl>
</div>
<b>Pr&eacute;cautions d'emploi :</b>
<br>
<div>
<dl>
<dt>
<b>Li&eacute;es au m&eacute;toprolol&nbsp;: </b>
</dt>
<dd>
<dl>
<dt>
Arr&ecirc;t du traitement&nbsp;: 
</dt>
<dd>Le traitement ne doit pas &ecirc;tre interrompu brutalement, en particulier chez les patients pr&eacute;sentant une cardiopathie isch&eacute;mique. La posologie doit &ecirc;tre diminu&eacute;e progressivement, c'est-&agrave;-dire id&eacute;alement sur une ou deux semaines, en commen&ccedil;ant en m&ecirc;me temps, si n&eacute;cessaire, le traitement substitutif, pour &eacute;viter une aggravation de l'angor.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Asthme et bronchopneumopathie obstructive&nbsp;: 
</dt>
<dd>Les b&ecirc;tabloquants ne peuvent &ecirc;tre administr&eacute;s qu'en cas de formes l&eacute;g&egrave;res en choisissant un b&ecirc;ta-1 s&eacute;lectif &agrave; posologie initiale faible. Il est recommand&eacute; de faire pratiquer des &eacute;preuves fonctionnelles respiratoires avant la mise en route du traitement. En cas de crise survenant sous traitement, on pourra utiliser des bronchodilatateurs b&ecirc;tamim&eacute;tiques.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Insuffisance cardiaque&nbsp;: 
</dt>
<dd>Chez l'insuffisant cardiaque contr&ocirc;l&eacute; par le traitement et en cas de n&eacute;cessit&eacute;, le m&eacute;toprolol sera administr&eacute; &agrave; faibles doses, progressivement croissantes, et sous surveillance m&eacute;dicale stricte.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Bradycardie&nbsp;: 
</dt>
<dd>Si la fr&eacute;quence s'abaisse au-dessous de 50&nbsp;&agrave; 55&nbsp;pulsations par minute au repos et que le patient pr&eacute;sente des sympt&ocirc;mes li&eacute;s &agrave; la bradycardie, la posologie doit &ecirc;tre diminu&eacute;e.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Bloc auriculoventriculaire du premier degr&eacute;&nbsp;: 
</dt>
<dd>&Eacute;tant donn&eacute; leur effet dromotrope n&eacute;gatif, les b&ecirc;tabloquants doivent &ecirc;tre administr&eacute;s avec prudence aux patients pr&eacute;sentant un bloc auriculoventriculaire du premier degr&eacute;.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Angor de Prinzmetal&nbsp;: 
</dt>
<dd>Les b&ecirc;tabloquants peuvent augmenter le nombre et la dur&eacute;e des crises chez les patients souffrant d'un angor de Prinzmetal. L'utilisation d'un b&ecirc;tabloquant b&ecirc;ta-1 cardios&eacute;lectif est possible, dans les formes mineures et associ&eacute;es, &agrave; condition d'administrer conjointement un vasodilatateur.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Troubles art&eacute;riels p&eacute;riph&eacute;riques&nbsp;: 
</dt>
<dd>Chez les patients souffrant de troubles art&eacute;riels p&eacute;riph&eacute;riques (maladie ou syndrome de Raynaud, art&eacute;rites ou art&eacute;riopathies chroniques oblit&eacute;rantes des membres inf&eacute;rieurs), les b&ecirc;tabloquants peuvent entra&icirc;ner une aggravation de ces troubles. Dans ces situations, il convient de privil&eacute;gier un b&ecirc;tabloquant cardios&eacute;lectif et dot&eacute; d'un pouvoir agoniste partiel, que l'on administrera avec prudence.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Ph&eacute;ochromocytome&nbsp;: 
</dt>
<dd>L'utilisation des b&ecirc;tabloquants dans le traitement de l'hypertension due au ph&eacute;ochromocytome trait&eacute; n&eacute;cessite une surveillance &eacute;troite de la pression art&eacute;rielle.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Sujet &acirc;g&eacute;&nbsp;: 
</dt>
<dd>Le respect absolu des contre-indications est imp&eacute;ratif. On veillera &agrave; initier le traitement par une posologie faible et &agrave; assurer une surveillance &eacute;troite.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Insuffisances h&eacute;patique et r&eacute;nale&nbsp;: 
</dt>
<dd>En cas d'insuffisance h&eacute;patique ou r&eacute;nale, il peut &ecirc;tre n&eacute;cessaire d'adapter la posologie en surveillant le rythme cardiaque de fa&ccedil;on &agrave; diminuer les doses s'il appara&icirc;t une bradycardie excessive (&lt;&nbsp;50-55&nbsp;batt/min au repos). </dd>
<dd>En cas de cirrhose, la biodisponibilit&eacute; du m&eacute;toprolol peut augmenter (par diminution de la clairance).</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Sujet diab&eacute;tique&nbsp;: 
</dt>
<dd>Pr&eacute;venir le malade et renforcer, en d&eacute;but de traitement, l'autosurveillance glyc&eacute;mique.</dd>
<dd>Les signes annonciateurs d'une hypoglyc&eacute;mie peuvent &ecirc;tre masqu&eacute;s, en particulier tachycardie, palpitations et sueurs.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Psoriasis&nbsp;: 
</dt>
<dd>Des aggravations de la maladie ayant &eacute;t&eacute; rapport&eacute;es sous b&ecirc;tabloquants, l'indication m&eacute;rite d'&ecirc;tre pes&eacute;e.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
R&eacute;actions allergiques&nbsp;: 
</dt>
<dd>Chez les patients susceptibles de faire une r&eacute;action anaphylactique s&eacute;v&egrave;re, quelle qu'en soit l'origine, en particulier avec des produits de contraste iod&eacute;s ou la floctaf&eacute;nine (cf Interactions) ou au cours de traitements d&eacute;sensibilisants, le traitement b&ecirc;tabloquant peut entra&icirc;ner une aggravation de la r&eacute;action et une r&eacute;sistance &agrave; son traitement par l'adr&eacute;naline aux posologies habituelles.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Anesth&eacute;sie g&eacute;n&eacute;rale&nbsp;: 
</dt>
<dd>Les b&ecirc;tabloquants vont entra&icirc;ner une att&eacute;nuation de la tachycardie r&eacute;flexe et une augmentation du risque d'hypotension. La poursuite du traitement par b&ecirc;tabloquant diminue le risque d'arythmie, d'isch&eacute;mie myocardique et de pouss&eacute;es hypertensives.</dd>
<dd>Il convient de pr&eacute;venir l'anesth&eacute;siste que le patient est trait&eacute; par un b&ecirc;tabloquant.</dd>
<dd>Si l'arr&ecirc;t du traitement est jug&eacute; n&eacute;cessaire, une suspension de 48&nbsp;heures peut &ecirc;tre consid&eacute;r&eacute;e comme suffisante pour permettre la r&eacute;apparition de la sensibilit&eacute; aux cat&eacute;cholamines.</dd>
<dd>Dans certains cas, le traitement par b&ecirc;tabloquants ne peut &ecirc;tre interrompu&nbsp;:<ul>
<li type="disc">chez les malades atteints d'insuffisance coronarienne, il est souhaitable de poursuivre le traitement jusqu'&agrave; l'intervention, &eacute;tant donn&eacute; le risque li&eacute; &agrave; l'arr&ecirc;t brutal des b&ecirc;tabloquants&nbsp;;<br>
</li>
<li type="disc">en cas d'urgence ou d'impossibilit&eacute; d'arr&ecirc;t, le patient doit &ecirc;tre prot&eacute;g&eacute; d'une pr&eacute;dominance vagale par une pr&eacute;m&eacute;dication suffisante d'atropine renouvel&eacute;e selon les besoins. L'anesth&eacute;sie devra faire appel &agrave; des produits aussi peu d&eacute;presseurs myocardiques que possible et les pertes sanguines devront &ecirc;tre compens&eacute;es.<br>
</li>
</ul>
</dd>
<dd>Le risque anaphylactique devra &ecirc;tre pris en compte.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Thyrotoxicose&nbsp;: 
</dt>
<dd>Les b&ecirc;tabloquants sont susceptibles d'en masquer les signes cardiovasculaires.</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Li&eacute;es &agrave; la chlortalidone&nbsp;: </b>
</dt>
<dd>
<dl>
<dt>
&Eacute;quilibre hydro&eacute;lectrolytique&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">Natr&eacute;mie&nbsp;: <br>Elle doit &ecirc;tre contr&ocirc;l&eacute;e avant la mise en route du traitement, puis &agrave; intervalles r&eacute;guliers par la suite. Tout traitement diur&eacute;tique peut en effet provoquer une hyponatr&eacute;mie, aux cons&eacute;quences parfois graves.<br>La baisse de la natr&eacute;mie pouvant &ecirc;tre initialement asymptomatique, un contr&ocirc;le r&eacute;gulier est donc indispensable et doit &ecirc;tre encore plus fr&eacute;quent dans les populations &agrave; risque repr&eacute;sent&eacute;es par les sujets &acirc;g&eacute;s, a fortiori d&eacute;nutris, et les cirrhotiques (cf Effets ind&eacute;sirables, Surdosage).<br>
</li>
<li type="disc">Kali&eacute;mie&nbsp;: <br>La d&eacute;pl&eacute;tion potassique avec hypokali&eacute;mie constitue le risque majeur des diur&eacute;tiques thiazidiques et apparent&eacute;s. Le risque de survenue d'une hypokali&eacute;mie (&lt;&nbsp;3,5&nbsp;mmol/l) doit &ecirc;tre pr&eacute;venu dans certaines populations &agrave; risque repr&eacute;sent&eacute;es par les sujets &acirc;g&eacute;s et/ou d&eacute;nutris et/ou polym&eacute;diqu&eacute;s, les cirrhotiques avec oed&egrave;mes et ascite, les coronariens, les insuffisants cardiaques.<br>L'hypokali&eacute;mie majore la toxicit&eacute; cardiaque des digitaliques et les risques de troubles du rythme.<br>Chez les patients pr&eacute;sentant un espace QT long &agrave; l'ECG, d'origine cong&eacute;nitale ou m&eacute;dicamenteuse, l'hypokali&eacute;mie favorise la survenue de troubles du rythme s&eacute;v&egrave;res, en particulier des torsades de pointes, potentiellement fatales, surtout en pr&eacute;sence d'une bradycardie.<br>Dans tous les cas, des contr&ocirc;les plus fr&eacute;quents de la kali&eacute;mie sont n&eacute;cessaires. Le premier contr&ocirc;le du potassium plasmatique doit &ecirc;tre effectu&eacute; au cours de la semaine qui suit la mise en route du traitement.<br>
</li>
<li type="disc">Calc&eacute;mie&nbsp;: <br>Les diur&eacute;tiques thiazidiques et apparent&eacute;s peuvent diminuer l'excr&eacute;tion urinaire du calcium et entra&icirc;ner une augmentation l&eacute;g&egrave;re et souvent transitoire de la calc&eacute;mie. Une hypercalc&eacute;mie franche peut &ecirc;tre en rapport avec une hyperparathyro&iuml;die m&eacute;connue. Dans ce cas, interrompre le traitement avant d'explorer la fonction parathyro&iuml;dienne.<br>
</li>
</ul>
</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Glyc&eacute;mie&nbsp;: 
</dt>
<dd>L'effet hyperglyc&eacute;miant des diur&eacute;tiques thiazidiques et apparent&eacute;s est modeste. N&eacute;anmoins, chez le diab&eacute;tique, le contr&ocirc;le de la glyc&eacute;mie doit &ecirc;tre syst&eacute;matique.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Uric&eacute;mie&nbsp;: 
</dt>
<dd>La d&eacute;pl&eacute;tion hydrosod&eacute;e induite par les diur&eacute;tiques thiazidiques r&eacute;duit l'&eacute;limination urinaire d'acide urique. Chez les patients hyperuric&eacute;miques, la tendance aux acc&egrave;s de goutte peut &ecirc;tre augment&eacute;e&nbsp;: la posologie sera alors adapt&eacute;e en fonction des concentrations plasmatiques d'acide urique.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Fonction r&eacute;nale et diur&eacute;tiques&nbsp;: 
</dt>
<dd>Les diur&eacute;tiques thiazidiques ne sont pleinement efficaces que lorsque la fonction r&eacute;nale est normale ou peu alt&eacute;r&eacute;e (&eacute;valu&eacute;e par exemple par le calcul de la clairance de la cr&eacute;atinine &agrave; partir de la cr&eacute;atinin&eacute;mie). Chez le patient &acirc;g&eacute;, la valeur de la clairance de la cr&eacute;atinine doit &ecirc;tre r&eacute;ajust&eacute;e en fonction de l'&acirc;ge, du poids et du sexe, selon la formule de Cockcroft<sup>*</sup> par exemple&nbsp;: </dd>
<dd>
<sup>*</sup>&nbsp;
				<font size="-1">&nbsp;Clcr = [&nbsp;(140 - &acirc;ge) x poids&nbsp;]&nbsp;/&nbsp;[&nbsp;0,814 x cr&eacute;atinin&eacute;mie&nbsp;]
		<br>
</font>
</dd>
<dd>(avec l'&acirc;ge exprim&eacute; en ann&eacute;es, le poids en kg, la cr&eacute;atinin&eacute;mie en &micro;mol/l).</dd>
<dd>Cette formule est valable pour les sujets &acirc;g&eacute;s de sexe masculin, et doit &ecirc;tre corrig&eacute;e pour les femmes en multipliant le r&eacute;sultat par 0,85.</dd>
<dd>L'hypovol&eacute;mie, secondaire &agrave; la perte d'eau et de sodium induite par le diur&eacute;tique en d&eacute;but de traitement, entra&icirc;ne une r&eacute;duction de la filtration glom&eacute;rulaire. Il peut en r&eacute;sulter une augmentation de l'ur&eacute;e sanguine et de la cr&eacute;atinin&eacute;mie. Cette insuffisance r&eacute;nale fonctionnelle transitoire est sans cons&eacute;quence chez le sujet &agrave; fonction r&eacute;nale normale mais peut aggraver une insuffisance r&eacute;nale pr&eacute;existante.</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Li&eacute;es &agrave; l'association&nbsp;: </b>
</dt>
<dd>
Sportifs&nbsp;: L'attention des sportifs est attir&eacute;e sur le fait que cette sp&eacute;cialit&eacute; contient deux principes actifs pouvant induire une r&eacute;action positive des tests pratiqu&eacute;s lors des contr&ocirc;les antidopage.</dd>
</dl>
</div><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>

<b>Li&eacute;es au m&eacute;toprolol&nbsp;:</b>

<p>De nombreux m&eacute;dicaments peuvent entra&icirc;ner une bradycardie. C'est le cas des antiarythmiques de classe I&nbsp;a (quinidiniques, disopyramide), des b&ecirc;tabloquants, de l'amiodarone et du sotalol pour les antiarythmiques de classe&nbsp;III, du diltiazem et du v&eacute;rapamil pour les antiarythmiques de la classe&nbsp;IV et enfin des digitaliques, de la clonidine, de la guanfacine, de la m&eacute;floquine et des anticholinest&eacute;rasiques (don&eacute;p&eacute;zil, galantamine, rivastigmine, tacrine, n&eacute;ostigmine, amb&eacute;nonium et pyridostigmine). </p>
<p>De nombreux antiarythmiques sont d&eacute;presseurs de l'automatisme, de la conduction et de la contractilit&eacute; cardiaques. </p>
<p>L'association d'antiarythmiques de classes diff&eacute;rentes peut apporter un effet th&eacute;rapeutique b&eacute;n&eacute;fique, mais s'av&egrave;re le plus souvent tr&egrave;s d&eacute;licate, n&eacute;cessitant une surveillance clinique &eacute;troite et un contr&ocirc;le de l'ECG. </p>
<p>L'association d'antiarythmiques de m&ecirc;me classe est d&eacute;conseill&eacute;e, sauf cas exceptionnels, en raison du risque accru d'effets ind&eacute;sirables cardiaques. L'association &agrave; des m&eacute;dicaments ayant des propri&eacute;t&eacute;s inotropes n&eacute;gatives, bradycardisantes et/ou ralentissant la conduction auriculoventriculaire est d&eacute;licate et n&eacute;cessite une surveillance clinique et un contr&ocirc;le de l'ECG.</p>
<br>
<b>Contre-indiqu&eacute;es :</b>
<br>
<ul>
<li type="disc">Floctaf&eacute;nine&nbsp;: en cas de choc ou d'hypotension dus &agrave; la floctaf&eacute;nine, r&eacute;duction des r&eacute;actions cardiovasculaires de compensation par les b&ecirc;tabloquants.<br>
</li>
<li type="disc">Sultopride&nbsp;: risque major&eacute; de troubles du rythme ventriculaire, notamment de torsades de pointes.<br>
</li>
</ul>
<br>
<b>D&eacute;conseill&eacute;es :</b>
<br>
<ul>
<li type="disc">Amiodarone&nbsp;: troubles de la contractilit&eacute;, de l'automatisme et de la conduction (suppression des m&eacute;canismes sympathiques compensateurs).<br>
</li>
<li type="disc">Antagonistes du calcium (b&eacute;pridil, diltiazem et v&eacute;rapamil)&nbsp;: troubles de l'automatisme (bradycardie excessive, arr&ecirc;t sinusal), troubles de la conduction sino-auriculaire et auriculoventriculaire, et d&eacute;faillance cardiaque (synergie des effets). Une telle association ne doit se faire que sous surveillance clinique et ECG &eacute;troite, en particulier chez le sujet &acirc;g&eacute; ou en d&eacute;but de traitement.<br>
</li>
</ul>
<br>
<b>N&eacute;cessitant des pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">Anesth&eacute;siques volatils halog&eacute;n&eacute;s&nbsp;: r&eacute;duction des r&eacute;actions cardiovasculaires de compensation par les b&ecirc;tabloquants. (L'inhibition b&ecirc;ta-adr&eacute;nergique peut &ecirc;tre lev&eacute;e durant l'intervention par les b&ecirc;tastimulants.) En r&egrave;gle g&eacute;n&eacute;rale, ne pas arr&ecirc;ter le traitement b&ecirc;tabloquant et, de toute fa&ccedil;on, &eacute;viter l'arr&ecirc;t brutal. Informer l'anesth&eacute;siste de ce traitement. <br>
</li>
<li type="disc">Anticholinest&eacute;rasiques (don&eacute;p&eacute;zil, galantamine, rivastigmine, tacrine, amb&eacute;nonium, pyridostigmine, n&eacute;ostigmine)&nbsp;: risque de bradycardie excessive (addition des effets bradycardisants). Surveillance clinique r&eacute;guli&egrave;re.<br>
</li>
<li type="disc">Clonidine et autres antihypertenseurs centraux (alpham&eacute;thyldopa, guanfacine, moxonidine, rilm&eacute;nidine)&nbsp;: augmentation importante de la pression art&eacute;rielle en cas d'arr&ecirc;t brutal du traitement par l'antihypertenseur central. &Eacute;viter l'arr&ecirc;t brutal de l'antihypertenseur central. Surveillance clinique.<br>
</li>
<li type="disc">Insuline, sulfamides hypoglyc&eacute;miants&nbsp;: tous les b&ecirc;tabloquants peuvent masquer certains sympt&ocirc;mes de l'hypoglyc&eacute;mie&nbsp;: les palpitations et la tachycardie.<br>La plupart des b&ecirc;tabloquants non cardios&eacute;lectifs augmentent l'incidence et la s&eacute;v&eacute;rit&eacute; de l'hypoglyc&eacute;mie.<br>Pr&eacute;venir le malade et renforcer, surtout en d&eacute;but de traitement, l'autosurveillance sanguine. <br>
</li>
<li type="disc">M&eacute;dicaments donnant des torsades de pointes (sauf sultopride)&nbsp;: antiarythmiques de classe I&nbsp;a (quinidine, hydroquinidine, disopyramide) et de classe III (amiodarone, dof&eacute;tilide, ibutilide, sotalol), certains neuroleptiques&nbsp;: ph&eacute;nothiaziniques (chlorpromazine, cyam&eacute;mazine, l&eacute;vom&eacute;promazine, thioridazine, trifluop&eacute;razine), benzamides (amisulpride, sulpiride, tiapride), butyroph&eacute;nones (drop&eacute;ridol, halop&eacute;ridol), autres neuroleptiques (pimozide)&nbsp;; autres&nbsp;: b&eacute;pridil, cisapride, diph&eacute;manil, &eacute;rythromycine IV, halofantrine, mizolastine, moxifloxacine, pentamidine, sparfloxacine, vincamine IV&nbsp;: risque major&eacute; de troubles du rythme ventriculaire, notamment de torsades de pointes. Surveillance clinique et &eacute;lectrocardiographique.<br>
</li>
<li type="disc">Propaf&eacute;none&nbsp;: troubles de la contractilit&eacute;, de l'automatisme et de la conduction (suppression des m&eacute;canismes sympathiques compensateurs). Surveillance clinique et ECG.<br>
</li>
<li type="disc">Topiques gastro-intestinaux&nbsp;: diminution de l'absorption digestive du b&ecirc;tabloquant. Prendre les topiques gastro-intestinaux &agrave; distance du b&ecirc;tabloquant (plus de 2&nbsp;heures, si possible).<br>
</li>
</ul>
<br>
<b>A prendre en compte :</b>
<ul>
<li type="disc">AINS (voie g&eacute;n&eacute;rale), y compris les inhibiteurs s&eacute;lectifs de COX-2&nbsp;: r&eacute;duction de l'effet antihypertenseur (inhibition des prostaglandines vasodilatatrices par les AINS et r&eacute;tention hydrosod&eacute;e avec les AINS pyrazol&eacute;s).<br>
</li>
<li type="disc">Antagonistes du calcium&nbsp;: dihydropyridines&nbsp;: hypotension, d&eacute;faillance cardiaque chez les malades en insuffisance cardiaque latente ou non contr&ocirc;l&eacute;e (effet inotrope n&eacute;gatif in vitro des dihydropyridines, plus ou moins marqu&eacute; en fonction des produits, et susceptible de s'additionner aux effets inotropes n&eacute;gatifs des b&ecirc;tabloquants). La pr&eacute;sence d'un traitement b&ecirc;tabloquant peut par ailleurs minimiser la r&eacute;action sympathique r&eacute;flexe mise en jeu en cas de r&eacute;percussion h&eacute;modynamique excessive.<br>
</li>
<li type="disc">M&eacute;floquine&nbsp;: risque de bradycardie excessive (addition des effets bradycardisants).<br>
</li>
<li type="disc">Ph&eacute;nobarbital, rifampicine (inducteurs enzymatiques)&nbsp;: diminution des concentrations plasmatiques du m&eacute;toprolol avec r&eacute;duction de ses effets cliniques (acc&eacute;l&eacute;ration de son m&eacute;tabolisme h&eacute;patique).<br>(Pour ce b&ecirc;tabloquant &eacute;limin&eacute; essentiellement par biotransformation h&eacute;patique.)<br>
</li>
</ul>
<br>
<b>Li&eacute;es &agrave; la chlortalidone&nbsp;:</b>

<br>
<b>D&eacute;conseill&eacute;es :</b>
<br>
<ul>
<li type="disc">Lithium&nbsp;: augmentation de la lith&eacute;mie avec signes de surdosage, comme lors d'un r&eacute;gime d&eacute;sod&eacute; (diminution de l'excr&eacute;tion urinaire du lithium). Si l'association ne peut &ecirc;tre &eacute;vit&eacute;e, surveillance stricte de la lith&eacute;mie et adaptation de la posologie. <br>
</li>
<li type="disc">Sultopride&nbsp;: risque major&eacute; de troubles du rythme ventriculaire, notamment de torsades de pointes (l'hypokali&eacute;mie est un facteur favorisant).<br>
</li>
</ul>
<br>
<b>N&eacute;cessitant des pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">AINS (voie g&eacute;n&eacute;rale), y compris les inhibiteurs s&eacute;lectifs de COX-2, acide ac&eacute;tylsalicylique (aspirine) &agrave; forte doses (3 g/j) &nbsp;: insuffisance r&eacute;nale aigu&euml; chez le malade &agrave; risque (sujet &acirc;g&eacute; et/ou d&eacute;shydrat&eacute;) par diminution de la filtration glom&eacute;rulaire (inhibition des prostaglandines vasodilatatrices, due aux AINS). Hydrater le malade&nbsp;; surveiller la fonction r&eacute;nale en d&eacute;but de traitement.<br>
</li>
<li type="disc">Autres hypokali&eacute;miants&nbsp;: laxatifs stimulants, amphot&eacute;ricine B (voie IV), glucocortico&iuml;des (voie g&eacute;n&eacute;rale), t&eacute;tracosactide&nbsp;: risque major&eacute; d'hypokali&eacute;mie (effet additif). Surveillance de la kali&eacute;mie et, si besoin, correction&nbsp;; &agrave; prendre particuli&egrave;rement en compte en cas de th&eacute;rapeutique digitalique. Utiliser des laxatifs non stimulants. <br>
</li>
<li type="disc">Carbamaz&eacute;pine&nbsp;: risque d'hyponatr&eacute;mie symptomatique. Surveillance clinique et biologique. Si possible, utiliser une autre classe de diur&eacute;tiques.<br>
</li>
<li type="disc">Digitaliques&nbsp;: hypokali&eacute;mie favorisant les effets toxiques des digitaliques. Surveillance de la kali&eacute;mie, &eacute;ventuellement ECG.<br>
</li>
<li type="disc">Diur&eacute;tiques hyperkali&eacute;miants (amiloride, canr&eacute;noate de potassium, spironolactone, triamt&eacute;r&egrave;ne)&nbsp;: l'association rationnelle, utile pour certains patients, n'exclut pas la survenue d'une hypokali&eacute;mie ou, en particulier chez l'insuffisant r&eacute;nal et le diab&eacute;tique, d'une hyperkali&eacute;mie. Surveillance de la kali&eacute;mie, &eacute;ventuellement de l'&eacute;lectrocardiogramme, et, s'il y a lieu, reconsid&eacute;rer le traitement.<br>
</li>
<li type="disc">Inhibiteurs de l'enzyme de conversion (IEC), antagoniste de l'angiotensine II&nbsp;: risque d'hypotension art&eacute;rielle brutale et/ou d'insuffisance r&eacute;nale aigu&euml; lors de l'instauration du traitement par un IEC ou un antagoniste de l'angiotensine II en cas de d&eacute;pl&eacute;tion hydrosod&eacute;e pr&eacute;existante.<br>Dans l'hypertension art&eacute;rielle, lorsqu'un traitement diur&eacute;tique pr&eacute;alable a pu entra&icirc;ner une d&eacute;pl&eacute;tion hydrosod&eacute;e, il faut&nbsp;:<br>
<ul>
<li type="disc">soit arr&ecirc;ter le diur&eacute;tique avant de d&eacute;buter le traitement par l'IEC ou l'antagoniste de l'angiotensine II et r&eacute;introduire un diur&eacute;tique hypokali&eacute;miant si n&eacute;cessaire ult&eacute;rieurement, <br>
</li>
<li type="disc">soit administrer des doses initiales r&eacute;duites d'IEC ou d'antagoniste de l'angiotensine II et augmenter progressivement la posologie.<br>
</li>
</ul>Dans tous les cas, surveiller la fonction r&eacute;nale (cr&eacute;atinin&eacute;mie) dans les premi&egrave;res semaines du traitement par l'IEC ou par l'antagoniste de l'angiotensine II.<br>
</li>
<li type="disc">M&eacute;dicaments donnant des torsades de pointes (sauf sultopride)&nbsp;: antiarythmiques de classe I&nbsp;a (quinidine, hydroquinidine, disopyramide) et de classe&nbsp;III (amiodarone, sotalol, dof&eacute;tilide, ibutilide), certains neuroleptiques&nbsp;: ph&eacute;nothiaziniques (chlorpromazine, l&eacute;vom&eacute;promazine, cyam&eacute;mazine, trifluop&eacute;razine, thioridazine), benzamides (amisulpride, sulpiride, tiapride), butyroph&eacute;nones (halop&eacute;ridol, drop&eacute;ridol), autres neuroleptiques (pimozide) et autres m&eacute;dicaments tels que&nbsp;: b&eacute;pridil, cisapride, diph&eacute;manil, mizolastine, &eacute;rythromycine&nbsp;IV, vincamine&nbsp;IV, halofantrine, pentamidine, sparfloxacine, moxifloxacine...&nbsp;: risque major&eacute; de troubles du rythme ventriculaire, notamment de torsades de pointes (l'hypokali&eacute;mie est un facteur favorisant). Corriger toute hypokali&eacute;mie avant d'administrer le produit et r&eacute;aliser une surveillance clinique, &eacute;lectrolytique et &eacute;lectrocardiographique.<br>
</li>
<li type="disc">Metformine&nbsp;: acidose lactique due &agrave; la metformine d&eacute;clench&eacute;e par une &eacute;ventuelle insuffisance r&eacute;nale fonctionnelle li&eacute;e aux diur&eacute;tiques et plus sp&eacute;cialement aux diur&eacute;tiques de l'anse. Ne pas utiliser la metformine lorsque la cr&eacute;atinin&eacute;mie d&eacute;passe 15&nbsp;mg/litre (135&nbsp;&micro;mol/litre) chez l'homme et 12&nbsp;mg/litre (110&nbsp;&micro;mol/litre) chez la femme.<br>
</li>
<li type="disc">Produits de contraste iod&eacute;s&nbsp;: en cas de d&eacute;shydratation provoqu&eacute;e par les diur&eacute;tiques, risque major&eacute; d'insuffisance r&eacute;nale aigu&euml;, en particulier lors de l'utilisation de doses importantes de produits de contraste iod&eacute;s. R&eacute;hydratation avant administration du produit iod&eacute;.<br>
</li>
</ul>
<br>
<b>A prendre en compte :</b>
<ul>
<li type="disc">Calcium (sels de)&nbsp;: risque d'hypercalc&eacute;mie par diminution de l'&eacute;limination urinaire du calcium.<br>
</li>
<li type="disc">Ciclosporine&nbsp;: risque d'augmentation de la cr&eacute;atinin&eacute;mie sans modification des concentrations plasmatiques de ciclosporine, m&ecirc;me en l'absence de d&eacute;pl&eacute;tion hydrosod&eacute;e.<br>
</li>
</ul>
<br>
<b>Li&eacute;es &agrave; l'association&nbsp;: </b>

<br>
<b>N&eacute;cessitant des pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">Baclof&egrave;ne&nbsp;: majoration de l'effet antihypertenseur. Surveillance de la pression art&eacute;rielle et adaptation posologique de l'antihypertenseur, si n&eacute;cessaire.<br>
</li>
</ul>
<br>
<b>A prendre en compte :</b>
<ul>
<li type="disc">Alphabloquants &agrave; vis&eacute;e urologique (alfuzosine, doxazosine, prazosine, tamsulosine et t&eacute;razosine)&nbsp;: majoration de l'effet hypotenseur. Risque d'hypotension orthostatique major&eacute;.<br>
</li>
<li type="disc">Amifostine&nbsp;: majoration de l'effet antihypertenseur.<br>
</li>
<li type="disc">Antid&eacute;presseurs imipraminiques, neuroleptiques&nbsp;: effet antihypertenseur et risque d'hypotension orthostatique major&eacute;s (effet additif).<br>
</li>
<li type="disc">Cortico&iuml;des, t&eacute;tracosactide (voie g&eacute;n&eacute;rale) sauf hydrocortisone employ&eacute;e comme traitement substitutif dans la maladie d'Addison&nbsp;: diminution de l'effet antihypertenseur (r&eacute;tention hydrosod&eacute;e des cortico&iuml;des).<br>
</li>
</ul><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Grossesse :</b>
<br>
<div>
<dl>
<dt>
Li&eacute;e au m&eacute;toprolol&nbsp;: 
</dt>
<dd>Les &eacute;tudes chez l'animal n'ont pas mis en &eacute;vidence d'effet t&eacute;ratog&egrave;ne. En l'absence d'effet t&eacute;ratog&egrave;ne chez l'animal, un effet malformatif dans l'esp&egrave;ce humaine n'est pas attendu.</dd>
<dd>En effet, &agrave; ce jour, les substances responsables de malformations dans l'esp&egrave;ce humaine se sont r&eacute;v&eacute;l&eacute;es t&eacute;ratog&egrave;nes chez l'animal au cours d'&eacute;tudes bien conduites sur deux esp&egrave;ces.</dd>
<dd>En clinique, aucun effet t&eacute;ratog&egrave;ne n'a &eacute;t&eacute; rapport&eacute; &agrave; ce jour et les r&eacute;sultats d'&eacute;tudes prospectives contr&ocirc;l&eacute;es avec quelques b&ecirc;tabloquants n'ont pas fait &eacute;tat de malformations &agrave; la naissance. </dd>
<dd>Chez le nouveau-n&eacute; de m&egrave;re trait&eacute;e, l'action b&ecirc;tabloquante persiste plusieurs jours apr&egrave;s la naissance et peut se traduire par une bradycardie, une d&eacute;tresse respiratoire, une hypoglyc&eacute;mie&nbsp;; mais, le plus souvent, cette r&eacute;manence est sans cons&eacute;quence clinique. </dd>
<dd>Il peut n&eacute;anmoins survenir, par r&eacute;duction des r&eacute;actions cardiovasculaires de compensation, une d&eacute;faillance cardiaque n&eacute;cessitant une hospitalisation en soins intensifs (cf Surdosage), tout en &eacute;vitant les solut&eacute;s de remplissage (risque d'OAP).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Li&eacute;e &agrave; la chlortalidone&nbsp;: 
</dt>
<dd>En r&egrave;gle g&eacute;n&eacute;rale, l'administration de diur&eacute;tiques thiazidiques et apparent&eacute;s doit &ecirc;tre &eacute;vit&eacute;e chez la femme enceinte et ne jamais &ecirc;tre prescrite au cours des oed&egrave;mes physiologiques (et ne n&eacute;cessitant donc pas de traitement) de la grossesse. Les diur&eacute;tiques peuvent, en effet, entra&icirc;ner une isch&eacute;mie foetoplacentaire, avec un risque d'hypotrophie foetale.</dd>
<dd>Les diur&eacute;tiques restent n&eacute;anmoins un &eacute;l&eacute;ment essentiel du traitement des oed&egrave;mes d'origine cardiaque, h&eacute;patique et r&eacute;nale survenant chez la femme enceinte.</dd>
<dd>Par ailleurs, dans de rares cas, des thrombocytop&eacute;nies n&eacute;onatales s&eacute;v&egrave;res ont &eacute;t&eacute; rapport&eacute;es.</dd>
<dd>En cons&eacute;quence, Logroton est d&eacute;conseill&eacute; pendant la grossesse.</dd>
</dl>
</div>
<br>
<b>Allaitement :</b>
<br>
<div>
<dl>
<dt>
Li&eacute; au m&eacute;toprolol&nbsp;: 
</dt>
<dd>Les b&ecirc;tabloquants sont excr&eacute;t&eacute;s dans le lait (cf Pharmacocin&eacute;tique). </dd>
<dd>La survenue d'hypoglyc&eacute;mie et de bradycardie a &eacute;t&eacute; d&eacute;crite pour certains b&ecirc;tabloquants peu li&eacute;s aux prot&eacute;ines plasmatiques.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Li&eacute; &agrave; la chlortalidone&nbsp;: 
</dt>
<dd>La chlortalidone est excr&eacute;t&eacute;e en faible quantit&eacute; dans le lait maternel. N&eacute;anmoins, elle ne doit pas &ecirc;tre utilis&eacute;e en p&eacute;riode d'allaitement en raison&nbsp;:<ul>
<li type="disc">d'une diminution, voire d'une suppression, de la s&eacute;cr&eacute;tion lact&eacute;e,<br>
</li>
<li type="disc">des effets ind&eacute;sirables, notamment biologiques (kali&eacute;mie),<br>
</li>
<li type="disc">de l'appartenance aux sulfamides avec risques allergiques et d'ict&egrave;re nucl&eacute;aire.<br>
</li>
</ul>
</dd>
<dd>En cons&eacute;quence, l'allaitement est d&eacute;conseill&eacute; lors d'un traitement par Logroton.</dd>
</dl>
</div><!--Fin gross--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
<b>Li&eacute;s au m&eacute;toprolol&nbsp;: </b>
</dt>
<dd>
<dl>
<dt>
Au plan clinique&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Le plus fr&eacute;quemment rapport&eacute;s&nbsp;: asth&eacute;nie&nbsp;; refroidissement des extr&eacute;mit&eacute;s&nbsp;; bradycardie, s&eacute;v&egrave;re le cas &eacute;ch&eacute;ant&nbsp;; troubles digestifs (gastralgies, naus&eacute;es, vomissements)&nbsp;; insomnie, cauchemars&nbsp;; impuissance.<br>
</li>
<li type="disc">Beaucoup plus rarement&nbsp;: ralentissement de la conduction auriculoventriculaire ou intensification d'un bloc auriculoventriculaire existant&nbsp;; insuffisance cardiaque&nbsp;; chute tensionnelle&nbsp;; bronchospasme&nbsp;; hypoglyc&eacute;mie&nbsp;; syndrome de Raynaud&nbsp;; aggravation d'une claudication intermittente existante&nbsp;; diverses manifestations cutan&eacute;es, y compris &eacute;ruptions psoriasiformes.<br>
</li>
</ul>
</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Au plan biologique&nbsp;: 
</dt>
<dd>On a pu observer, dans de rares cas, l'apparition d'anticorps antinucl&eacute;aires ne s'accompagnant qu'exceptionnellement de manifestations cliniques &agrave; type de syndrome lupique et c&eacute;dant &agrave; l'arr&ecirc;t du traitement.</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Li&eacute;s &agrave; la chlortalidone&nbsp;: </b>
</dt>
<dd>Les diur&eacute;tiques thiazidiques et apparent&eacute;s peuvent entra&icirc;ner&nbsp;:</dd>
<dd>
<dl>
<dt>
Au plan clinique&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">En cas d'insuffisance h&eacute;patique, possibilit&eacute; de survenue d'enc&eacute;phalopathie h&eacute;patique (cf Contre-indications, Mises en garde/Pr&eacute;cautions d'emploi).<br>
</li>
<li type="disc">R&eacute;actions d'hypersensibilit&eacute;&nbsp;: &eacute;ruptions cutan&eacute;es, photosensibilisation, rares cas de vascularite allergique et de n&eacute;phrite interstitielle&nbsp;; possibilit&eacute; d'aggravation d'un lupus &eacute;ryth&eacute;mateux aigu diss&eacute;min&eacute; pr&eacute;existant.<br>
</li>
<li type="disc">Troubles digestifs&nbsp;: vomissements, naus&eacute;es, anorexie, gastralgies, constipation, diarrh&eacute;e.<br>
</li>
<li type="disc">Impuissance.<br>
</li>
<li type="disc">Asth&eacute;nie, sensations vertigineuses, paresth&eacute;sies, c&eacute;phal&eacute;es, rarement constat&eacute;es et c&eacute;dant le plus souvent &agrave; une r&eacute;duction de posologie.<br>
</li>
<li type="disc">Exceptionnellement&nbsp;: syndrome de Lyell, pancr&eacute;atite, troubles visuels en d&eacute;but de traitement.<br>
</li>
</ul>
</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Au plan biologique&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Une d&eacute;pl&eacute;tion potassique avec hypokali&eacute;mie, notamment en cas de diur&egrave;se intensive, et particuli&egrave;rement grave dans certaines populations &agrave; risque (cf Mises en garde/Pr&eacute;cautions d'emploi).<br>
</li>
<li type="disc">Une hyponatr&eacute;mie avec hypovol&eacute;mie &agrave; l'origine d'une d&eacute;shydratation et d'une hypotension orthostatique, voire d'un syndrome confusionnel. La perte concomitante d'ions chlore peut secondairement entra&icirc;ner une alcalose m&eacute;tabolique compensatrice&nbsp;: l'incidence et l'amplitude de cet effet sont faibles.<br>
</li>
<li type="disc">Une &eacute;l&eacute;vation de l'uric&eacute;mie et de la glyc&eacute;mie au cours du traitement&nbsp;: l'emploi de ces diur&eacute;tiques sera soigneusement discut&eacute; chez les sujets goutteux ou diab&eacute;tiques.<br>
</li>
<li type="disc">Une augmentation des lipides &agrave; forte dose.<br>
</li>
<li type="disc">Des troubles h&eacute;matologiques, beaucoup plus rares&nbsp;: thrombocytop&eacute;nie, leucop&eacute;nie, agranulocytose, aplasie m&eacute;dullaire, an&eacute;mie h&eacute;molytique.<br>
</li>
<li type="disc">Une hypercalc&eacute;mie exceptionnelle.<br>
</li>
<li type="disc">Malgr&eacute; l'absence de tableau clinique sp&eacute;cifique, l'hypomagn&eacute;s&eacute;mie, apparaissant lors des traitements prolong&eacute;s, pourrait constituer un facteur de risque cardiaque.<br>
</li>
</ul>
</dd>
</dl>
</dd>
</dl>
</div><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Li&eacute; au m&eacute;toprolol&nbsp;: 
</dt>
<dd>En cas de bradycardie ou de baisse tensionnelle excessive, on aura recours &agrave; l'administration&nbsp;:<ul>
<li type="disc">d'atropine, 1 &agrave; 2&nbsp;mg IV,<br>
</li>
<li type="disc">de glucagon &agrave; la dose de 1&nbsp;mg renouvelable,<br>
</li>
</ul>
</dd>
<dd>suivie, si n&eacute;cessaire, d'isopr&eacute;naline (25&nbsp;&micro;g) en injection lente ou de dobutamine (2,5 &agrave; 10&nbsp;&micro;g/kg/min).</dd>
<dd>En cas de d&eacute;compensation cardiaque chez le nouveau-n&eacute; de m&egrave;re trait&eacute;e par b&ecirc;tabloquants&nbsp;:<ul>
<li type="disc">glucagon sur la base de 0,3&nbsp;mg/kg,<br>
</li>
<li type="disc">hospitalisation en soins intensifs,<br>
</li>
<li type="disc">isopr&eacute;naline et dobutamine&nbsp;: les posologies en g&eacute;n&eacute;ral &eacute;lev&eacute;es et le traitement prolong&eacute; n&eacute;cessitent une surveillance sp&eacute;cialis&eacute;e.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Li&eacute; &agrave; la chlortalidone&nbsp;: 
</dt>
<dd>Les signes de l'intoxication aigu&euml; se manifestent surtout par des d&eacute;sordres hydro&eacute;lectrolytiques (hyponatr&eacute;mie, hypokali&eacute;mie). Cliniquement, possibilit&eacute; de naus&eacute;es, vomissements, hypotension art&eacute;rielle, crampes, vertiges, somnolence, &eacute;tats confusionnels, polyurie ou oligurie allant jusqu'&agrave; l'anurie (par hypovol&eacute;mie).</dd>
<dd>Les premi&egrave;res mesures consistent &agrave; &eacute;liminer rapidement le ou les produits ing&eacute;r&eacute;s par lavage gastrique et/ou administration de charbon activ&eacute; puis &agrave; restaurer l'&eacute;quilibre hydro&eacute;lectrolytique dans un centre sp&eacute;cialis&eacute; jusqu'&agrave; normalisation. La correction d'une hyponatr&eacute;mie doit &ecirc;tre r&eacute;alis&eacute;e tr&egrave;s progressivement.</dd>
</dl>
</div><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Ce m&eacute;dicament est une association d'un b&ecirc;tabloquant et d'un diur&eacute;tique du segment cortical de dilution (code ATC&nbsp;: C07BB02).</p>
<div>
<dl>
<dt>
Li&eacute;e au m&eacute;toprolol&nbsp;: 
</dt>
<dd>Le m&eacute;toprolol se caract&eacute;rise par trois propri&eacute;t&eacute;s pharmacologiques&nbsp;:<ul>
<li type="disc">une activit&eacute; b&ecirc;tabloquante b&ecirc;ta-1 cardios&eacute;lective,<br>
</li>
<li type="disc">un effet antiarythmique,<br>
</li>
<li type="disc">l'absence de pouvoir agoniste partiel (ou d'activit&eacute; sympathomim&eacute;tique intrins&egrave;que).<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Li&eacute;e &agrave; la chlortalidone&nbsp;: 
</dt>
<dd>La chlortalidone est un diur&eacute;tique thiazidique qui agit en inhibant la r&eacute;absorption du sodium au niveau du segment cortical de dilution. Il augmente l'excr&eacute;tion urinaire du sodium et des chlorures et, &agrave; un moindre degr&eacute;, l'excr&eacute;tion du potassium et du magn&eacute;sium, accroissant de la sorte la diur&egrave;se et exer&ccedil;ant une action antihypertensive.</dd>
<dd>Le d&eacute;lai d'apparition de l'activit&eacute; diur&eacute;tique est d'environ 2&nbsp;heures.</dd>
<dd>Cette activit&eacute; se maintient pendant 48 &agrave; 72&nbsp;heures.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Li&eacute;e &agrave; l'association&nbsp;: 
</dt>
<dd>L'administration concomitante de m&eacute;toprolol et de chlortalidone entra&icirc;ne des r&eacute;ductions plus importantes de la pression art&eacute;rielle qu'avec chacun des produits administr&eacute; seul. L'activit&eacute; antihypertensive couvre le nycth&eacute;m&egrave;re.</dd>
</dl>
</div><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
<b>Li&eacute;e au m&eacute;toprolol&nbsp;: </b>
</dt>
<dd>
<dl>
<dt>
Absorption&nbsp;: 
</dt>
<dd>Administr&eacute; par voie orale, le m&eacute;toprolol est rapidement r&eacute;sorb&eacute;&nbsp;; la biodisponibilit&eacute; est comprise entre 40 et 50&nbsp;% et augmente avec la prise alimentaire. L'effet de premier passage h&eacute;patique est mod&eacute;r&eacute;. Le pic de concentration plasmatique est atteint au bout de 1 &agrave; 2&nbsp;heures environ. La matrice qui sert de structure au comprim&eacute; peut se retrouver apparemment intacte dans les selles&nbsp;; elle est cependant vid&eacute;e de son principe actif.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
M&eacute;tabolisme&nbsp;: 
</dt>
<dd>Environ 10&nbsp;% du m&eacute;toprolol sont transform&eacute;s au niveau h&eacute;patique en un m&eacute;tabolite, l'alpha-hydroxy-m&eacute;toprolol. Celui-ci est 10&nbsp;fois moins actif que la mol&eacute;cule m&egrave;re.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Distribution&nbsp;: 
</dt>
<dd>Le volume de distribution est de 5,5&nbsp;l/kg. Le m&eacute;toprolol passe la barri&egrave;re h&eacute;mato-enc&eacute;phalique.</dd>
<dd>Liaison aux prot&eacute;ines plasmatiques&nbsp;: la liaison aux prot&eacute;ines plasmatiques est faible (10&nbsp;%).</dd>
<dd>Demi-vie d'&eacute;limination&nbsp;: la demi-vie d'&eacute;limination plasmatique du m&eacute;toprolol varie de 2,5 &agrave; 5&nbsp;heures et ne varie pas avec les administrations r&eacute;p&eacute;t&eacute;es.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
&Eacute;limination&nbsp;: 
</dt>
<dd>Le m&eacute;toprolol est excr&eacute;t&eacute; en quasi-totalit&eacute; par le rein, essentiellement sous forme de m&eacute;tabolites (95&nbsp;%).</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Situations &agrave; risque&nbsp;: 
</dt>
<dd>Grossesse&nbsp;: le m&eacute;toprolol passe dans le placenta. Le rapport moyen des concentrations sang du cordon/sang maternel de m&eacute;toprolol est &eacute;gal &agrave; 1.</dd>
<dd>Allaitement&nbsp;: le m&eacute;toprolol est excr&eacute;t&eacute; dans le lait maternel&nbsp;; le rapport moyen des concentrations lait maternel/sang maternel est de 3,7.</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Li&eacute;e &agrave; la chlortalidone&nbsp;: </b>
</dt>
<dd>
<dl>
<dt>
Absorption&nbsp;: 
</dt>
<dd>La biodisponibilit&eacute; de la chlortalidone varie selon les sujets entre 50 et 75&nbsp;%.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Distribution&nbsp;: 
</dt>
<dd>La liaison aux prot&eacute;ines plasmatiques est de 75&nbsp;%. La demi-vie est comprise entre 25 et 50&nbsp;heures. Il existe un passage dans le placenta et le lait maternel.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
&Eacute;limination&nbsp;: 
</dt>
<dd>La clairance r&eacute;nale repr&eacute;sente la moiti&eacute; environ de la clairance totale. Le pourcentage de produit inchang&eacute; retrouv&eacute; dans les urines est de 65&nbsp;%.</dd>
</dl>
</dd>
</dl>
</div><!--Fin pharc--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDITIONS DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Ce m&eacute;dicament doit &ecirc;tre conserv&eacute; &agrave; une temp&eacute;rature inf&eacute;rieure &agrave; 30&nbsp;&deg;C et &agrave; l'abri de l'humidit&eacute;.</p><!--Fin condi--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3264544</b>2</font> (1983 r&eacute;v 28.08.2009) 30&nbsp;cp.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3748213</b>4</font> (2006 r&eacute;v 28.08.2009) 90&nbsp;cp.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">8.40&nbsp;euros (30&nbsp;comprim&eacute;s).</td>
</tr>
<tr valign="top">
<td></td><td>22.94&nbsp;euros (90&nbsp;comprim&eacute;s).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65 %. Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>DAIICHI SANKYO FRANCE SAS</b>
<br>1, rue Eug&egrave;ne-et-Armand-Peugeot<br>92500 Rueil-Malmaison<br>T&eacute;l&nbsp;: 01 55 62 14 60<br>Site web&nbsp;:&nbsp;<a target="blank" href="http://www.daiichi-sankyo.fr">
http://www.daiichi-sankyo.fr</a>
<br>
</center>
  

<br><center><a href="https://www.facebook.com/infirmiersSOFT"><img src="img/portfolio/Medicament.png" style="height: 45%;width: 45%;"></a></center></br>
  <h2> Liste Des Sections Les Plus Importantes :</h2>
  <li><strong><a href="https://mededuct.com/infirmiers/" data-type="URL" data-id="https://mededuct.com/infirmiers/">infirmiers</a></strong></li>
  <li><strong><a href="https://mededuct.com/pathologies/" data-type="URL" data-id="https://mededuct.com/pathologies/">pathologies</a></strong></li>
  <li><strong><a href="https://mededuct.com/medicaments/" data-type="URL" data-id="https://mededuct.com/medicaments/">Medicaments</a></strong></li>
  <li><strong><a href="https://mededuct.com/les-medicament-injectable" data-type="URL" data-id="https://mededuct.com/les-medicament-injectable">Medicaments injectables</a></strong></li>
  <li><strong><a href="https://mededuct.com/traitement-durgence/" data-type="URL" data-id="https://mededuct.com/traitement-durgence/">Traitement D'Urgence</a></strong></li>
  <li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li>
  <li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/" data-type="URL" data-id="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li>
  <li><strong><a href="https://mededuct.com/fiche-technique-medical/" data-type="URL" data-id="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li>
  <li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/" data-type="URL" data-id="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li>
  <li><strong><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/" data-type="URL" data-id="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/">bibliotheque_medicale</a></strong></li>

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td></br></br>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td></br></br>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td></br></br> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td></br></br>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td></br></br>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td></br></br>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td></br></br>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td></br></br>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td></br></br>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td></br></br>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td></br></br>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td></br></br>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td></br></br>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td></br></br>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td></br></br>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td></br></br>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td></br></br>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td></br></br>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td></br></br>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td></br></br>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td></br></br>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td></br></br>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td></br></br>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>


 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  
	  </body>
</html>

