<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=0681ea64e916e7dff"></script>
  <div class="gcse-searchbox-only"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			<!-- Ads -->
<!-- Cours -->
<center><b><font size="7" color="#ff0000">MIF&Eacute;GYNE&reg;</font></b></center>
<meta name="version" content="11.5">



<br>
<b>mif&eacute;pristone</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Comprim&eacute; &agrave; 200&nbsp;mg (cylindrique, biconvexe, marqu&eacute; &laquo;&nbsp;167&nbsp;B&nbsp;&raquo; sur une face, jaune p&acirc;le)&nbsp;: &nbsp;Bo&icirc;te de&nbsp;3, sous plaquette thermoform&eacute;e.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;cp</td>
</tr>
<tr>
<td align="left">Mif&eacute;pristone&nbsp;(DCI)&nbsp;<br>
</td><td align="right">200&nbsp;mg</td>
</tr>
</table>
Excipients : silice collo&iuml;dale anhydre, amidon de ma&iuml;s, povidone, cellulose microcristalline, st&eacute;arate de magn&eacute;sium.<br><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<hr>Dans l'interruption de grossesse, la prescription et l'administration de Mif&eacute;gyne et de prostaglandines doivent respecter la l&eacute;gislation en vigueur.<br>
<hr>
<ul>
<li type="disc">Interruption m&eacute;dicamenteuse de grossesse intra-ut&eacute;rine &eacute;volutive.<br>En association s&eacute;quentielle &agrave; un analogue des prostaglandines, au plus tard au 63<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;jour d'am&eacute;norrh&eacute;e.<br>
</li>
<li type="disc">Ramollissement et dilatation du col ut&eacute;rin en pr&eacute;paration &agrave; l'interruption chirurgicale de grossesse du premier trimestre.<br>
</li>
<li type="disc">Pr&eacute;paration &agrave; l'action des analogues des prostaglandines dans l'interruption de grossesse pour raison m&eacute;dicale au-del&agrave; du premier trimestre.<br>
</li>
<li type="disc">Induction du travail lors de mort foetale in utero&nbsp;: lorsque les prostaglandines ou l'ocytocine ne peuvent &ecirc;tre utilis&eacute;es.<br>
</li>
</ul><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Interruption m&eacute;dicamenteuse de grossesse intra-ut&eacute;rine&nbsp;:
</dt>
<dd>Le mode d'administration est le suivant&nbsp;:<ul>
<li type="disc">Jusqu'&agrave; 49&nbsp;jours d'am&eacute;norrh&eacute;e&nbsp;:<br>600&nbsp;mg de mif&eacute;pristone (soit 3&nbsp;comprim&eacute;s) en 1&nbsp;seule prise, suivis, 36 &agrave; 48&nbsp;heures plus tard, de l'administration d'un analogue d'une prostaglandine&nbsp;: 400&nbsp;&micro;g de misoprostol par voie orale ou 1&nbsp;mg de g&eacute;m&eacute;prost par voie vaginale.<br>En variante, on peut &eacute;galement utiliser 200&nbsp;mg de mif&eacute;pristone par voie orale, suivis, 36 &agrave; 48&nbsp;heures plus tard, de l'administration d'un analogue d'une prostaglandine&nbsp;: 1&nbsp;mg de g&eacute;m&eacute;prost par voie vaginale (cf Pharmacodynamie).<br>
</li>
<li type="disc">De 50 &agrave; 63&nbsp;jours d'am&eacute;norrh&eacute;e (uniquement en &eacute;tablissement de sant&eacute; priv&eacute; ou public)&nbsp;: <br>600&nbsp;mg de mif&eacute;pristone (soit 3&nbsp;comprim&eacute;s &agrave; 200&nbsp;mg) en une seule prise, suivis 36 &agrave; 48&nbsp;heures plus tard, de l'administration d'un analogue d'une prostaglandine&nbsp;: 1&nbsp;mg de g&eacute;m&eacute;prost par voie vaginale.<br>En variante, on peut &eacute;galement utiliser 200&nbsp;mg de mif&eacute;pristone par voie orale, suivis 36 &agrave; 48&nbsp;heures plus tard, de l'administration d'un analogue d'une prostaglandine&nbsp;: 1 mg de g&eacute;m&eacute;prost par voie vaginale (cf Pharmacodynamie).<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Ramollissement et dilatation du col ut&eacute;rin en pr&eacute;paration &agrave; l'interruption chirurgicale de grossesse du premier trimestre&nbsp;: 
</dt>
<dd>200&nbsp;mg de mif&eacute;pristone (soit 1 comprim&eacute;), suivis, 36&nbsp;heures &agrave; 48&nbsp;heures plus tard (mais pas au-del&agrave;), d'une interruption chirurgicale de grossesse.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Pr&eacute;paration &agrave; l'action des analogues des prostaglandines lors des interruptions de grossesse pour raisons m&eacute;dicales&nbsp;:
</dt>
<dd>600&nbsp;mg de mif&eacute;pristone (soit 3&nbsp;comprim&eacute;s) par jour en 1&nbsp;seule prise orale, suivis, 36 &agrave; 48&nbsp;heures apr&egrave;s, de l'administration pr&eacute;vue d'une prostaglandine qui pourra &ecirc;tre r&eacute;p&eacute;t&eacute;e aussi souvent qu'elle sera indiqu&eacute;e.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Induction du travail lors de mort foetale in utero&nbsp;:
</dt>
<dd>600&nbsp;mg de mif&eacute;pristone (soit 3&nbsp;comprim&eacute;s) par jour, en 1&nbsp;prise orale, pendant 2&nbsp;jours cons&eacute;cutifs.</dd>
<dd>En l'absence de d&eacute;but du travail dans les 72&nbsp;heures apr&egrave;s la premi&egrave;re prise, l'induction du travail sera r&eacute;alis&eacute;e selon les techniques habituellement utilis&eacute;es.</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Dans toutes les indications&nbsp;:<ul>
<li type="disc">Insuffisance surr&eacute;nale chronique.<br>
</li>
<li type="disc">Allergie connue &agrave; la substance active ou &agrave; l'un des excipients.<br>
</li>
<li type="disc">Asthme s&eacute;v&egrave;re, non contr&ocirc;l&eacute; par le traitement.<br>
</li>
<li type="disc">Porphyrie h&eacute;r&eacute;ditaire.<br>
</li>
</ul>Dans l'interruption m&eacute;dicamenteuse de grossesse &eacute;volutive&nbsp;:<ul>
<li type="disc">Grossesse non confirm&eacute;e par &eacute;chographie ou biologiquement.<br>
</li>
<li type="disc">Grossesse de 63&nbsp;jours d'am&eacute;norrh&eacute;e et plus.<br>
</li>
<li type="disc">Suspicion de grossesse extra-ut&eacute;rine.<br>
</li>
<li type="disc">Contre-indication &agrave; l'analogue des prostaglandines utilis&eacute;.<br>
</li>
</ul>Lors de la pr&eacute;paration du col ut&eacute;rin &agrave; l'interruption chirurgicale de grossesse&nbsp;:<ul>
<li type="disc">Grossesse non confirm&eacute;e par &eacute;chographie ou biologiquement.<br>
</li>
<li type="disc">Grossesse de 84&nbsp;jours d'am&eacute;norrh&eacute;e et plus.<br>
</li>
<li type="disc">Suspicion de grossesse extra-ut&eacute;rine.<br>
</li>
</ul>Dans la pr&eacute;paration &agrave; l'action des analogues des prostaglandines lors des interruptions de grossesse pour raisons m&eacute;dicales (au-del&agrave; du premier trimestre)&nbsp;:<ul>
<li type="disc">Contre-indication &agrave; l'analogue de prostaglandine utilis&eacute;.<br>
</li>
</ul>Induction du travail lors de mort foetale in utero&nbsp;:<ul>
<li type="disc">En cas de n&eacute;cessit&eacute; d'utiliser des prostaglandines, se r&eacute;f&eacute;rer aux contre-indications de l'analogue de prostaglandine utilis&eacute;.<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<br>
<b>Mises en garde :</b>
<br>
<hr>
<p>En l'absence d'&eacute;tude sp&eacute;cifique, l'utilisation de Mif&eacute;gyne est g&eacute;n&eacute;ralement d&eacute;conseill&eacute;e chez les patientes souffrant&nbsp;: d'insuffisance r&eacute;nale, d'insuffisance h&eacute;patique, de malnutrition.</p>
<hr>
<div>
<dl>
<dt>
Interruption m&eacute;dicamenteuse de grossesse intra-ut&eacute;rine &eacute;volutive&nbsp;:
</dt>
<dd>Cette m&eacute;thode requiert une participation active de la femme, qui doit &ecirc;tre inform&eacute;e des contraintes de la m&eacute;thode&nbsp;:<ul>
<li type="disc">n&eacute;cessit&eacute; de la prise associ&eacute;e de prostaglandines lors d'une 2<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;consultation&nbsp;;<br>
</li>
<li type="disc">n&eacute;cessit&eacute; d'une consultation de suivi imp&eacute;rative (3<font face="verdana" size="-1"><sup>e</sup></font> consultation) dans un d&eacute;lai de 14 &agrave; 21&nbsp;jours apr&egrave;s la prise de Mif&eacute;gyne afin de v&eacute;rifier que l'expulsion a &eacute;t&eacute; compl&egrave;te&nbsp;;<br>
</li>
<li type="disc">possibilit&eacute; d'un &eacute;chec de la m&eacute;thode qui impliquerait une interruption de grossesse par une autre m&eacute;thode.<br>
</li>
</ul>
</dd>
<dd>Si la grossesse est survenue en pr&eacute;sence d'un dispositif intra-ut&eacute;rin in situ, ce dispositif doit &ecirc;tre retir&eacute; avant l'administration de Mif&eacute;gyne.</dd>
<dd>Il est possible que l'expulsion ait lieu avant l'administration de prostaglandines (environ 3&nbsp;% des cas). Ceci ne dispense pas la patiente d'une visite de contr&ocirc;le destin&eacute;e &agrave; v&eacute;rifier que l'expulsion a &eacute;t&eacute; compl&egrave;te et que la cavit&eacute; ut&eacute;rine est vide.</dd>
<dd>Risques inh&eacute;rents &agrave; la m&eacute;thode&nbsp;:<ul>
<li type="disc">&Eacute;checs&nbsp;:<br>Le risque non n&eacute;gligeable d'&eacute;checs de la m&eacute;thode, de l'ordre de 1,3 &agrave; 7,5&nbsp;% des cas, rend obligatoire la visite de contr&ocirc;le destin&eacute;e &agrave; v&eacute;rifier si l'expulsion a &eacute;t&eacute; compl&egrave;te.<br>Dans des cas rares d'expulsion incompl&egrave;te, une intervention chirurgicale peut &ecirc;tre n&eacute;cessaire. L'efficacit&eacute; de la m&eacute;thode diminue avec la parit&eacute; et par cons&eacute;quent avec l'&acirc;ge de la femme.<br>
</li>
<li type="disc">M&eacute;trorragies&nbsp;:<br>La patiente doit &ecirc;tre inform&eacute;e de la survenue de m&eacute;trorragies prolong&eacute;es parfois abondantes jusqu'&agrave; 12&nbsp;jours apr&egrave;s la prise de Mif&eacute;gyne. Les m&eacute;trorragies surviennent dans la quasi-totalit&eacute; des cas et ne sont nullement une preuve d'expulsion compl&egrave;te.<br>On recommandera &agrave; la patiente de ne pas s'&eacute;loigner du centre m&eacute;dical prescripteur tant que l'expulsion compl&egrave;te n'aura pas &eacute;t&eacute; constat&eacute;e. Il lui sera indiqu&eacute; pr&eacute;cis&eacute;ment qui contacter et o&ugrave; se rendre en cas de ph&eacute;nom&egrave;ne anormal, notamment en cas de m&eacute;trorragies tr&egrave;s abondantes.<br>
<hr>Une consultation de contr&ocirc;le doit avoir lieu imp&eacute;rativement dans un d&eacute;lai de 14 &agrave; 21&nbsp;jours suivant la prise de Mif&eacute;gyne pour v&eacute;rifier par des moyens appropri&eacute;s (examen clinique, &eacute;chographie et dosages des b&ecirc;ta-hCG) que l'expulsion a &eacute;t&eacute; compl&egrave;te et que les m&eacute;trorragies ont disparu. En cas de saignement (m&ecirc;me minime), persistant au-del&agrave; de cette consultation, on en v&eacute;rifiera la disparition au bout de quelques jours.<br>En cas de doute sur la persistance de la grossesse, une &eacute;chographie peut s'av&eacute;rer n&eacute;cessaire pour juger de son &eacute;volutivit&eacute; &eacute;ventuelle.<br>
<hr>La persistance de m&eacute;trorragies &agrave; cette date peut signifier une r&eacute;tention ovulaire ou une grossesse extra-ut&eacute;rine pass&eacute;e inaper&ccedil;ue et doit conduire &agrave; un traitement appropri&eacute;.<br>Dans l'&eacute;ventualit&eacute; d'une grossesse en cours diagnostiqu&eacute;e apr&egrave;s la visite de contr&ocirc;le, une interruption de la grossesse par une autre technique sera propos&eacute;e &agrave; la patiente.<br>En raison de m&eacute;trorragies s&eacute;v&egrave;res n&eacute;cessitant un curetage h&eacute;mostatique dans 0 &agrave; 1,4&nbsp;% des cas lors de l'interruption m&eacute;dicamenteuse de grossesse, la prudence s'impose chez les patientes souffrant de troubles h&eacute;mostatiques associ&eacute;s &agrave; une hypocoagulabilit&eacute; ou une an&eacute;mie. La d&eacute;cision de recourir &agrave; une interruption de grossesse m&eacute;dicamenteuse ou chirurgicale sera prise en accord avec des sp&eacute;cialistes en fonction du type de trouble de l'h&eacute;mostase et du degr&eacute; de l'an&eacute;mie.<br>
</li>
<li type="disc">Infection&nbsp;: de tr&egrave;s rares cas de choc toxique fatal d&ucirc; &agrave; Clostridium sordellii endometritis, non accompagn&eacute; de fi&egrave;vre ou autres sympt&ocirc;mes &eacute;vidents, ont &eacute;t&eacute; rapport&eacute;s apr&egrave;s l'absorption m&eacute;dicamenteuse de 200&nbsp;mg de mif&eacute;pristone suivie par l'administration vaginale non autoris&eacute;e de comprim&eacute;s de misoprostol destin&eacute;s &agrave; l'utilisation orale. Les cliniciens doivent &ecirc;tre avertis de cette complication fatale potentielle.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Ramollissement et dilatation du col ut&eacute;rin en pr&eacute;paration &agrave; l'interruption chirurgicale de grossesse&nbsp;:
</dt>
<dd>Afin d'obtenir une efficacit&eacute; th&eacute;rapeutique totale, la prescription de Mif&eacute;gyne doit &ecirc;tre suivie 36 &agrave; 48&nbsp;heures plus tard, et non au-del&agrave;, de la proc&eacute;dure chirurgicale d'une interruption de grossesse.</dd>
<dd>Risques inh&eacute;rents &agrave; la m&eacute;thode&nbsp;:<ul>
<li type="disc">M&eacute;trorragies&nbsp;:<br>La patiente sera inform&eacute;e de la possibilit&eacute; de m&eacute;trorragies parfois abondantes suivant la prise de Mif&eacute;gyne. Elle sera avertie de la possibilit&eacute; d'expulsion survenant apr&egrave;s la prise de mif&eacute;pristone et avant l'acte chirurgical&nbsp;; elle sera &eacute;galement inform&eacute;e du lieu o&ugrave; se rendre afin de v&eacute;rifier l'expulsion ou en cas d'urgence.<br>Dans la mesure o&ugrave; des m&eacute;trorragies s&eacute;v&egrave;res n&eacute;cessitant un curetage h&eacute;mostatique surviennent dans environ 1&nbsp;% des cas, la prudence est de rigueur chez les patientes pr&eacute;sentant des troubles h&eacute;mostatiques, une hypocoagulabilit&eacute; ou une an&eacute;mie s&eacute;v&egrave;re.<br>
</li>
<li type="disc">Autres risques&nbsp;: ils sont ceux de toute intervention chirurgicale.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Dans tous les cas&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">L'emploi de Mif&eacute;gyne exige la d&eacute;termination du groupe sanguin, et donc la pr&eacute;vention de l'allo-immunisation, et, d'une fa&ccedil;on g&eacute;n&eacute;rale, les mesures prises habituellement lors d'une interruption de grossesse.<br>
</li>
<li type="disc">Au cours des essais cliniques, des grossesses se sont produites entre l'expulsion ovulaire et le retour des r&egrave;gles.<br>
</li>
<li type="disc">Pour &eacute;viter l'exposition d'une grossesse ult&eacute;rieure &agrave; la mif&eacute;pristone, il est recommand&eacute; d'&eacute;viter une conception au cours du cycle menstruel suivant. Une m&eacute;thode contraceptive efficace doit donc &ecirc;tre instaur&eacute;e d&egrave;s que possible apr&egrave;s la prise de mif&eacute;pristone.<br>
</li>
</ul>
</dd>
</dl>
</div>
<b>Pr&eacute;cautions d'emploi :</b>
<br>
<div>
<dl>
<dt>
Dans tous les cas&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">En cas de suspicion d'insuffisance surr&eacute;nale aigu&euml;, l'administration de dexam&eacute;thasone est recommand&eacute;e. 1&nbsp;mg de dexam&eacute;thasone peut neutraliser l'action d'une dose de 400&nbsp;mg de mif&eacute;pristone.<br>
</li>
<li type="disc">En raison de l'activit&eacute; antiglucocortico&iuml;de de la mif&eacute;pristone, l'efficacit&eacute; d'un traitement chronique par les corticost&eacute;ro&iuml;des, y compris corticost&eacute;ro&iuml;des inhal&eacute;s dans l'asthme, peut &ecirc;tre diminu&eacute;e pendant 3 &agrave; 4&nbsp;jours apr&egrave;s la prise de Mif&eacute;gyne. Un ajustement th&eacute;rapeutique est recommand&eacute;.<br>
</li>
<li type="disc">Il existe un risque de diminution de l'efficacit&eacute; de la m&eacute;thode m&eacute;dicale, du fait des propri&eacute;t&eacute;s inhibitrices des prostaglandines des anti-inflammatoires non st&eacute;ro&iuml;diens (AINS), y compris l'aspirine (acide ac&eacute;tylsalicylique). Des preuves limit&eacute;es sugg&egrave;rent que l'administration concomitante d'AINS le jour de l'administration des prostaglandines n'affecte pas de mani&egrave;re ind&eacute;sirable les effets de la mif&eacute;pristone ou des prostaglandines sur la maturation du col ou la contractilit&eacute; ut&eacute;rine et ne diminue pas l'efficacit&eacute; clinique de l'interruption m&eacute;dicamenteuse de grossesse.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Interruption de grossesse intra-ut&eacute;rine par m&eacute;thode m&eacute;dicale&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Des accidents cardiovasculaires, rares mais s&eacute;rieux, ont &eacute;t&eacute; rapport&eacute;s apr&egrave;s l'injection intramusculaire d'un analogue de prostaglandines. Pour cette raison, les femmes pr&eacute;sentant des facteurs de risques de maladies cardiovasculaires ou des affections cardiovasculaires &eacute;tablies doivent &ecirc;tre trait&eacute;es avec pr&eacute;caution.<br>
</li>
<li type="disc">Conditions d'administration des prostaglandines&nbsp;: <br>Pendant la prise du m&eacute;dicament et pendant les trois heures qui suivent l'administration, la patiente doit &ecirc;tre sous surveillance au centre prescripteur afin de d&eacute;celer les effets &eacute;ventuellement aigus de l'administration de prostaglandines. Le centre de traitement doit &ecirc;tre &eacute;quip&eacute; d'installations m&eacute;dicales appropri&eacute;es. <br>Lorsqu'elles quittent le centre de traitement, toutes les femmes doivent disposer de m&eacute;dicaments, si n&eacute;cessaire, et &ecirc;tre compl&egrave;tement inform&eacute;es des signes et sympt&ocirc;mes &eacute;ventuels qu'elles sont susceptibles de pr&eacute;senter, et avoir un acc&egrave;s direct au centre de traitement par t&eacute;l&eacute;phone ou acc&egrave;s local.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Utilisation s&eacute;quentielle de Mif&eacute;gyne et de prostaglandines, quelle que soit l'indication&nbsp;: 
</dt>
<dd>Les pr&eacute;cautions d'emploi relatives aux prostaglandines utilis&eacute;es doivent &ecirc;tre respect&eacute;es.</dd>
</dl>
</div><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Aucune &eacute;tude d'interaction n'a &eacute;t&eacute; r&eacute;alis&eacute;e. Sur la base du m&eacute;tabolisme de ce m&eacute;dicament par le CYP3A4, il est possible que le k&eacute;toconazole, l'itraconazole, l'&eacute;rythromycine et le jus de pamplemousse inhibent son m&eacute;tabolisme (en augmentant les taux s&eacute;riques de mif&eacute;pristone). En outre, la rifampicine, la dexam&eacute;thasone, le millepertuis et certains anticonvulsivants (ph&eacute;nyto&iuml;ne, ph&eacute;nobarbital, carbamaz&eacute;pine) peuvent induire le m&eacute;tabolisme de la mif&eacute;pristone (diminution des taux s&eacute;riques de la mif&eacute;pristone).<br>Sur la base des donn&eacute;es d'inhibition in vitro, l'administration concomitante de mif&eacute;pristone peut entra&icirc;ner une augmentation des taux s&eacute;riques des m&eacute;dicaments substrats de CYP3A4. Compte tenu de la lente &eacute;limination de la mif&eacute;pristone de l'organisme, cette interaction peut &ecirc;tre observ&eacute;e pendant une dur&eacute;e prolong&eacute;e apr&egrave;s son administration. Par cons&eacute;quent, la prudence est de rigueur lorsque la mif&eacute;pristone est administr&eacute;e avec des m&eacute;dicaments qui sont des substrats de CYP3A4 et ont un intervalle th&eacute;rapeutique &eacute;troit, comprenant certains agents utilis&eacute;s au cours d'une anesth&eacute;sie g&eacute;n&eacute;rale.<br><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>Chez l'animal, le pouvoir abortif de la mif&eacute;pristone ne permet pas d'&eacute;valuer convenablement un &eacute;ventuel effet t&eacute;ratog&egrave;ne de la mol&eacute;cule (cf S&eacute;curit&eacute; pr&eacute;clinique).</p>
<p>Aux doses subabortives, des cas isol&eacute;s de malformations observ&eacute;s chez le lapin, mais non chez le rat ou la souris, &eacute;taient trop rares pour &ecirc;tre significatifs ou imputables &agrave; la mif&eacute;pristone.</p>
<p>En clinique, les rares cas rapport&eacute;s de malformations ne permettent pas d'&eacute;tablir la responsabilit&eacute; de la mif&eacute;pristone seule ou associ&eacute;e aux prostaglandines. Par cons&eacute;quent, les donn&eacute;es sont insuffisantes pour appr&eacute;cier un &eacute;ventuel effet malformatif de cette substance active.</p>En cons&eacute;quence&nbsp;:<ul>
<li type="disc">la patiente devra &ecirc;tre inform&eacute;e du fait que, compte tenu du risque d'&eacute;chec de la m&eacute;thode m&eacute;dicamenteuse d'interruption de grossesse et des risques inconnus pour le foetus, la visite de contr&ocirc;le est obligatoire (cf Mises en garde/Pr&eacute;cautions d'emploi)&nbsp;;<br>
</li>
<li type="disc">si lors d'une visite de contr&ocirc;le, on constate l'&eacute;chec de la m&eacute;thode (grossesse &eacute;volutive viable), une autre m&eacute;thode d'interruption de la grossesse doit &ecirc;tre propos&eacute;e &agrave; la patiente si elle souhaite toujours l'interrompre&nbsp;;<br>
</li>
<li type="disc">si la patiente envisage de poursuivre sa grossesse, il convient de noter que les donn&eacute;es disponibles sont trop limit&eacute;es pour justifier une interruption syst&eacute;matique de grossesse. Dans ce cas, une surveillance &eacute;chographique pr&eacute;natale soigneuse sera mise en oeuvre.<br>
</li>
</ul>
<br>
<b>Allaitement :</b>
<br>
<p>La mif&eacute;pristone est un compos&eacute; lipophile qui est susceptible d'&ecirc;tre &eacute;limin&eacute; dans le lait maternel. Toutefois, on ne dispose d'aucune donn&eacute;e pharmacocin&eacute;tique &agrave; ce sujet. En cons&eacute;quence, il est recommand&eacute; d'&eacute;viter la prise de mif&eacute;pristone pendant l'allaitement.</p><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Aucune &eacute;tude sur les effets du m&eacute;dicament sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines n'a &eacute;t&eacute; r&eacute;alis&eacute;e.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Affections du syst&egrave;me nerveux&nbsp;: <ul>
<li type="disc">Rare&nbsp;: c&eacute;phal&eacute;es.<br>
</li>
</ul>Affections gastro-intestinales&nbsp;: <ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: naus&eacute;es, vomissements, diarrh&eacute;es (ces troubles gastro-intestinaux li&eacute;s &agrave; la prise de prostaglandines sont fr&eacute;quemment rapport&eacute;s).<br>
</li>
<li type="disc">Fr&eacute;quent&nbsp;: crampes abdominales d'intensit&eacute; l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e.<br>
</li>
</ul>Hypersensibilit&eacute; et r&eacute;actions cutan&eacute;es&nbsp;: <ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: hypersensibilit&eacute; : rashs cutan&eacute;s (0,2&nbsp;%).<br>
</li>
<li type="disc">Rare&nbsp;: des cas isol&eacute;s d'urticaire, d'&eacute;rythrodermie, d'&eacute;ryth&egrave;me noueux, de n&eacute;crolyse &eacute;pidermique toxique ont &eacute;galement &eacute;t&eacute; rapport&eacute;s.<br>
</li>
</ul>Infections&nbsp;: <ul>
<li type="disc">Fr&eacute;quent&nbsp;: infection cons&eacute;cutive &agrave; l'interruption de grossesse. Des infections suspect&eacute;es ou confirm&eacute;es (endom&eacute;trite, affections pelviennes inflammatoires) ont &eacute;t&eacute; rapport&eacute;es chez moins de 5&nbsp;% des femmes.<br>
</li>
<li type="disc">Tr&egrave;s rare&nbsp;: de tr&egrave;s rares cas de choc septique fatal d&ucirc; &agrave; Clostridium sordellii endometritis, non accompagn&eacute; de fi&egrave;vre ou d'autres sympt&ocirc;mes &eacute;vidents d'infection, ont &eacute;t&eacute; rapport&eacute;s apr&egrave;s interruption m&eacute;dicale de grossesse en utilisant 200&nbsp;mg de mif&eacute;pristone suivie par l'administration vaginale non autoris&eacute;e de comprim&eacute;s de misoprostol destin&eacute;s &agrave; l'utilisation orale (utilisation non conforme). Les cliniciens doivent conna&icirc;tre cette complication potentiellement fatale (cf Mises en garde/Pr&eacute;cautions d'emploi). <br>
</li>
</ul>Troubles vasculaires&nbsp;: <ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: hypotension (0,25&nbsp;%).<br>
</li>
</ul>Autres troubles&nbsp;: <ul>
<li type="disc">Rare&nbsp;: malaises, manifestations vagales (bouff&eacute;es de chaleur, vertiges, frissons), fi&egrave;vre.<br>
</li>
</ul>Affections des organes de reproduction&nbsp;: <ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: contractions ut&eacute;rines ou crampes (10 &agrave; 45&nbsp;% des cas) dans les heures qui suivent la prise de prostaglandines.<br>
</li>
<li type="disc">Fr&eacute;quent&nbsp;: des m&eacute;trorragies importantes surviennent dans environ 5&nbsp;% des cas et peuvent n&eacute;cessiter un curetage h&eacute;mostatique dans 0 &agrave; 1,4&nbsp;% des cas.<br>
</li>
<li type="disc">Rare&nbsp;: dans l'interruption de grossesse du 2<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;trimestre ou l'induction du travail en cas de mort foetale au 3<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;trimestre, de rares cas de rupture ut&eacute;rine ont &eacute;t&eacute; rapport&eacute;s apr&egrave;s la prise de prostaglandines. Celles-ci sont survenues en particulier chez des femmes multipares ou ayant subi une c&eacute;sarienne.<br>
</li>
</ul><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Aucun cas de surdosage n'a &eacute;t&eacute; rapport&eacute;. En cas d'absorption massive accidentelle, des signes d'insuffisance surr&eacute;nalienne pourraient appara&icirc;tre. Toute notion d'intoxication aigu&euml; impose donc un traitement appropri&eacute; avec, notamment, l'administration de dexam&eacute;thasone.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Autres hormones sexuelles et modulateurs de la fonction reproductrice, antiprogestatifs (code ATC&nbsp;: G03XB01).</p>
<p>La mif&eacute;pristone est un st&eacute;ro&iuml;de de synth&egrave;se &agrave; action antiprogestative par comp&eacute;tition avec la progest&eacute;rone au niveau de ses r&eacute;cepteurs. </p>
<p>A des doses allant de 3 &agrave; 10&nbsp;mg/kg par voie orale, elle inhibe l'action de la progest&eacute;rone endog&egrave;ne ou exog&egrave;ne chez diff&eacute;rentes esp&egrave;ces animales (rat, souris, lapin et singe). Cette action se manifeste par une interruption de la gestation chez le rongeur. </p>
<p>Chez la femme, &agrave; des doses sup&eacute;rieures ou &eacute;gales &agrave; 1&nbsp;mg/kg, la mif&eacute;pristone antagonise les effets endom&eacute;triaux et myom&eacute;triaux de la progest&eacute;rone. Pendant la grossesse, elle sensibilise le myom&egrave;tre aux contractions induites par les prostaglandines. Au cours du premier trimestre, elle permet la dilatation et l'ouverture du col ut&eacute;rin. Des donn&eacute;es cliniques ont d&eacute;montr&eacute; que la mif&eacute;pristone facilite la dilatation cervicale mais on ne dispose pas de r&eacute;sultats &agrave; long terme indiquant que cet effet permet de r&eacute;duire le taux de complications observ&eacute;es pr&eacute;cocement ou tardivement dans le cadre du processus de dilatation.</p>
<p>Dans l'interruption de grossesse du premier trimestre, l'utilisation s&eacute;quentielle de la mif&eacute;pristone et d'un analogue de prostaglandine permet d'obtenir un taux de succ&egrave;s dans 95&nbsp;% des cas et d'acc&eacute;l&eacute;rer l'expulsion ovulaire.</p>
<p>Dans les essais cliniques, les r&eacute;sultats varient l&eacute;g&egrave;rement en fonction de la prostaglandine utilis&eacute;e et de la date de l'administration.</p>
<p>Le taux de succ&egrave;s atteint 95&nbsp;% lorsqu'on administre en combinaison 600&nbsp;mg de mif&eacute;pristone et 400&nbsp;&micro;g de misoprostol par voie orale, pour les grossesses de 49&nbsp;jours d'am&eacute;norrh&eacute;e au maximum, et, dans le cas de g&eacute;m&eacute;prost administr&eacute; par voie vaginale, ce taux atteint 98&nbsp;% pour des grossesses de 49&nbsp;jours d'am&eacute;norrh&eacute;e au maximum et 95&nbsp;% pour des grossesses de 63&nbsp;jours d'am&eacute;norrh&eacute;e au maximum. </p>Les taux d'&eacute;chec varient selon les &eacute;tudes cliniques et le type de prostaglandines utilis&eacute;. La survenue d'&eacute;checs est de l'ordre de 1,3 a 7,5&nbsp;% avec l'utilisation s&eacute;quentielle de Mif&eacute;gyne, analogue de prostaglandine&nbsp;: <ul>
<li type="disc">0 &agrave; 1,5&nbsp;% de grossesses &eacute;volutives&nbsp;;<br>
</li>
<li type="disc">1,3 &agrave; 4,6&nbsp;% de grossesses arr&ecirc;t&eacute;es, mais incompl&egrave;tement expuls&eacute;es&nbsp;;<br>
</li>
<li type="disc">0 &agrave; 1,4&nbsp;% de gestes endo-ut&eacute;rins &agrave; vis&eacute;e h&eacute;mostatique.<br>
</li>
</ul>
<p>Dans le cas de grossesses jusqu'a 49&nbsp;jours d'am&eacute;norrh&eacute;e, des &eacute;tudes comparatives entre 200&nbsp;mg et 600&nbsp;mg de mif&eacute;pristone associ&eacute;e a 400&nbsp;&micro;g de misoprostol par voie orale n'ont pas pu exclure un risque l&eacute;g&egrave;rement sup&eacute;rieur de poursuite des grossesses avec la dose de 200&nbsp;mg.</p>Dans le cas de grossesses jusqu'a 63&nbsp;jours d'am&eacute;norrh&eacute;e, des &eacute;tudes comparatives entre 200&nbsp;mg et 600&nbsp;mg de mif&eacute;pristone associ&eacute;e &agrave; g&eacute;m&eacute;prost 1&nbsp;mg par voie vaginale ont sugg&eacute;r&eacute; que 200&nbsp;mg de mif&eacute;pristone pouvaient &ecirc;tre aussi efficaces que 600&nbsp;mg de mif&eacute;pristone&nbsp;:<ul>
<li type="disc">Les taux d'interruption de grossesse compl&egrave;tes avec 200&nbsp;mg et 600&nbsp;mg &eacute;taient de 93,8&nbsp;% et de 94,3&nbsp;%, respectivement, chez les femmes &agrave; &lt;&nbsp;57&nbsp;jours d'am&eacute;norrh&eacute;e (n&nbsp;=&nbsp;777, OMS 1993) et de 92,4&nbsp;% et 91,7&nbsp;%, respectivement, chez les femmes de 57 &agrave; 63&nbsp;jours d'am&eacute;norrh&eacute;e (n&nbsp;=&nbsp;896, OMS 2001).<br>
</li>
<li type="disc">Les taux de poursuite de grossesse avec 200&nbsp;mg et 600&nbsp;mg &eacute;taient de 0,5&nbsp;% et 0,3&nbsp;% respectivement chez les femmes &agrave; &lt;&nbsp;57&nbsp;jours d'am&eacute;norrh&eacute;e et de 1,3&nbsp;% et 1,6&nbsp;%, respectivement, chez les femmes de 57 &agrave; 63&nbsp;jours d'am&eacute;norrh&eacute;e.<br>
</li>
</ul>
<p>L'association de mif&eacute;pristone &agrave; d'autres analogues de prostaglandines n'a pas fait l'objet d'&eacute;tudes.</p>
<p>Au cours des interruptions de grossesse pour raison m&eacute;dicale au-del&agrave; du premier trimestre, la mif&eacute;pristone administr&eacute;e &agrave; une dose de 600&nbsp;mg, 36 &agrave; 48&nbsp;heures avant la premi&egrave;re administration de prostaglandines, permet de r&eacute;duire le d&eacute;lai entre l'induction par la prostaglandine et l'expulsion et de diminuer la dose de prostaglandine n&eacute;cessaire.</p>
<p>Lorsqu'elle est utilis&eacute;e pour induire le travail dans le cas d'un foetus mort in utero, la mif&eacute;pristone induit &agrave; elle seule l'expulsion dans environ 60&nbsp;% des cas dans les 72&nbsp;heures suivant la premi&egrave;re prise du m&eacute;dicament. Dans ce cas, l'administration de prostaglandines ou ocytociques n'est pas n&eacute;cessaire.</p>
<p>La mif&eacute;pristone se lie au r&eacute;cepteur des glucocortico&iuml;des. Chez l'animal, &agrave; des doses de 10 &agrave; 25&nbsp;mg/kg, elle inhibe l'action de la dexam&eacute;thasone. Chez l'&ecirc;tre humain, l'action antiglucocortico&iuml;de se manifeste &agrave; une dose sup&eacute;rieure ou &eacute;gale &agrave; 4,5&nbsp;mg/kg par une &eacute;l&eacute;vation compensatoire de l'ACTH et du cortisol. La bioactivit&eacute; des glucocortico&iuml;des (GBA) peut &ecirc;tre diminu&eacute;e pendant plusieurs jours apr&egrave;s une administration unique de 200&nbsp;mg de mif&eacute;pristone dans le cadre de l'interruption de grossesse. Les implications cliniques de cet effet ne sont pas &eacute;lucid&eacute;es&nbsp;; toutefois, vomissements et naus&eacute;es peuvent &ecirc;tre accrus chez les femmes sensibles &agrave; cet effet.</p>
<p>La mif&eacute;pristone a une faible action antiandrog&egrave;ne qui n'appara&icirc;t chez l'animal que lors d'administration prolong&eacute;e de doses tr&egrave;s &eacute;lev&eacute;es.</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Apr&egrave;s l'administration orale d'une dose unique de 600&nbsp;mg, la mif&eacute;pristone est absorb&eacute;e rapidement. La concentration maximale de 1,98&nbsp;mg/l est atteinte apr&egrave;s environ 1&nbsp;h&nbsp;30 (moyenne de 10&nbsp;sujets). </p>
<p>La cin&eacute;tique est non lin&eacute;aire. Apr&egrave;s une phase de distribution, l'&eacute;limination est d'abord lente, la concentration diminuant de moiti&eacute; entre 12 et 72&nbsp;heures environ, puis plus rapide, pour aboutir &agrave; une demi-vie d'&eacute;limination de 18&nbsp;heures. La technique de mesure par radior&eacute;cepteur a permis d'&eacute;valuer la demi-vie terminale &agrave; 90&nbsp;heures, incluant tous les m&eacute;tabolites de la mif&eacute;pristone se liant aux r&eacute;cepteurs de la progest&eacute;rone.</p>
<p>Apr&egrave;s administration de faibles doses de mif&eacute;pristone (20&nbsp;mg par voie orale ou intraveineuse), la biodisponibilit&eacute; absolue est de 69&nbsp;%.</p>
<p>Dans le plasma, la mif&eacute;pristone est li&eacute;e &agrave; 98&nbsp;% aux prot&eacute;ines plasmatiques&nbsp;: albumine et, essentiellement, alpha-1-glycoprot&eacute;ine acide (AAG), la fixation &eacute;tant saturable. En raison de cette fixation particuli&egrave;re, le volume de distribution et la clairance plasmatique de la mif&eacute;pristone sont inversement proportionnels &agrave; la concentration plasmatique d'AAG.</p>
<p>La N-d&eacute;m&eacute;thylation et l'hydroxylation terminale de la cha&icirc;ne 17-propynyle sont les voies m&eacute;taboliques principales du m&eacute;tabolisme h&eacute;patique oxydatif.</p>
<p>Les m&eacute;tabolites de la mif&eacute;pristone sont principalement excr&eacute;t&eacute;s dans les f&egrave;ces. Apr&egrave;s administration d'une dose radiomarqu&eacute;e de 600&nbsp;mg, 10&nbsp;% de la radioactivit&eacute; totale sont &eacute;limin&eacute;s dans l'urine et 90&nbsp;% dans les f&egrave;ces.</p><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Au cours d'&eacute;tudes toxicologiques r&eacute;alis&eacute;es chez le rat et le singe pendant une dur&eacute;e maximale de 6&nbsp;mois, la mif&eacute;pristone a entra&icirc;n&eacute; les effets li&eacute;s &agrave; son activit&eacute; antihormonale (antiprogest&eacute;rone, antiglucocortico&iuml;des et antiandrog&egrave;ne).</p>
<p>Dans les &eacute;tudes de toxicologie de la reproduction, la mif&eacute;pristone agit comme un abortif puissant. Aucun effet t&eacute;ratog&egrave;ne de la mif&eacute;pristone n'a &eacute;t&eacute; observ&eacute; chez les rats et souris ayant surv&eacute;cu &agrave; l'exposition du produit pendant le d&eacute;veloppement foetal.</p>
<p>Chez le lapin, des malformations isol&eacute;es ont &eacute;t&eacute; observ&eacute;es (cavit&eacute; cr&acirc;nienne, cerveau et moelle &eacute;pini&egrave;re). Le nombre de foetus atteints n'est pas statistiquement significatif et aucun effet dose-d&eacute;pendant n'a &eacute;t&eacute; observ&eacute;. Chez le singe, l'effet abortif de la mif&eacute;pristone ne permet pas d'obtenir suffisamment de nouveau-n&eacute;s pour conclure.</p><!--Fin secur--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation&nbsp;:
</dt>
<dd>3&nbsp;ans.</dd>
</dl>
</div>
<p>Pas de pr&eacute;cautions particuli&egrave;res de conservation.</p><!--Fin condi--><!--Debut modal-->
<a name="modal"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S MANIPULATION/&Eacute;LIMINATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Tout produit non utilis&eacute; ou d&eacute;chet doit &ecirc;tre &eacute;limin&eacute; conform&eacute;ment &agrave; la r&eacute;glementation en vigueur.</p><!--Fin modal--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">Conform&eacute;ment aux dispositions de l'article R. 2212-10 du code de la Sant&eacute; publique, l'IVG m&eacute;dicamenteuse ne peut &ecirc;tre r&eacute;alis&eacute;e hors &eacute;tablissement de sant&eacute; que jusqu'au 49<font face="verdana" size="-1"><sup>e</sup></font> jour d'am&eacute;norrh&eacute;e.</td>
</tr>
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3651347</b>1</font> (2004, RCP r&eacute;v 12.11.2009).</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">
<p>Prise en charge dans le cadre du forfait aff&eacute;rent &agrave; l'IVG par mode m&eacute;dicamenteux selon l'arr&ecirc;t&eacute; du 23.07.04 (76.37&nbsp;euros).</p>
</td>
</tr>
<tr>
<td colspan="2">Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>NORDIC PHARMA SAS</b>
<br>Si&egrave;ge social&nbsp;: 216, bd Saint-Germain. 75007 Paris<br>Exploitant&nbsp;: 10, rue Ren&eacute;-Anjolvy. 94250 Gentilly<br>T&eacute;l&nbsp;: 01 72 46 72 00. Fax&nbsp;: 01 72 46 72 29
		E-mail&nbsp;:&nbsp;info@nordicpharma.com<br>
</center>
  

<!-- Cours -->

  			<!-- Ads -->
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=0681ea64e916e7dff"></script>
  <div class="gcse-searchbox-only"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			<!-- Ads -->
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			<!-- Ads -->
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			<!-- Ads -->
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			<!-- Ads --> 
  			<!-- Ads -->
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

