<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->

<!-- Auto Ads 0 -->


    <meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://medicine-pro.com" style="color: green; font-size: xx-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
            <!--Translate-->
              <div id="google_translate_element"></div><script type="text/javascript">function googleTranslateElementInit() {  new google.translate.TranslateElement({pageLanguage: 'fr'}, 'google_translate_element');}</script><script type="text/javascript" src="https://translate.google.com/translate_a/element.js?cb=googleTranslateElementInit"></script>
            <!--Translate-->
  			<!-- Ads -->
<!-- Cours -->
<center><b><font size="7" color="#ff0000">MODUR&Eacute;TIC&reg;</font></b></center>
<meta name="version" content="12.2">



<br>
<b>amiloride, hydrochlorothiazide</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Comprim&eacute; s&eacute;cable &agrave; 5&nbsp;mg/50&nbsp;mg (losange, imprim&eacute; &laquo;&nbsp;MSD n&deg;&nbsp;917&nbsp;&raquo;, p&ecirc;che)&nbsp;: &nbsp;Bo&icirc;te de&nbsp;30.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;cp</td>
</tr>
<tr>
<td align="left">Amiloride&nbsp;(DCI) chlorhydrate anhydre&nbsp;<br>
</td><td align="right">5&nbsp;mg</td>
</tr>
<tr>
<td colspan="2" align="left">(sous forme de sel dihydrat&eacute;&nbsp;: 5,68&nbsp;mg/cp)</td>
</tr>
<tr>
<td align="left">Hydrochlorothiazide&nbsp;(DCI)&nbsp;<br>
</td><td align="right">50&nbsp;mg</td>
</tr>
</table>
Excipients : laque d'aluminium de jaune orang&eacute;&nbsp;S (E&nbsp;110), amidon de ma&iuml;s, amidon de ma&iuml;s pr&eacute;g&eacute;latinis&eacute;, lactose, hydrog&eacute;nophosphate de calcium, gomme guar, st&eacute;arate de magn&eacute;sium.<br><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">OEd&egrave;mes d'origine cardiaque.<br>
</li>
<li type="disc">Hypertension art&eacute;rielle, en cas d'&eacute;chec th&eacute;rapeutique d'une monoth&eacute;rapie par 12,5&nbsp;mg d'hydrochlorothiazide.<br>
</li>
<li type="disc">Ascite et oed&egrave;mes des cirrhotiques.<br>
</li>
</ul><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>R&eacute;serv&eacute; &agrave; l'adulte.<br>
<ul>
<li type="disc">OEd&egrave;mes cardiaques&nbsp;: <br>Le traitement doit &ecirc;tre d&eacute;but&eacute; &agrave; la posologie de 1&nbsp;ou 2&nbsp;comprim&eacute;s par jour. Cette posologie peut &ecirc;tre augment&eacute;e mais ne doit pas d&eacute;passer 4&nbsp;comprim&eacute;s par jour. La posologie optimale est d&eacute;termin&eacute;e en fonction de la r&eacute;ponse diur&eacute;tique et du taux de potassium s&eacute;rique. Une fois la diur&egrave;se d&eacute;clench&eacute;e, on peut tenter de r&eacute;duire la posologie en vue d'un traitement d'entretien et administrer le m&eacute;dicament sur un mode discontinu.<br>Co&ucirc;t du traitement journalier : 0,13 &agrave; 0,52&nbsp;euro(s) (1 &agrave; 4&nbsp;cp).
</li>
<li type="disc">Hypertension art&eacute;rielle&nbsp;:<br>La posologie habituelle est de &frac12;&nbsp;comprim&eacute; par jour.<br>Co&ucirc;t du traitement journalier : 0,07&nbsp;euro(s) (&frac12;&nbsp;cp).
</li>
<li type="disc">Ascite des cirrhotiques (cf Mises en garde/Pr&eacute;cautions d'emploi)&nbsp;:<br>Le traitement doit &ecirc;tre d&eacute;but&eacute; par de petites doses&nbsp;: &frac12; &agrave; 1&nbsp;comprim&eacute; par jour. La posologie peut &ecirc;tre augment&eacute;e progressivement jusqu'au d&eacute;clenchement d'une diur&egrave;se efficace. La posologie de Modur&eacute;tic 5&nbsp;mg/50&nbsp;mg ne doit pas d&eacute;passer 2&nbsp;comprim&eacute;s par jour.<br>La posologie du traitement d'entretien peut &ecirc;tre plus faible que celle n&eacute;cessaire au d&eacute;clenchement de la diur&egrave;se. On peut donc tenter une r&eacute;duction des doses quotidiennes lorsque le poids du malade s'est stabilis&eacute;.<br>Une progression graduelle de la perte de poids est particuli&egrave;rement souhaitable chez les cirrhotiques afin de diminuer le risque d'effets secondaires induits par le traitement diur&eacute;tique.<br>Co&ucirc;t du traitement journalier : 0,07 &agrave; 0,26&nbsp;euro(s) (&frac12; &agrave; 2&nbsp;cp).
</li>
</ul><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
<b>Absolues :</b>
</dt>
<dd>
<ul>
<li type="disc">Hyperkali&eacute;mie&nbsp;: la sp&eacute;cialit&eacute; ne doit pas &ecirc;tre utilis&eacute;e lorsque le taux de potassium s&eacute;rique est &eacute;lev&eacute; (sup&eacute;rieur &agrave; 5,5&nbsp;mmol/litre).<br>
</li>
<li type="disc">Enc&eacute;phalopathie h&eacute;patique.<br>
</li>
<li type="disc">Insuffisance r&eacute;nale aigu&euml; ou chronique.<br>
</li>
<li type="disc">Hypersensibilit&eacute; &agrave; l'amiloride, &agrave; l'hydrochlorothiazide ou aux sulfamides.<br>
</li>
<li type="disc">Potassium (sels), diur&eacute;tiques hyperkali&eacute;miants sauf s'il existe une hypokali&eacute;mie&nbsp;: cf&nbsp;Interactions.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Relatives :</b>
</dt>
<dd>
<ul>
<li type="disc">Lithium, IEC, inhibiteurs de l'angiotensine&nbsp;II (sauf s'il existe une hypokali&eacute;mie), ciclosporine, tacrolimus, certains m&eacute;dicaments donnant des torsades de pointes&nbsp;: cf&nbsp;Interactions.<br>
</li>
<li type="disc">Femme enceinte ou qui allaite&nbsp;: cf Grossesse/Allaitement.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<br>
<b>Mises en garde :</b>
<br>
<ul>
<li type="disc">Hyperkali&eacute;mie&nbsp;: <br>Toute prescription d'un m&eacute;dicament agissant sur le syst&egrave;me r&eacute;nine-angiotensine-aldost&eacute;rone est susceptible de provoquer une hyperkali&eacute;mie. Ce risque, potentiellement mortel, est major&eacute; chez les sujets &acirc;g&eacute;s, les insuffisants r&eacute;naux et les diab&eacute;tiques, et/ou en cas d'association de plusieurs m&eacute;dicaments hyperkali&eacute;miants, et/ou lors de la survenue d'&eacute;v&eacute;nements intercurrents (cf Interactions).<br>Avant d'envisager une association de plusieurs m&eacute;dicaments bloquant le syst&egrave;me r&eacute;nine-angiotensine-aldost&eacute;rone, il faut &eacute;valuer soigneusement le rapport b&eacute;n&eacute;fice/risque et l'existence d'alternatives &eacute;ventuelles.<br>Les principaux facteurs de risque d'hyperkali&eacute;mie &agrave; prendre en consid&eacute;ration sont&nbsp;: <ul>
<li type="disc">diab&egrave;te, alt&eacute;ration de la fonction r&eacute;nale, &acirc;ge (&gt;&nbsp;70&nbsp;ans)&nbsp;;<br>
</li>
<li type="disc">association avec un ou plusieurs autres m&eacute;dicaments bloquant le syst&egrave;me r&eacute;nine-angiotensine-aldost&eacute;rone et/ou d'autres m&eacute;dicaments hyperkali&eacute;miants et/ou de suppl&eacute;ments potassiques. Certains m&eacute;dicaments ou classes th&eacute;rapeutiques sont en effet susceptibles de favoriser la survenue d'une hyperkali&eacute;mie&nbsp;: sels de potassium, diur&eacute;tiques hyperkali&eacute;miants, inhibiteurs de l'enzyme de conversion (IEC), antagonistes de l'angiotensine&nbsp;II (ARA&nbsp;II), anti-inflammatoires non st&eacute;ro&iuml;diens (y compris inhibiteurs s&eacute;lectifs de la COX&nbsp;2), h&eacute;parines (de bas poids mol&eacute;culaires ou non fractionn&eacute;es), immunosuppresseurs comme la ciclosporine ou le tacrolimus, le trim&eacute;thoprime&nbsp;;<br>
</li>
<li type="disc">&eacute;v&eacute;nements intercurrents, en particulier&nbsp;: d&eacute;shydratation, d&eacute;compensation cardiaque aigu&euml;, acidose m&eacute;tabolique, alt&eacute;ration de la fonction r&eacute;nale, alt&eacute;ration importante et soudaine de l'&eacute;tat g&eacute;n&eacute;ral (par exemple lors de maladies infectieuses), souffrance et lyse cellulaire (par exemple&nbsp;: isch&eacute;mie aigu&euml; d'un membre, rhabdomyolyse, traumatismes &eacute;tendus).<br>
</li>
</ul>Le suivi des patients, et notamment des patients &agrave; risque, devra comporter un ionogramme sanguin, avec en particulier un contr&ocirc;le de la kali&eacute;mie, de la natr&eacute;mie, et de la fonction r&eacute;nale&nbsp;:<br>avant l'instauration du traitement puis une semaine &agrave; 15&nbsp;jours apr&egrave;s,<br>de m&ecirc;me (avant et apr&egrave;s) chaque augmentation de dose ou modification de traitement.<br>Puis en traitement d'entretien, les contr&ocirc;les devront &ecirc;tre r&eacute;alis&eacute;s r&eacute;guli&egrave;rement ou lors de la survenue d'un &eacute;v&eacute;nement intercurrent.<br>
</li>
<li type="disc">En cas d'atteinte h&eacute;patique, les diur&eacute;tiques thiazidiques peuvent induire une enc&eacute;phalopathie h&eacute;patique. En cas de survenue d'une telle enc&eacute;phalopathie, le diur&eacute;tique doit imm&eacute;diatement &ecirc;tre interrompu.<br>
</li>
<li type="disc">Des cas de r&eacute;action de photosensibilit&eacute; ont &eacute;t&eacute; rapport&eacute;s lors de l'utilisation des diur&eacute;tiques thiazidiques (cf Effets ind&eacute;sirables).<br>
</li>
<li type="disc">En cas de survenue de r&eacute;action de photosensibilit&eacute; sous traitement, il est recommand&eacute; d'interrompre le traitement. Si une r&eacute;administration du traitement est indispensable, il est recommand&eacute; de prot&eacute;ger les zones expos&eacute;es au soleil ou aux UVA artificiels.<br>
</li>
<li type="disc">En raison de la pr&eacute;sence de lactose, ce m&eacute;dicament est contre-indiqu&eacute; en cas de galactos&eacute;mie cong&eacute;nitale, de syndrome de malabsorption du glucose et du galactose ou de d&eacute;ficit en lactase.<br>
</li>
</ul>
<b>Pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">&Eacute;quilibre hydro&eacute;lectrolytique&nbsp;:<br>Natr&eacute;mie&nbsp;: elle doit &ecirc;tre contr&ocirc;l&eacute;e avant la mise en route du traitement, puis &agrave; intervalles r&eacute;guliers par la suite. Tout traitement diur&eacute;tique peut en effet provoquer une hyponatr&eacute;mie, aux cons&eacute;quences parfois graves. La baisse de la natr&eacute;mie pouvant &ecirc;tre initialement asymptomatique, un contr&ocirc;le r&eacute;gulier est donc indispensable et doit &ecirc;tre encore plus fr&eacute;quent dans les populations &agrave; risque repr&eacute;sent&eacute;es par les sujets &acirc;g&eacute;s et les cirrhotiques (cf&nbsp;Effets ind&eacute;sirables).<br>
</li>
<li type="disc">Calc&eacute;mie&nbsp;: les diur&eacute;tiques thiazidiques et apparent&eacute;s peuvent diminuer l'excr&eacute;tion urinaire du calcium et entra&icirc;ner une augmentation l&eacute;g&egrave;re et transitoire de la calc&eacute;mie. Une hypercalc&eacute;mie franche peut &ecirc;tre en rapport avec une hyperparathyro&iuml;die m&eacute;connue. Interrompre le traitement avant d'explorer la fonction parathyro&iuml;dienne.<br>
</li>
<li type="disc">Glyc&eacute;mie&nbsp;: il importe, chez les diab&eacute;tiques, de contr&ocirc;ler la glyc&eacute;mie, notamment en pr&eacute;sence d'hypokali&eacute;mie.<br>
</li>
<li type="disc">Acide urique&nbsp;: chez les patients hyperuric&eacute;miques avec ou sans crise de goutte, la tendance aux acc&egrave;s de goutte peut &ecirc;tre augment&eacute;e&nbsp;; la posologie sera adapt&eacute;e en fonction des concentrations plasmatiques d'acide urique.<br>
</li>
<li type="disc">Fonction r&eacute;nale et diur&eacute;tiques&nbsp;:<br>Les diur&eacute;tiques, thiazidiques en particulier, ne sont pleinement efficaces que lorsque la fonction r&eacute;nale est normale ou peu alt&eacute;r&eacute;e (cr&eacute;atinin&eacute;mie inf&eacute;rieure &agrave; des valeurs de l'ordre de 25&nbsp;mg/l, soit 200&nbsp;&micro;mol/l pour un adulte).<br>Chez le sujet &acirc;g&eacute;, la fonction r&eacute;nale &eacute;valu&eacute;e par la clairance calcul&eacute;e de la cr&eacute;atinine doit &ecirc;tre r&eacute;ajust&eacute;e en fonction de l'&acirc;ge, du poids et du sexe du patient, selon la formule de Cockcroft<sup>*</sup> par exemple&nbsp;:<br>
<sup>*</sup>&nbsp;<font size="-1"></font>&nbsp;Clcr = [&nbsp;(140 - &acirc;ge)&nbsp;&times;&nbsp;poids&nbsp;]&nbsp;/&nbsp;[&nbsp;0,814&nbsp;&times;&nbsp;cr&eacute;atinin&eacute;mie&nbsp;]
		<br>(avec l'&acirc;ge exprim&eacute; en ann&eacute;es, le poids en kg, la cr&eacute;atinin&eacute;mie en &micro;mol/l).<br>Cette formule est valable pour les sujets de sexe masculin, et doit &ecirc;tre corrig&eacute;e pour les femmes en multipliant le r&eacute;sultat par 0,85.<br>L'hypovol&eacute;mie, secondaire &agrave; la perte d'eau et de sodium induite par le diur&eacute;tique en d&eacute;but de traitement, entra&icirc;ne une r&eacute;duction de la filtration glom&eacute;rulaire. Il peut en r&eacute;sulter une augmentation de l'ur&eacute;e sanguine et de la cr&eacute;atinin&eacute;mie. Cette insuffisance r&eacute;nale fonctionnelle transitoire est sans cons&eacute;quence chez le sujet &agrave; fonction r&eacute;nale normale mais peut aggraver une insuffisance r&eacute;nale pr&eacute;existante.<br>
</li>
<li type="disc">R&eacute;actions en rapport avec la diur&egrave;se chez le cirrhotique&nbsp;: les effets ind&eacute;sirables sont plus fr&eacute;quents chez les cirrhotiques ascitiques, car ces malades supportent mal les modifications de l'&eacute;quilibre &eacute;lectrolytique et ont d&eacute;j&agrave; souvent une hypokali&eacute;mie par hyperaldost&eacute;ronisme secondaire. On a signal&eacute; occasionnellement l'apparition d'une enc&eacute;phalopathie h&eacute;patique, avec tremblements, confusion et coma, chez des malades trait&eacute;s par le chlorhydrate d'amiloride seul ou par l'hydrochlorothiazide. Chez les cirrhotiques, sous chlorhydrate d'amiloride seul, un ict&egrave;re associ&eacute; &agrave; l'affection h&eacute;patique sous-jacente s'est aggrav&eacute; dans quelques cas, mais la relation de cause &agrave; effet avec le m&eacute;dicament n'est pas certaine.<br>
</li>
<li type="disc">Acidose respiratoire ou m&eacute;tabolique&nbsp;: la th&eacute;rapeutique antikalidiur&eacute;tique ne doit &ecirc;tre institu&eacute;e qu'avec pr&eacute;caution chez des sujets atteints d'affection cardiorespiratoire grave ou de diab&egrave;te d&eacute;compens&eacute;, menac&eacute;s d'acidose respiratoire ou m&eacute;tabolique. Une rupture de l'&eacute;quilibre acidobasique perturbe le rapport potassium extracellulaire/potassium intracellulaire et l'apparition d'une acidose peut s'accompagner d'une augmentation rapide de la kali&eacute;mie.<br>
</li>
<li type="disc">Une exacerbation ou une activation d'un lupus &eacute;ryth&eacute;mateux diss&eacute;min&eacute; a &eacute;t&eacute; observ&eacute;e au cours d'un traitement par thiazidique.<br>
</li>
<li type="disc">L'attention des sportifs sera attir&eacute;e sur le fait que cette sp&eacute;cialit&eacute; contient un principe actif pouvant induire une r&eacute;action positive des tests pratiqu&eacute;s lors des contr&ocirc;les antidopage.<br>
</li>
<li type="disc">Ce m&eacute;dicament contient du lactose monohydrat&eacute; et de la laque aluminique de jaune orang&eacute;&nbsp;S (E&nbsp;110).<br>
</li>
</ul><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>

<b>Li&eacute;es &agrave; l'hydrochlorothiazide&nbsp;: </b>

<br>
<b>D&eacute;conseill&eacute;es :</b>
<br>
<ul>
<li type="disc">M&eacute;dicaments non antiarythmiques donnant des torsades de pointes (ast&eacute;mizole, b&eacute;pridil, diph&eacute;manil &eacute;rythromycine&nbsp;IV, halofantrine, pentamidine, sparfloxacine, sultopride, vincamine)&nbsp;: torsades de pointes (l'hypokali&eacute;mie est un facteur favorisant, de m&ecirc;me que la bradycardie et un espace QT long pr&eacute;existant). Utiliser des substances ne pr&eacute;sentant pas l'inconv&eacute;nient d'entra&icirc;ner des torsades de pointes, en cas d'hypokali&eacute;mie.<br>
</li>
</ul>
<br>
<b>N&eacute;cessitant des pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">Autres hypokali&eacute;miants&nbsp;: amphot&eacute;ricine&nbsp;B (voie&nbsp;IV), gluco et min&eacute;ralocortico&iuml;des (voie g&eacute;n&eacute;rale), t&eacute;tracosactide, laxatifs stimulants&nbsp;: risque major&eacute; d'hypokali&eacute;mie (effet additif). Surveillance de la kali&eacute;mie et, si besoin, correction&nbsp;; &agrave; prendre particuli&egrave;rement en compte en cas de th&eacute;rapeutique digitalique. Utiliser des laxatifs non stimulants.<br>
</li>
<li type="disc">Diur&eacute;tiques hyperkali&eacute;miants (amiloride, canr&eacute;noate de potassium, spironolactone, triamt&eacute;r&egrave;ne)&nbsp;: l'association rationnelle, utile pour certains patients, n'exclut pas la survenue d'hypokali&eacute;mie ou, en particulier chez l'insuffisant r&eacute;nal et le diab&eacute;tique, d'hyperkali&eacute;mie. Surveiller la kali&eacute;mie, &eacute;ventuellement l'ECG, et s'il y a lieu, reconsid&eacute;rer le traitement.<br>
</li>
<li type="disc">Digitaliques&nbsp;: l'hypokali&eacute;mie favorise les effets toxiques des digitaliques. Surveillance de la kali&eacute;mie, &eacute;ventuellement, ECG.<br>
</li>
<li type="disc">M&eacute;dicaments antiarythmiques donnant des torsades de pointes&nbsp;: antiarythmiques du groupe I&nbsp;a (quinidine, hydroquinidine, disopyramide), amiodarone, br&eacute;tylium, sotalol&nbsp;: torsade de pointes (l'hypokali&eacute;mie est un facteur favorisant, de m&ecirc;me que la bradycardie et un espace QT long pr&eacute;existant). Pr&eacute;vention de l'hypokali&eacute;mie et, si besoin, correction&nbsp;: surveillance de l'espace QT. En cas de torsades, ne pas administrer d'antiarythmique (entra&icirc;nement &eacute;lectrosystolique).<br>
</li>
</ul>
<br>
<b>A prendre en compte :</b>
<ul>
<li type="disc">Calcium (sels de)&nbsp;: risque d'hypercalc&eacute;mie par diminution de l'&eacute;limination urinaire du calcium.<br>
</li>
<li type="disc">Ciclosporine&nbsp;: risque d'augmentation de la cr&eacute;atinin&eacute;mie sans modification des taux circulants de ciclosporine, m&ecirc;me en l'absence de d&eacute;pl&eacute;tion hydrosod&eacute;e.<br>
</li>
</ul>
<br>
<b>Li&eacute;es au chlorhydrate d'amiloride&nbsp;:</b>

<p>Certains m&eacute;dicaments ou classes th&eacute;rapeutiques sont susceptibles de favoriser la survenue d'une hyperkali&eacute;mie&nbsp;: les sels de potassium, les diur&eacute;tiques hyperkali&eacute;miants, les inhibiteurs de l'enzyme de conversion, les antagonistes de l'angiotensine&nbsp;II, les anti-inflammatoires non st&eacute;ro&iuml;diens, les h&eacute;parines (de bas poids mol&eacute;culaire ou non fractionn&eacute;es), les immunosuppresseurs comme la ciclosporine ou le tacrolimus, le trim&eacute;thoprime. L'association de ces m&eacute;dicaments majore le risque d'hyperkali&eacute;mie. Ce risque est particuli&egrave;rement important avec les diur&eacute;tiques &eacute;pargneurs de potassium, notamment lorsqu'ils sont associ&eacute;s entre eux ou avec des sels de potassium, tandis que l'association d'un IEC et d'un AINS, par exemple, est &agrave; moindre risque d&egrave;s l'instant que sont mises en oeuvre les pr&eacute;cautions recommand&eacute;es.</p>
<p>Pour conna&icirc;tre les risques et les niveaux de contrainte sp&eacute;cifiques aux m&eacute;dicaments hyperkali&eacute;miants, il convient de se reporter aux interactions propres &agrave; chaque substance.</p>
<p>Toutefois, certaines substances, comme le trim&eacute;thoprime, ne font pas l'objet d'interactions sp&eacute;cifiques au regard de ce risque. N&eacute;anmoins, ils peuvent agir comme facteurs favorisants lorsqu'ils sont associ&eacute;s &agrave; d'autres m&eacute;dicaments d&eacute;j&agrave; mentionn&eacute;s dans ce chapeau.</p>
<br>
<b>Contre-indiqu&eacute;es (sauf s'il existe une hypokali&eacute;mie)&nbsp;:</b>
<ul>
<li type="disc">Autres diur&eacute;tiques &eacute;pargneurs de potassium, seuls ou associ&eacute;s (amiloride, canr&eacute;noate de potassium, triamt&eacute;r&egrave;ne)&nbsp;: hyperkali&eacute;mie potentiellement l&eacute;tale notamment chez l'insuffisant r&eacute;nal (addition des effets hyperkali&eacute;miants).<br>
</li>
<li type="disc">Potassium (sels de)&nbsp;: hyperkali&eacute;mie potentiellement l&eacute;tale, notamment chez l'insuffisant r&eacute;nal (addition des effets hyperkali&eacute;miants).<br>
</li>
</ul>
<br>
<b>D&eacute;conseill&eacute;es :</b>
<br>
<ul>
<li type="disc">Ciclosporine, tacrolimus&nbsp;: hyperkali&eacute;mie potentiellement l&eacute;tale, notamment chez l'insuffisant r&eacute;nal (addition des effets hyperkali&eacute;miants).<br>
</li>
<li type="disc">Inhibiteurs de l'enzyme de conversion (sauf s'il existe une hypokali&eacute;mie), sauf pour la spironolactone &agrave; des doses comprises entre 12,5&nbsp;mg et 50&nbsp;mg/jour dans le traitement de l'insuffisance cardiaque&nbsp;: risque d'hyperkali&eacute;mie (potentiellement l&eacute;tale), notamment chez l'insuffisant r&eacute;nal (addition des effets hyperkali&eacute;miants).<br>
</li>
<li type="disc">Antagonistes des r&eacute;cepteurs de l'angiotensine&nbsp;II (sauf s'il existe une hypokali&eacute;mie)&nbsp;: hyperkali&eacute;mie potentiellement l&eacute;tale notamment chez l'insuffisant r&eacute;nal (addition des effets hyperkali&eacute;miants).<br>
</li>
</ul>
<br>
<b>N&eacute;cessitant des pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">Diur&eacute;tiques hypokali&eacute;miants&nbsp;: l'association rationnelle, utile pour certains patients, n'exclut pas la survenue d'hypokali&eacute;mie ou, en particulier chez l'insuffisant r&eacute;nal et le diab&eacute;tique, d'hyperkali&eacute;mie. Surveiller la kali&eacute;mie, &eacute;ventuellement l'ECG et s'il y a lieu, reconsid&eacute;rer le traitement.<br>
</li>
<li type="disc">Inhibiteurs de l'enzyme de conversion dans le cas de l'insuffisance cardiaque (trait&eacute;e par l'association IEC &agrave; faibles doses + diur&eacute;tique hypokali&eacute;miant &agrave; faibles doses), dans le cas du traitement de l'insuffisance cardiaque de classe&nbsp;III ou IV (NYHA) avec fraction d'&eacute;jection &lt;&nbsp;35&nbsp;% et pr&eacute;alablement trait&eacute;e par l'association inhibiteur de conversion + diur&eacute;tique de l'anse)&nbsp;: risque d'hyperkali&eacute;mie, potentiellement l&eacute;tale, en cas de non respect des conditions de prescription de cette association. V&eacute;rifier au pr&eacute;alable l'absence d'hyperkali&eacute;mie et d'insuffisance r&eacute;nale. Surveillance biologique &eacute;troite de la kali&eacute;mie et de la cr&eacute;atinin&eacute;mie (1&nbsp;fois par semaine pendant le premier mois, puis 1&nbsp;fois par mois ensuite).<br>
</li>
</ul>
<br>
<b>Li&eacute;es &agrave; l'association hydrochlorothiazide - chlorhydrate d'amiloride&nbsp;: </b>

<br>
<b>D&eacute;conseill&eacute;es :</b>
<br>
<ul>
<li type="disc">Lithium&nbsp;: augmentation de la lith&eacute;mie avec signes de surdosage, comme lors d'un r&eacute;gime d&eacute;sod&eacute; (diminution de l'excr&eacute;tion urinaire du lithium). Si l'association ne peut &ecirc;tre &eacute;vit&eacute;e, surveillance stricte de la lith&eacute;mie et adaptation de la posologie du lithium.<br>
</li>
</ul>
<br>
<b>N&eacute;cessitant des pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">Anti-inflammatoires non st&eacute;ro&iuml;diens&nbsp;: insuffisance r&eacute;nale aigu&euml; chez le malade &agrave; risque (sujet &acirc;g&eacute; et/ou d&eacute;shydrat&eacute;) par diminution de la filtration glom&eacute;rulaire (inhibition des prostaglandines vasodilatatrices, due aux AINS). Par ailleurs, r&eacute;duction de l'effet antihypertenseur. Hydrater le malade&nbsp;; surveiller la fonction r&eacute;nale en d&eacute;but de traitement.<br>
</li>
<li type="disc">Acide ac&eacute;tylsalicylique, pour des doses anti-inflammatoires d'acide ac&eacute;tylsalicylique (=&nbsp;1&nbsp;g par prise et/ou =&nbsp;3&nbsp;g par jour) ou pour des doses antalgiques ou antipyr&eacute;tiques (=&nbsp;500&nbsp;mg par prise et/ou &lt;&nbsp;3&nbsp;g par jour)&nbsp;: insuffisance r&eacute;nale aigu&euml; chez le malade d&eacute;shydrat&eacute;, par diminution de la filtration glom&eacute;rulaire secondaire &agrave; une diminution de la synth&egrave;se des prostaglandines r&eacute;nales. Par ailleurs, r&eacute;duction de l'effet antihypertenseur. Hydrater le malade et surveiller la fonction r&eacute;nale en d&eacute;but de traitement.<br>
</li>
<li type="disc">Metformine&nbsp;: acidose lactique due &agrave; la metformine, d&eacute;clench&eacute;e par une &eacute;ventuelle insuffisance r&eacute;nale fonctionnelle li&eacute;e aux diur&eacute;tiques et plus sp&eacute;cialement aux diur&eacute;tiques de l'anse. Ne pas utiliser la metformine lorsque la cr&eacute;atinin&eacute;mie d&eacute;passe 15&nbsp;mg/l (135&nbsp;&micro;mol/l) chez l'homme et 12&nbsp;mg/l (110&nbsp;&micro;mol/l) chez la femme.<br>
</li>
<li type="disc">Produits de contraste iod&eacute;s&nbsp;: en cas de d&eacute;shydratation provoqu&eacute;e par les diur&eacute;tiques, risque major&eacute; d'insuffisance r&eacute;nale aigu&euml;, en particulier lors d'utilisation de doses importantes de produits de contraste iod&eacute;s. R&eacute;hydratation avant administration du produit iod&eacute;.<br>
</li>
<li type="disc">Inhibiteurs de l'enzyme de conversion (IEC), inhibiteurs de l'angiotensine&nbsp;II&nbsp;: risque d'hypotension art&eacute;rielle brutale et/ou d'insuffisance r&eacute;nale aigu&euml; lors de l'instauration du traitement par IEC en cas de d&eacute;pl&eacute;tion sod&eacute;e pr&eacute;existante (en particulier chez les sujets porteurs de st&eacute;nose de l'art&egrave;re r&eacute;nale). Dans l'hypertension art&eacute;rielle, lorsqu'un traitement diur&eacute;tique pr&eacute;alable peut avoir entra&icirc;n&eacute; une d&eacute;pl&eacute;tion sod&eacute;e, il faut&nbsp;: soit arr&ecirc;ter le diur&eacute;tique durant 3&nbsp;jours avant le d&eacute;but du traitement par l'IEC, et r&eacute;introduire un diur&eacute;tique hypokali&eacute;miant si n&eacute;cessaire&nbsp;; soit administrer des doses initiales r&eacute;duites de l'IEC, et suivre une progression lente. Dans tous les cas, surveiller la fonction r&eacute;nale (dosage de cr&eacute;atinin&eacute;mie) dans les premi&egrave;res semaines du traitement par l'IEC.<br>
</li>
<li type="disc">Baclof&egrave;ne&nbsp;: majoration de l'effet antihypertenseur. Surveillance de la tension art&eacute;rielle et adaptation posologique de l'antihypertenseur si n&eacute;cessaire.<br>
</li>
</ul>
<br>
<b>A prendre en compte :</b>
<ul>
<li type="disc">Antid&eacute;presseurs imipraminiques, neuroleptiques&nbsp;: effet antihypertenseur et risque d'hypotension orthostatique major&eacute; (effet additif).<br>
</li>
<li type="disc">Cortico&iuml;des, t&eacute;tracosactide (voie g&eacute;n&eacute;rale)&nbsp;: diminution de l'effet antihypertenseur (r&eacute;tention hydrosod&eacute;e des cortico&iuml;des).<br>
</li>
<li type="disc">Alphabloquants &agrave; vis&eacute;e urologique&nbsp;: alfuzosine, doxazosine, prazosine, tamsulosine, t&eacute;razosine&nbsp;: majoration de l'effet hypotenseur. Risque major&eacute; d'hypotension orthostatique.<br>
</li>
<li type="disc">Antihypertenseurs alphabloquants&nbsp;: majoration de l'effet hypotenseur. Risque major&eacute; d'hypotension orthostatique.<br>
</li>
<li type="disc">Amifostine&nbsp;: majoration de l'hypotension par addition d'effets ind&eacute;sirables.<br>
</li>
<li type="disc">Autres hyperkali&eacute;miants&nbsp;: risque de majoration de l'hyperkali&eacute;mie, potentiellement l&eacute;tale.<br>
</li>
</ul><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>Il n'y a pas de donn&eacute;es fiables de t&eacute;ratogen&egrave;se chez l'animal avec l'une ou l'autre substance.</p>
<p>En clinique, il n'existe pas de donn&eacute;es avec l'amiloride&nbsp;; l'utilisation de l'hydrochlorothiazide au cours d'un nombre limit&eacute; de grossesses n'a apparemment r&eacute;v&eacute;l&eacute; aucun effet malformatif particulier &agrave; ce jour. Toutefois, des &eacute;tudes compl&eacute;mentaires sont n&eacute;cessaires pour &eacute;valuer les cons&eacute;quences d'une exposition en cours de grossesse. De rares cas de thrombocytop&eacute;nies n&eacute;onatales s&eacute;v&egrave;res ont &eacute;t&eacute; rapport&eacute;es avec l'hydrochlorothiazide.</p>
<p>En cons&eacute;quence, ce m&eacute;dicament est d&eacute;conseill&eacute; pendant la grossesse et ne doit &ecirc;tre r&eacute;serv&eacute; qu'aux indications o&ugrave; il n'existe aucune alternative th&eacute;rapeutique.</p>
<p>En particulier, le traitement des oed&egrave;mes, de la r&eacute;tention hydrosod&eacute;e ou de l'HTA gravidique ne constituent pas une indication au traitement par diur&eacute;tiques au cours de la grossesse car ceux-ci peuvent entra&icirc;ner une isch&eacute;mie foetoplacentaire avec le risque d'hypotrophie foetale.</p>
<br>
<b>Allaitement :</b>
<br>Ce m&eacute;dicament est d&eacute;conseill&eacute; en p&eacute;riode d'allaitement en raison&nbsp;:<ul>
<li type="disc">d'une diminution, voire d'une suppression, de la s&eacute;cr&eacute;tion lact&eacute;e&nbsp;;<br>
</li>
<li type="disc">d'effets ind&eacute;sirables, notamment biologique (kali&eacute;mie)&nbsp;;<br>
</li>
<li type="disc">de l'appartenance de l'hydrochlorothiazide aux sulfamides avec risques d'h&eacute;molyse (en cas de d&eacute;ficit en G6PD) et d'allergie.<br>
</li>
</ul><!--Fin gross--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Li&eacute;s &agrave; l'association d'hydrochlorothiazide et de chlorhydrate d'amiloride&nbsp;:
</dt>
<dd>Cette association est en r&egrave;gle g&eacute;n&eacute;rale bien tol&eacute;r&eacute;e et des effets ind&eacute;sirables significatifs n'ont pas souvent &eacute;t&eacute; rapport&eacute;s.</dd>
<dd>Le risque d'hyperkali&eacute;mie (K<font face="verdana" size="-1"><sup>+</sup></font> &gt;&nbsp;5,5&nbsp;mEq/l) sous cette association est d'environ 1,2&nbsp;% chez les patients sans insuffisance r&eacute;nale ou diab&egrave;te sucr&eacute;.</dd>
<dd>Des effets secondaires mineurs attribu&eacute;s au chlorhydrate d'amiloride ont &eacute;t&eacute; assez souvent rapport&eacute;s (~&nbsp;20&nbsp;%) mais la relation de cause &agrave; effet avec le m&eacute;dicament est rest&eacute;e incertaine.</dd>
<dd>Naus&eacute;es, anorexie, douleurs abdominales, ballonnement abdominal, et rashs cutan&eacute;s peu graves ont &eacute;t&eacute; notifi&eacute;s et sont probablement dus &agrave; l'amiloride.</dd>
<dd>Les autres effets secondaires rapport&eacute;s sous cette association sont en r&egrave;gle g&eacute;n&eacute;rale ceux rencontr&eacute;s lors des augmentations de diur&egrave;se, ou des traitements thiazidiques ou ceux relatifs &agrave; la maladie sous-jacente ayant justifi&eacute; le traitement.</dd>
<dd>Les essais cliniques ne montrent pas que l'association amiloride/hydrochlorothiazide augmente le risque d'effets ind&eacute;sirables par rapport &agrave; chaque composant donn&eacute; isol&eacute;ment.</dd>
<dd>Sous cette association ont &eacute;t&eacute; rapport&eacute;s&nbsp;:<ul>
<li type="disc">c&eacute;phal&eacute;es, faiblesse musculaire, fatigue, asth&eacute;nie, malaises, douleurs thoraciques et lombaires&nbsp;; <br>
</li>
<li type="disc">arythmie, tachycardie, hypotension orthostatique, angor, signes d'intoxication digitalique&nbsp;; <br>
</li>
<li type="disc">anorexie, naus&eacute;es, vomissements, diarrh&eacute;e, constipation, douleurs abdominales, h&eacute;morragies gastro-intestinales, troubles de l'app&eacute;tit, ballonnement abdominal, soif, hoquet&nbsp;; <br>
</li>
<li type="disc">&eacute;l&eacute;vation de la kali&eacute;mie (&gt; 5,5&nbsp;mmol/l), goutte, d&eacute;shydratation avec hypovol&eacute;mie, hyponatr&eacute;mie justifiant la r&eacute;duction de posologie ou l'arr&ecirc;t du traitement&nbsp;; <br>
</li>
<li type="disc">rash, prurit, bouff&eacute;es vasomotrices&nbsp;; <br>
</li>
<li type="disc">douleurs des jambes, crampes musculaires, douleurs articulaires&nbsp;; <br>
</li>
<li type="disc">&eacute;tourdissements, vertiges, paresth&eacute;sies, l&eacute;thargie&nbsp;; <br>
</li>
<li type="disc">insomnie, nervosit&eacute;, confusion mentale, d&eacute;pression, somnolence&nbsp;; <br>
</li>
<li type="disc">dyspn&eacute;e&nbsp;; <br>
</li>
<li type="disc">troubles visuels transitoires, congestion nasale, dysgueusie&nbsp;; <br>
</li>
<li type="disc">impuissance, dysurie, nycturie, incontinence.<br>
</li>
</ul>
</dd>
<dd>D'autres effets ind&eacute;sirables ont &eacute;t&eacute; rapport&eacute;s avec chacun des composants de l'association.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Li&eacute;s au chlorhydrate d'amiloride&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">anomalies de la fonction h&eacute;patique, <br>
</li>
<li type="disc">activation d'ulc&egrave;re gastroduod&eacute;nal probablement pr&eacute;existant, <br>
</li>
<li type="disc">s&eacute;cheresse de la bouche, <br>
</li>
<li type="disc">an&eacute;mie aplasique, neutrop&eacute;nie, <br>
</li>
<li type="disc">un bloc auriculoventriculaire complet est apparu chez un patient d&eacute;j&agrave; atteint d'un bloc incomplet.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Li&eacute;s &agrave; l'hydrochlorothiazide&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">choc anaphylactique, fi&egrave;vre, <br>
</li>
<li type="disc">ang&eacute;ite n&eacute;crosante, <br>
</li>
<li type="disc">h&eacute;patite cholestatique, pancr&eacute;atite.<br>En cas d'insuffisance h&eacute;patique, possibilit&eacute; de survenue d'enc&eacute;phalopathie h&eacute;patique (cf Contre-indications, Mises en garde/Pr&eacute;cautions d'emploi)&nbsp;; <br>
</li>
<li type="disc">glycosurie, hyperglyc&eacute;mie, hyperuric&eacute;mie, <br>
</li>
<li type="disc">peu fr&eacute;quent&nbsp;: des cas de r&eacute;action de photosensibilit&eacute; ont &eacute;t&eacute; rapport&eacute;s (cf Mises en garde/Pr&eacute;cautions d'emploi), hypersialorrh&eacute;e, urticaire, <br>
</li>
<li type="disc">syndrome des jambes sans repos, <br>
</li>
<li type="disc">d&eacute;tresse respiratoire, pneumonie, <br>
</li>
<li type="disc">vision trouble transitoire, xanthopsie, <br>
</li>
<li type="disc">agranulocytose, an&eacute;mie aplasique, an&eacute;mie h&eacute;molytique, leucop&eacute;nie, purpura, thrombop&eacute;nie.<br>
</li>
</ul>
</dd>
</dl>
</div>Que les effets secondaires soient mod&eacute;r&eacute;s ou graves, il faut r&eacute;duire la posologie de l'association ou interrompre le traitement.<br><!--Fin effet--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Diur&eacute;tique et &eacute;pargneur potassique en association, hydrochlorothiazide et &eacute;pargneur potassique (C03EA01&nbsp;: syst&egrave;me cardiovasculaire).</p>
<p>Cette association comporte deux diur&eacute;tiques, l'hydrochlorothiazide et l'amiloride.</p>
<ul>
<li type="disc">Hydrochlorothiazide&nbsp;: <br>Salidiur&eacute;tique qui agit principalement au niveau du segment cortical de dilution.<br>Il augmente l'excr&eacute;tion du sodium, du potassium et du chlore dans des limites approximativement &eacute;quivalentes et entra&icirc;ne en m&ecirc;me temps une perte de bicarbonate g&eacute;n&eacute;ralement minime. L'hydrochlorothiazide ne modifie pas la pression art&eacute;rielle normale.<br>
</li>
<li type="disc">Chlorhydrate d'amiloride&nbsp;: <br>Le chlorhydrate d'amiloride intervient au niveau des &eacute;changes sodium/potassium dans le tubule contourn&eacute; distal du n&eacute;phron avec augmentation de l'excr&eacute;tion ionique du sodium et diminution de l'excr&eacute;tion des ions potassium et hydrog&egrave;ne, en pr&eacute;sence ou en l'absence d'aldost&eacute;rone, ce qui est &eacute;vocateur d'une action directe sur le tubule.<br>Il a &eacute;t&eacute; d&eacute;montr&eacute; que, gr&acirc;ce au chlorhydrate d'amiloride, Modur&eacute;tic entra&icirc;ne une moindre excr&eacute;tion de magn&eacute;sium que les diur&eacute;tiques thiazidiques ou de l'anse utilis&eacute;s seuls.<br>
</li>
</ul><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>L'action de Modur&eacute;tic commence habituellement 2 &agrave; 4&nbsp;heures apr&egrave;s son administration. Ses effets diur&eacute;tiques et natriur&eacute;tiques atteignent leur maximum vers la 4<font face="verdana" size="-1"><sup>e</sup></font> heure et son activit&eacute; peut &ecirc;tre d&eacute;cel&eacute;e pendant environ 24&nbsp;heures. N&eacute;anmoins, l'effet diur&eacute;tique efficace du m&eacute;dicament ne persiste que pendant &agrave; peu pr&egrave;s 12&nbsp;heures. L'effet d'&eacute;pargne potassique du chlorhydrate d'amiloride se manifeste 2&nbsp;heures apr&egrave;s son administration et atteint son maximum entre la 6<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;et la 10<font face="verdana" size="-1"><sup>e</sup></font> heure suivant une prise orale.</p>
<p>L'action efficace du m&eacute;dicament persiste pendant au moins 12&nbsp;heures tandis qu'une activit&eacute; antikaliur&eacute;tique peut &ecirc;tre d&eacute;cel&eacute;e pendant 24&nbsp;heures.</p>
<p>Chez la femme enceinte, l'hydrochlorothiazide passe la barri&egrave;re placentaire, on le retrouve aussi dans le lait maternel.</p><!--Fin pharc--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3149240</b>5</font> (1972/89 r&eacute;v 25.05.2009).</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">3.92&nbsp;euros (30&nbsp;comprim&eacute;s).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65 % sur la base du TFR&nbsp;: 3.92&nbsp;euros&nbsp;. Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>Laboratoires MERCK SHARP &amp; DOHME-CHIBRET</b>
<br>3, av Hoche. 75114 Paris cdx 08<br>T&eacute;l : 01 47 54 87 00<br>Info m&eacute;dic : T&eacute;l : 01 47 54 88 00<br>Site web&nbsp;:&nbsp;<a target="_blank" href="http://www.msd-france.com">http://www.msd-france.com</a>
<br>
</center>
  

<!-- Cours -->

  			<!-- Ads -->
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			<!-- Ads -->
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			<!-- Ads -->
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			<!-- Ads -->
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			<!-- Ads --> 
  			<!-- Ads -->
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

