<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Cours -->
<center><b><font size="7" color="#ff0000">MYSOLINE&reg;</font></b></center>
<meta name="version" content="11.2">



<br>
<b>primidone</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Comprim&eacute; s&eacute;cable &agrave; 250&nbsp;mg (blanc)&nbsp;: &nbsp;&Eacute;tui de 50, sous plaquettes thermoform&eacute;es.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;cp</td>
</tr>
<tr>
<td align="left">Primidone&nbsp;(DCI)&nbsp;<br>
</td><td align="right">250&nbsp;mg</td>
</tr>
</table>
Excipients : povidone, carmellose calcique, st&eacute;arate de magn&eacute;sium, acide st&eacute;arique, g&eacute;latine.<br><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Adulte et enfant&nbsp;: 
</dt>
<dd>En monoth&eacute;rapie ou en association &agrave; un autre traitement anti&eacute;pileptique&nbsp;:<ul>
<li type="disc">Traitement des &eacute;pilepsies g&eacute;n&eacute;ralis&eacute;es&nbsp;: crises cloniques, toniques, tonicocloniques.<br>
</li>
<li type="disc">Traitement des &eacute;pilepsies partielles&nbsp;: crises partielles, avec ou sans g&eacute;n&eacute;ralisation secondaire.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Posologie moyenne par 24&nbsp;heures, &agrave; administrer en 2&nbsp;prises &eacute;quivalentes&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">Nourrisson et jeune enfant&nbsp;: 1 &agrave; 4&nbsp;comprim&eacute;s/jour suivant l'&acirc;ge (jusqu'&agrave; 40&nbsp;mg/kg chez les tout-petits)&nbsp;: <br>
<ul>
<li type="disc">moins de 2&nbsp;ans&nbsp;: 1 &agrave; 2&nbsp;comprim&eacute;s/jour, <br>
</li>
<li type="disc">de 2 &agrave; 5&nbsp;ans&nbsp;: 2 &agrave; 3&nbsp;comprim&eacute;s/jour, <br>
</li>
<li type="disc">de 6 &agrave; 10&nbsp;ans&nbsp;: 3 &agrave; 4&nbsp;comprim&eacute;s/jour. <br>
</li>
</ul>Chez l'enfant de moins de 6&nbsp;ans, les comprim&eacute;s doivent &ecirc;tre &eacute;cras&eacute;s avant administration.<br>
</li>
<li type="disc">Enfant de plus de 10&nbsp;ans et adulte&nbsp;: 3 &agrave; 6&nbsp;comprim&eacute;s/jour (10 &agrave; 20&nbsp;mg/kg chez l'adulte).<br>
</li>
</ul>
</dd>
<dd>Co&ucirc;t du traitement journalier : 0,19 &agrave; 1,16&nbsp;euro(s).
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Mise en route du traitement par Mysoline&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">On commencera le traitement par &frac12;&nbsp;comprim&eacute; le soir, en augmentant par demi-comprim&eacute; tous les trois jours, jusqu'&agrave; 2&nbsp;comprim&eacute;s par jour, puis par comprim&eacute; entier jusqu'&agrave; contr&ocirc;le des crises ou jusqu'&agrave; la dose maximale tol&eacute;r&eacute;e. <br>
</li>
<li type="disc">Une dose plus importante pourra &ecirc;tre donn&eacute;e aux moments pr&eacute;f&eacute;rentiels des crises (le soir pour les crises nocturnes) ou lors des crises &agrave; survenue p&eacute;riodique (menstruelle par exemple). <br>
</li>
<li type="disc">La posologie pourra &ecirc;tre r&eacute;duite chez le sujet &acirc;g&eacute; ou en mauvais &eacute;tat g&eacute;n&eacute;ral ou pr&eacute;sentant une insuffisance r&eacute;nale, h&eacute;patique ou respiratoire.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Porphyries. <br>
</li>
<li type="disc">Hypersensibilit&eacute; ou r&eacute;action allergique &agrave; la primidone, &agrave; un des constituants du produit ou au ph&eacute;nobarbital. <br>
</li>
<li type="disc">Insuffisance respiratoire s&eacute;v&egrave;re.<br>
</li>
<li type="disc">En association avec le millepertuis.<br>
</li>
<li type="disc">En association avec le voriconazole.<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<br>
<b>Mises en garde :</b>
<br>
<p>L'arr&ecirc;t brutal d'un traitement &agrave; dose anti&eacute;pileptique efficace peut entra&icirc;ner des crises convulsives et un &eacute;tat de mal, surtout en cas d'&eacute;thylisme surajout&eacute;.</p>
<p>La primidone n'est pas efficace dans les absences et les crises myocloniques qui peuvent parfois &ecirc;tre aggrav&eacute;es.</p>
<p>L'introduction d'un m&eacute;dicament anti&eacute;pileptique peut, rarement, &ecirc;tre suivie d'une recrudescence des crises ou de l'apparition d'un nouveau type de crise chez le patient, et ce, ind&eacute;pendamment des fluctuations observ&eacute;es dans certaines maladies &eacute;pileptiques. En ce qui concerne la primidone, les causes de ces aggravations peuvent &ecirc;tre&nbsp;: un choix de m&eacute;dicament mal appropri&eacute; vis-&agrave;-vis des crises ou du syndrome &eacute;pileptique du patient, une modification du traitement anti&eacute;pileptique concomitant ou une interaction pharmacocin&eacute;tique avec celui-ci, une toxicit&eacute; ou un surdosage. Il peut ne pas y avoir d'autre explication qu'une r&eacute;action paradoxale.</p>
<b>Pr&eacute;cautions d'emploi :</b>
<br>
<p>Mysoline, comme le ph&eacute;nobarbital, est inducteur enzymatique et est ainsi susceptible de r&eacute;duire l'efficacit&eacute; de certains m&eacute;dicaments par acc&eacute;l&eacute;ration progressive du m&eacute;tabolisme (cf&nbsp;Interactions). </p>
<p>La prise concomitante de ce m&eacute;dicament avec des boissons alcoolis&eacute;es ou des m&eacute;dicaments contenant de l'alcool, avec les estroprogestatifs et progestatifs contraceptifs, avec les inhibiteurs de tyrosine kinase, le praziquantel, la t&eacute;lithromycine, l'ifosfamide, est d&eacute;conseill&eacute;e (cf&nbsp;Interactions).</p><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>
<div>
<dl>
<dt>
M&eacute;dicaments s&eacute;datifs&nbsp;:
</dt>
<dd>Il faut prendre en compte le fait que de nombreux m&eacute;dicaments ou substances peuvent additionner leurs effets d&eacute;presseurs du syst&egrave;me nerveux central et contribuer &agrave; diminuer la vigilance. Il s'agit des d&eacute;riv&eacute;s morphiniques (analg&eacute;siques, antitussifs et traitements de substitution), des neuroleptiques, des barbituriques, des benzodiaz&eacute;pines, des anxiolytiques autres que les benzodiaz&eacute;pines (par exemple le m&eacute;probamate), des hypnotiques, des antid&eacute;presseurs s&eacute;datifs (amitriptyline, dox&eacute;pine, mians&eacute;rine, mirtazapine, trimipramine), des antihistaminiques H1 s&eacute;datifs, des antihypertenseurs centraux, du baclof&egrave;ne et du thalidomide.</dd>
</dl>
</div>
<br>
<b>Contre-indiqu&eacute;es :</b>
<br>
<ul>
<li type="disc">Millepertuis&nbsp;: risque de diminution des concentrations plasmatiques et de l'efficacit&eacute; de l'anticonvulsivant.<br>
</li>
<li type="disc">Voriconazole&nbsp;: risque de baisse de l'efficacit&eacute; par augmentation de son m&eacute;tabolisme h&eacute;patique par l'inducteur.<br>
</li>
</ul>
<br>
<b>D&eacute;conseill&eacute;es :</b>
<br>
<ul>
<li type="disc">Alcool&nbsp;: majoration par l'alcool de l'effet s&eacute;datif de la primidone. L'alt&eacute;ration de la vigilance peut rendre dangereuses la conduite de v&eacute;hicules et l'utilisation de machines. &Eacute;viter la prise de boissons alcoolis&eacute;es et de m&eacute;dicaments contenant de l'alcool. <br>
</li>
<li type="disc">Bosentan&nbsp;: risque de diminution des concentrations plasmatiques de bosentan.<br>
</li>
<li type="disc">Estroprogestatifs et progestatifs (contraceptifs)&nbsp;: diminution de l'efficacit&eacute; contraceptive par augmentation du m&eacute;tabolisme h&eacute;patique. Utiliser de pr&eacute;f&eacute;rence un autre moyen, en particulier de type m&eacute;canique, pendant la dur&eacute;e de l'association et un cycle suivant.<br>
</li>
<li type="disc">Ifosfamide&nbsp;: risque de majoration de la neurotoxicit&eacute; par augmentation du m&eacute;tabolisme h&eacute;patique de l'ifosfamide par la primidone.<br>
</li>
<li type="disc">Inhibiteurs des tyrosines kinases&nbsp;: diminution des concentrations plasmatiques et de l'efficacit&eacute; de l'inhibiteur de tyrosine kinase, par augmentation de son m&eacute;tabolisme par l'inducteur.<br>
</li>
<li type="disc">Praziquantel&nbsp;: diminution tr&egrave;s importante des concentrations plasmatiques avec risque d'&eacute;chec du traitement par augmentation de son m&eacute;tabolisme h&eacute;patique par l'inducteur. <br>
</li>
<li type="disc">T&eacute;lithromycine&nbsp;: diminution des concentrations plasmatiques de la t&eacute;lithromycine avec risque d'&eacute;chec du traitement anti-infectieux, par augmentation de son m&eacute;tabolisme par l'inducteur.<br>
</li>
</ul>
<br>
<b>N&eacute;cessitant des pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">Acide valpro&iuml;que, valpromide&nbsp;: augmentation des concentrations plasmatiques de primidone, avec signes de surdosage, par inhibition du m&eacute;tabolisme h&eacute;patique, le plus souvent chez les enfants. De plus, diminution des concentrations plasmatiques d'acide valpro&iuml;que par augmentation de son m&eacute;tabolisme h&eacute;patique par la primidone. Surveillance clinique pendant les 15&nbsp;premiers jours de l'association et r&eacute;duction imm&eacute;diate des doses de primidone, d&egrave;s l'apparition des signes de s&eacute;dation&nbsp;; contr&ocirc;ler les concentrations plasmatiques des deux anti&eacute;pileptiques.<br>
</li>
<li type="disc">Antagonistes des canaux calciques (v&eacute;rapamil, diltiazem, dihydropyridines)&nbsp;: diminution des concentrations plasmatiques et de l'efficacit&eacute; par augmentation du m&eacute;tabolisme h&eacute;patique. Surveillance clinique et adaptation de la posologie pendant le traitement par l'inducteur et apr&egrave;s son arr&ecirc;t.<br>
</li>
<li type="disc">Antagonistes calciques (nimodipine)&nbsp;: diminution des concentrations plasmatiques et de l'efficacit&eacute; par augmentation du m&eacute;tabolisme h&eacute;patique. Surveillance clinique et adaptation de la posologie pendant le traitement par l'inducteur et apr&egrave;s son arr&ecirc;t. <br>
</li>
<li type="disc">Antiarythmiques de classe Ia (quinidine, hydroquinidine, disopyramide, propaf&eacute;none)&nbsp;: diminution des concentrations plasmatiques et de l'efficacit&eacute; par augmentation du m&eacute;tabolisme h&eacute;patique. Surveillance clinique, ECG et contr&ocirc;le des concentrations plasmatiques&nbsp;; si besoin, adaptation de la posologie de l'antiarythmique pendant le traitement par l'inducteur et apr&egrave;s son arr&ecirc;t.<br>
</li>
<li type="disc">Anticoagulants oraux&nbsp;: diminution de l'effet de l'anticoagulant oral par augmentation de son m&eacute;tabolisme h&eacute;patique par l'anticonvulsivant inducteur. Contr&ocirc;le plus fr&eacute;quent du taux de prothrombine et surveillance de l'INR. Adaptation de la posologie de l'anticoagulant oral, pendant le traitement par la primidone et 8&nbsp;jours apr&egrave;s son arr&ecirc;t.<br>
</li>
<li type="disc">Digitoxine&nbsp;: diminution des concentrations plasmatiques et de l'efficacit&eacute; de la digitoxine (augmentation de son m&eacute;tabolisme h&eacute;patique). Surveillance clinique, ECG et &eacute;ventuellement contr&ocirc;le de la digitoxin&eacute;mie. S'il y a lieu, adaptation de la posologie de la digitoxine pendant l'association et apr&egrave;s l'arr&ecirc;t de la primidone ou bien pr&eacute;f&eacute;rer la digoxine, moins m&eacute;tabolis&eacute;e par le foie.<br>
</li>
<li type="disc">Doxycycline&nbsp;: diminution des concentrations plasmatiques de la doxycycline par augmentation de son m&eacute;tabolisme h&eacute;patique. Surveillance clinique et adaptation &eacute;ventuelle de la posologie de la doxycycline.<br>
</li>
<li type="disc">Estrog&egrave;nes non contraceptifs&nbsp;: diminution de l'efficacit&eacute; de l'estrog&egrave;ne. Surveillance clinique et adaptation &eacute;ventuelle de la posologie du traitement hormonal pendant l'administration de l'anticonvulsivant inducteur et apr&egrave;s son arr&ecirc;t.<br>
</li>
<li type="disc">Felbamate&nbsp;: diminution des concentrations plasmatiques et de l'efficacit&eacute; du felbamate et augmentation des concentrations plasmatiques de la primidone, avec risque de surdosage. Surveillance clinique et contr&ocirc;le des concentrations plasmatiques de ph&eacute;nobarbital, avec adaptation de la posologie si besoin.<br>
</li>
<li type="disc">Folates&nbsp;: diminution des concentrations plasmatiques de la primidone, par augmentation de son m&eacute;tabolisme, dont les folates repr&eacute;sentent un des cofacteurs. Surveillance clinique, contr&ocirc;le des concentrations plasmatiques, et adaptation, s'il y a lieu, de la posologie de la primidone pendant la suppl&eacute;mentation folique et apr&egrave;s son arr&ecirc;t.<br>
</li>
<li type="disc">Glucocortico&iuml;des (sauf hydrocortisone en traitement substitutif), min&eacute;ralocortico&iuml;des&nbsp;: diminution des concentrations plasmatiques et de l'efficacit&eacute; des cortico&iuml;des par augmentation de leur m&eacute;tabolisme h&eacute;patique&nbsp;; les cons&eacute;quences sont particuli&egrave;rement importantes chez les addisoniens et en cas de transplantation. Surveillance clinique et biologique&nbsp;; adaptation de la posologie des cortico&iuml;des pendant le traitement par l'inducteur et apr&egrave;s son arr&ecirc;t.<br>
</li>
<li type="disc">Hormones thyro&iuml;diennes&nbsp;: risque d'hypothyro&iuml;die clinique chez les patients hypothyro&iuml;diens, par augmentation du m&eacute;tabolisme de la T3 et de la T4. Surveillance des concentrations s&eacute;riques de T3 et de T4 et adaptation, si besoin, de la posologie des hormones thyro&iuml;diennes pendant le traitement par l'inducteur et apr&egrave;s son arr&ecirc;t.<br>
</li>
<li type="disc">Hydrocortisone&nbsp;: risque de diminution de l'efficacit&eacute; de l'hydrocortisone (augmentation de son m&eacute;tabolisme)&nbsp;; les cons&eacute;quences sont graves lorsque l'hydrocortisone est administr&eacute;e en traitement substitutif ou en cas de transplantation. Surveillance clinique et biologique&nbsp;; adaptation de la posologie de l'hydrocortisone pendant l'association et apr&egrave;s l'arr&ecirc;t de l'inducteur enzymatique. <br>
</li>
<li type="disc">Immunosuppresseurs (ciclosporine, tacrolimus, sirolimus, &eacute;v&eacute;rolimus)&nbsp;: diminution des concentrations sanguines et de l'efficacit&eacute; de l'immunod&eacute;presseur par augmentation de son m&eacute;tabolisme h&eacute;patique par l'inducteur. Augmentation de la posologie de l'immunod&eacute;presseur sous contr&ocirc;le des concentrations sanguines. R&eacute;duction de la posologie apr&egrave;s l'arr&ecirc;t de l'inducteur.<br>
</li>
<li type="disc">Inhibiteurs de prot&eacute;ases (ampr&eacute;navir, atazanavir, darunavir, fosampr&eacute;navir, indinavir, lopinavir, nelfinavir, ritonavir, saquinavir)&nbsp;: risque de baisse de l'efficacit&eacute; de l'inhibiteur de prot&eacute;ases par augmentation de son m&eacute;tabolisme h&eacute;patique par l'inducteur. Surveillance clinique et biologique r&eacute;guli&egrave;re, notamment en d&eacute;but d'association.<br>
</li>
<li type="disc">Itraconazole&nbsp;: diminution des concentrations plasmatiques et de l'efficacit&eacute; de l'itraconazole. Surveillance clinique et si besoin, dosage de l'itraconazole plasmatique et adaptation &eacute;ventuelle de la posologie.<br>
</li>
<li type="disc">M&eacute;thadone&nbsp;: diminution des concentrations plasmatiques de m&eacute;thadone avec risque d'apparition d'un syndrome de sevrage, par augmentation de son m&eacute;tabolisme h&eacute;patique. Augmenter la fr&eacute;quence des prises de m&eacute;thadone (2 &agrave; 3&nbsp;fois par jour au lieu d'une fois par jour).<br>
</li>
<li type="disc">M&eacute;tronidazole&nbsp;: diminution des concentrations plasmatiques du m&eacute;tronidazole par augmentation de son m&eacute;tabolisme h&eacute;patique par l'inducteur. Surveillance clinique et adaptation &eacute;ventuelle de la posologie de m&eacute;tronidazole pendant le traitement par l'inducteur et apr&egrave;s son arr&ecirc;t.<br>
</li>
<li type="disc">Mont&eacute;lukast&nbsp;: risque de baisse de l'efficacit&eacute; du mont&eacute;lukast par augmentation de son m&eacute;tabolisme h&eacute;patique par l'inducteur. Surveillance clinique et adaptation &eacute;ventuelle de la posologie de l'antiasthmatique pendant le traitement par l'inducteur et apr&egrave;s son arr&ecirc;t.<br>
</li>
<li type="disc">Posaconazole&nbsp;: diminution des concentrations et de l'efficacit&eacute; du posaconazole. Surveillance clinique. Si possible, dosages plasmatiques du posaconazole et adaptation &eacute;ventuelle de sa posologie.<br>
</li>
<li type="disc">Progestatifs non contraceptifs associ&eacute;s ou non &agrave; un estrog&egrave;ne&nbsp;: diminution de l'efficacit&eacute; de l'estrog&egrave;ne ou du progestatif par augmentation de son m&eacute;tabolisme h&eacute;patique. Surveillance clinique et adaptation &eacute;ventuelle de la posologie de l'estrog&egrave;ne ou du progestatif pendant le traitement par l'inducteur et apr&egrave;s son arr&ecirc;t. <br>
</li>
<li type="disc">Propaf&eacute;none&nbsp;: diminution des concentrations plasmatiques de la propaf&eacute;none par augmentation de son m&eacute;tabolisme h&eacute;patique par l'inducteur. Surveillance clinique et ECG. S'il y a lieu, adaptation de la posologie de la propaf&eacute;none pendant l'association et apr&egrave;s l'arr&ecirc;t de l'inducteur.<br>
</li>
<li type="disc">Rimonabant&nbsp;: diminution des concentrations plasmatiques du rimonabant par augmentation de son m&eacute;tabolisme h&eacute;patique par l'inducteur. Surveillance clinique pendant le traitement par l'inducteur et apr&egrave;s son arr&ecirc;t.<br>
</li>
<li type="disc">Stiripentol&nbsp;: augmentation des concentrations plasmatiques avec risque de surdosage, par inhibition de son m&eacute;tabolisme h&eacute;patique par le stiripentol. Surveillance clinique et dosage plasmatique, lorsque cela est possible, de l'anticonvulsivant associ&eacute; au stiripentol et adaptation &eacute;ventuelle de sa posologie.<br>
</li>
<li type="disc">Th&eacute;ophylline (base et sels) et aminophylline&nbsp;: diminution des concentrations plasmatiques et de l'activit&eacute; de la th&eacute;ophylline par augmentation de son m&eacute;tabolisme h&eacute;patique. Surveillance clinique et, si besoin, de la th&eacute;ophyllin&eacute;mie. Adaptation &eacute;ventuelle de la posologie de la th&eacute;ophylline pendant le traitement par l'inducteur et apr&egrave;s son arr&ecirc;t.<br>
</li>
<li type="disc">Tiagabine&nbsp;: diminution des concentrations plasmatiques de la tiagabine par augmentation de son m&eacute;tabolisme h&eacute;patique par l'inducteur. Une augmentation de la posologie de tiagabine peut s'av&eacute;rer n&eacute;cessaire en cas d'association &agrave; un anticonvulsivant inducteur enzymatique.<br>
</li>
</ul>
<br>
<b>A prendre en compte :</b>
<ul>
<li type="disc">Autres m&eacute;dicaments s&eacute;datifs&nbsp;: majoration de la d&eacute;pression centrale. L'alt&eacute;ration de la vigilance peut rendre dangereuses la conduite de v&eacute;hicules et l'utilisation de machines.<br>
</li>
<li type="disc">B&ecirc;tabloquants (m&eacute;toprolol, propranolol)&nbsp;: diminution des concentrations plasmatiques de ces b&ecirc;tabloquants avec r&eacute;duction de leurs effets cliniques (acc&eacute;l&eacute;ration de leur m&eacute;tabolisme h&eacute;patique).<br>
</li>
<li type="disc">Benzodiaz&eacute;pines et apparent&eacute;s, morphiniques&nbsp;: risque major&eacute; de d&eacute;pression respiratoire, pouvant &ecirc;tre fatale en cas de surdosage.<br>
</li>
<li type="disc">Carbamaz&eacute;pine&nbsp;: diminution progressive des concentrations plasmatiques de carbamaz&eacute;pine et de son m&eacute;tabolite actif sans modification apparente de l'efficacit&eacute; anticomitiale. Prudence quant &agrave; l'interpr&eacute;tation des concentrations plasmatiques.<br>
</li>
<li type="disc">Midazolam&nbsp;: risque de diminution des concentrations plasmatiques du midazolam par l'anticonvulsivant.<br>
</li>
<li type="disc">Procarbazine&nbsp;: augmentation des r&eacute;actions d'hypersensibilit&eacute; (hyper&eacute;osinophilie, rash) par augmentation du m&eacute;tabolisme de la procarbazine.<br>
</li>
<li type="disc">Ph&eacute;nyto&iuml;ne (et par extrapolation, fosph&eacute;nyto&iuml;ne)&nbsp;:<br>En cas de traitement ant&eacute;rieur par la primidone et adjonction de ph&eacute;nyto&iuml;ne&nbsp;: augmentation des concentrations plasmatiques de la primidone pouvant entra&icirc;ner des signes toxiques (inhibition du m&eacute;tabolisme par comp&eacute;tition).<br>En cas de traitement ant&eacute;rieur par la ph&eacute;nyto&iuml;ne et adjonction de primidone, variations impr&eacute;visibles&nbsp;:<ul>
<li type="disc">les concentrations plasmatiques de ph&eacute;nyto&iuml;ne sont le plus souvent diminu&eacute;es (augmentation du m&eacute;tabolisme) sans que cette diminution affecte d&eacute;favorablement l'activit&eacute; anticonvulsivante. A l'arr&ecirc;t de la primidone, possibilit&eacute; d'effets toxiques de la ph&eacute;nyto&iuml;ne&nbsp;;<br>
</li>
<li type="disc">quelquefois, les concentrations de ph&eacute;nyto&iuml;ne peuvent &ecirc;tre augment&eacute;es (inhibition du m&eacute;tabolisme par comp&eacute;tition).<br>
</li>
</ul>
</li>
</ul><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Grossesse :</b>
<br>
<div>
<dl>
<dt>
Risque li&eacute; &agrave; l'&eacute;pilepsie et aux anti&eacute;pileptiques&nbsp;: 
</dt>
<dd>Tous anti&eacute;pileptiques confondus, il a &eacute;t&eacute; montr&eacute; que dans la descendance des femmes &eacute;pileptiques trait&eacute;es, le taux global de malformations est de 2 &agrave; 3&nbsp;fois sup&eacute;rieur &agrave; celui (3&nbsp;% environ) de la population g&eacute;n&eacute;rale&nbsp;; bien qu'on constate une augmentation du nombre d'enfants malform&eacute;s avec la polyth&eacute;rapie, la part respective des traitements et de la maladie n'a pas &eacute;t&eacute; r&eacute;ellement &eacute;tablie. </dd>
<dd>Les malformations le plus souvent rencontr&eacute;es sont des fentes labiales et des malformations cardiovasculaires. </dd>
<dd>L'interruption brutale du traitement anti&eacute;pileptique peut entra&icirc;ner pour la m&egrave;re une aggravation de la maladie pr&eacute;judiciable au foetus. </dd>
</dl>
</div>
<div>
<dl>
<dt>
Risque li&eacute; &agrave; la primidone&nbsp;: 
</dt>
<dd>Chez l'animal&nbsp;: l'exp&eacute;rimentation effectu&eacute;e sur une seule esp&egrave;ce (souris) met en &eacute;vidence un effet t&eacute;ratog&egrave;ne de type fente palatine. </dd>
<dd>Dans l'esp&egrave;ce humaine&nbsp;: le nombre des femmes expos&eacute;es &agrave; la primidone pendant le premier trimestre dans les diverses &eacute;tudes prospectives est encore trop limit&eacute; pour qu'on puisse tirer une conclusion pr&eacute;cise en ce qui la concerne.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Compte tenu de ces donn&eacute;es&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">chez une femme &eacute;pileptique trait&eacute;e par la primidone, il ne semble pas l&eacute;gitime de d&eacute;conseiller une conception&nbsp;; <br>
</li>
<li type="disc">si une grossesse est envisag&eacute;e, c'est l'occasion de peser &agrave; nouveau l'indication du traitement anti&eacute;pileptique&nbsp;; <br>
</li>
<li type="disc">pendant la grossesse, un traitement anti&eacute;pileptique efficace par la primidone ne doit pas &ecirc;tre interrompu. <br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Nouveau-n&eacute;&nbsp;: 
</dt>
<dd>Les anti&eacute;pileptiques, particuli&egrave;rement le ph&eacute;nobarbital, m&eacute;tabolite de la primidone, ont pu provoquer&nbsp;: <ul>
<li type="disc">parfois, un syndrome h&eacute;morragique dans les 24&nbsp;premi&egrave;res heures de la vie chez le nouveau-n&eacute; de m&egrave;re trait&eacute;e. Une pr&eacute;vention par la vitamine K<small>1</small>, 10&nbsp;&agrave; 20&nbsp;mg/24&nbsp;heures per os chez la m&egrave;re dans le mois pr&eacute;c&eacute;dant l'accouchement, et un apport adapt&eacute; au moment de la naissance chez le nouveau-n&eacute; (1 &agrave; 10&nbsp;mg en une injection IV) semblent efficaces&nbsp;; <br>
</li>
<li type="disc">rarement, un syndrome de sevrage mod&eacute;r&eacute; (mouvements anormaux, succion inefficace).<br>
</li>
</ul>
</dd>
</dl>
</div>
<br>
<b>Allaitement :</b>
<br>
<p>D&eacute;conseill&eacute;, car possibilit&eacute; de s&eacute;dation pouvant entra&icirc;ner des difficult&eacute;s de succion &agrave; l'origine d'une mauvaise courbe pond&eacute;rale dans la p&eacute;riode imm&eacute;diatement n&eacute;onatale.</p><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>En raison du risque de somnolence, la prudence est de r&egrave;gle chez les conducteurs de v&eacute;hicules automobiles ou d'engins m&eacute;caniques.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Somnolence, vertiges et ataxie s'observent surtout en d&eacute;but de traitement et tendent &agrave; dispara&icirc;tre avec le prolongement du traitement et/ou la r&eacute;duction de la posologie. <br>
</li>
<li type="disc">Comme avec le ph&eacute;nobarbital, une an&eacute;mie m&eacute;galoblastique par carence d'acide folique est possible au cours de traitement prolong&eacute; et peut &ecirc;tre pr&eacute;venue ou trait&eacute;e par l'administration d'acide folique ou de vitamine B<small>12</small>. <br>
</li>
<li type="disc">Des r&eacute;actions allergiques dermatologiques sont d&eacute;crites, incluant des &eacute;ruptions maculopapulaires, morbilliformes ou scarlatiniformes.<br>
</li>
<li type="disc">D'autres r&eacute;actions plus graves telles que dermatites exfoliatives, syndrome de Stevens-Johnson, syndrome de Lyell et r&eacute;actions &agrave; type de lupus ont &eacute;t&eacute; tr&egrave;s rarement rapport&eacute;es. <br>
</li>
<li type="disc">Syndrome d'hypersensibilit&eacute;&nbsp;: des r&eacute;actions multisyst&eacute;miques avec le plus souvent fi&egrave;vre, &eacute;ruption cutan&eacute;e, &eacute;osinophilie et atteinte h&eacute;patique ont &eacute;t&eacute; rapport&eacute;es.<br>
</li>
<li type="disc">Le catabolisme de la vitamine&nbsp;D peut &ecirc;tre augment&eacute;. Une suppl&eacute;mentation en vitamine&nbsp;D peut &ecirc;tre n&eacute;cessaire sous traitement &agrave; long terme de primidone.<br>
</li>
<li type="disc">Des ost&eacute;omalacies ont &eacute;t&eacute; rapport&eacute;es sous traitement par la primidone ou avec le ph&eacute;nobarbital.<br>
</li>
<li type="disc">Occasionnellement, on peut noter&nbsp;: naus&eacute;es, anorexie, vomissements, fatigue, irritabilit&eacute;. <br>
</li>
<li type="disc">Quelques cas isol&eacute;s de leucop&eacute;nies et lymphad&eacute;nopathies.<br>
</li>
<li type="disc">La prise prolong&eacute;e peut entra&icirc;ner l'apparition d'un syndrome de d&eacute;pendance. <br>
</li>
<li type="disc">Une augmentation des gamma-GT peut &ecirc;tre observ&eacute;e au cours du traitement, li&eacute;e au caract&egrave;re inducteur enzymatique de la primidone. En r&egrave;gle g&eacute;n&eacute;rale, cette augmentation est sans signification clinique. Une &eacute;l&eacute;vation mod&eacute;r&eacute;e de la phosphatase alcaline peut &ecirc;tre occasionnellement associ&eacute;e.<br>
</li>
</ul><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>La survenue en cours de traitement, de somnolence, ataxie, &eacute;tat naus&eacute;eux, constitue un signe de surdosage et n&eacute;cessite une r&eacute;duction de la posologie. <br>Une cristallurie peut survenir en cas de surdosage et peut &ecirc;tre une aide au diagnostic lorsqu'un surdosage &agrave; la primidone est suspect&eacute;.<br>Il n'y a pas d'antidote sp&eacute;cifique. Le traitement est symptomatique. <br>Selon la s&eacute;v&eacute;rit&eacute; de l'intoxication, le traitement inclura, entre autres, un lavage gastrique, l'administration de charbon actif, l'administration de liquides intraveineux, une diur&egrave;se alcaline forc&eacute;e (pour obtenir une urine &agrave; pH&nbsp;8,0).<br>Lors de cas tr&egrave;s graves, une perfusion (si le patient est en hypotension) ou une h&eacute;modialyse sont efficaces.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Anti&eacute;pileptiques (code&nbsp;ATC&nbsp;: N03AA03).</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Apr&egrave;s administration orale, Mysoline est bien absorb&eacute; (60 &agrave; 80&nbsp;%) avec un pic de concentration sanguine &agrave; la 4<font face="verdana" size="-1"><sup>e</sup></font> heure. Le passage transc&eacute;r&eacute;bral est facile et l'&eacute;quilibrage avec la concentration s&eacute;rique est obtenu en 3 &agrave; 4&nbsp;heures. </p>
<p>Environ 15&nbsp;% de la primidone est m&eacute;tabolis&eacute;e en ph&eacute;nobarbital, expliquant la possibilit&eacute; d'augmentation de la somnolence en cas d'association. </p>
<p>L'&eacute;limination se fait par voie urinaire, en partie sous forme inchang&eacute;e, en partie sous forme de ph&eacute;nyl-&eacute;thyl-malondiamide (m&eacute;tabolite actif).</p><!--Fin pharc--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDITIONS DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>A conserver &agrave; une temp&eacute;rature inf&eacute;rieure &agrave; 25&nbsp;&deg;C &agrave; l'abri de la lumi&egrave;re et de l'humidit&eacute;.</p><!--Fin condi--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE II<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3069825</b>9</font> (1988 r&eacute;v 23.06.2009).</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">9.71&nbsp;euros (50&nbsp;comprim&eacute;s).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 15 %. Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>Laboratoires SERB</b>
<br>53, rue Villiers-de-l'Isle-Adam. 75020 Paris<br>T&eacute;l : 01 44 62 55 00<br>Site web&nbsp;:&nbsp;<a target="blank" href="http://www.serb-labo.com">
http://www.serb-labo.com</a>
<br>
</center>
  

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>
 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

