<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=UA-156910215-1"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'UA-156910215-1');
</script>
<!-- Auto Ads 0 -->


<script data-ad-client="ca-pub-6187539504923824" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>

    <meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medecine Pro Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medecine Pro">
    <title>Medecine Pro</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads -->
    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://medicine-pro.com" style="color: green; font-size: xx-large; font-weight: bolder;"> Medecine Pro</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medecine Pro</h3>
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
            <!--Translate-->
              <div id="google_translate_element"></div><script type="text/javascript">function googleTranslateElementInit() {  new google.translate.TranslateElement({pageLanguage: 'fr'}, 'google_translate_element');}</script><script type="text/javascript" src="https://translate.google.com/translate_a/element.js?cb=googleTranslateElementInit"></script>
            <!--Translate-->
  			<!-- Ads -->
<!-- Cours -->
<center><b><font size="7" color="#ff0000">MODAMIDE&reg;</font></b></center>
<meta name="version" content="9.3">




<b>amiloride</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Comprim&eacute; &agrave; 5&nbsp;mg (jaune p&acirc;le)&nbsp;: &nbsp;Bo&icirc;te de 30.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;cp</td>
</tr>
<tr>
<td align="left">Amiloride&nbsp;(DCI) chlorhydrate anhydre&nbsp;<br>
</td><td align="right">5&nbsp;mg</td>
</tr>
</table>
Excipients : jaune de quinol&eacute;ine, oxyde de fer rouge, lactose, amidon de ma&iuml;s, hydrog&eacute;nophosphate de calcium, st&eacute;arate de magn&eacute;sium.<br><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">OEd&egrave;mes d'origine cardiaque. <br>
</li>
<li type="disc">Ascite et oed&egrave;mes des cirrhotiques. <br>Modamide est essentiellement indiqu&eacute; en association avec les thiazidiques ou d'autres diur&eacute;tiques hypokali&eacute;miants. <br>
</li>
<li type="disc">Hypertension art&eacute;rielle.<br>Modamide est utilis&eacute; comme th&eacute;rapeutique adjuvante permettant de pr&eacute;venir la d&eacute;pl&eacute;tion potassique chez les malades qui re&ccedil;oivent des thiazidiques ou d'autres diur&eacute;tiques antihypertenseurs en traitement prolong&eacute;. <br>
</li>
</ul><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>La posologie, comme celle de tout traitement diur&eacute;tique, est fonction de l'importance de la chute pond&eacute;rale recherch&eacute;e et du taux des &eacute;lectrolytes s&eacute;riques. Une fois la diur&egrave;se d&eacute;clench&eacute;e, le degr&eacute; de perte de poids le plus satisfaisant est g&eacute;n&eacute;ralement de 0,5 &agrave; 1&nbsp;kg par jour. <br>
<div>
<dl>
<dt>
Modamide utilis&eacute; seul&nbsp;: 
</dt>
<dd>La posologie initiale est de 10&nbsp;mg (en une seule prise ou en deux prises quotidiennes de 5&nbsp;mg). La posologie peut &ecirc;tre augment&eacute;e en fonction de l'importance du besoin d'une &eacute;pargne potassique effective. </dd>
<dd>La dose totale quotidienne ne doit pas d&eacute;passer 20&nbsp;mg. On peut, une fois la diur&egrave;se d&eacute;clench&eacute;e, r&eacute;duire la posologie par paliers de 5&nbsp;mg jusqu'&agrave; sa valeur utile la plus faible. </dd>
<dd>Co&ucirc;t du traitement journalier : 0,20 &agrave; 0,39&nbsp;euro(s).
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Modamide utilis&eacute; en association &agrave; un autre traitement diur&eacute;tique&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">OEd&egrave;mes cardiaques&nbsp;: <br>Modamide peut &ecirc;tre associ&eacute; &agrave; raison de 5 ou 10&nbsp;mg par jour &agrave; d'autres diur&eacute;tiques employ&eacute;s aux doses habituelles. Si la diur&egrave;se n'est pas obtenue avec la dose minimale des deux m&eacute;dicaments, la posologie de chaque produit peut &ecirc;tre augment&eacute;e progressivement. Celle de Modamide ne doit pas d&eacute;passer 20&nbsp;mg par jour. Une fois la diur&egrave;se d&eacute;clench&eacute;e, on peut tenter de r&eacute;duire les doses des deux m&eacute;dicaments, la posologie de chacun &eacute;tant d&eacute;termin&eacute;e par la diur&egrave;se et la kali&eacute;mie. <br>Co&ucirc;t du traitement journalier : 0,10 &agrave; 0,39&nbsp;euro(s).
</li>
<li type="disc">Hypertension art&eacute;rielle&nbsp;: <br>Modamide est associ&eacute; &agrave; raison de 5 ou 10&nbsp;mg par jour &agrave; des thiazidiques administr&eacute;s &agrave; des doses habituellement antihypertensives. La posologie peut &ecirc;tre adapt&eacute;e, si besoin est. Il n'est en g&eacute;n&eacute;ral pas n&eacute;cessaire de d&eacute;passer la dose quotidienne de 10&nbsp;mg de Modamide. Il ne faut en aucun cas administrer plus de 20&nbsp;mg par jour. <br>Co&ucirc;t du traitement journalier : 0,10 &agrave; 0,39&nbsp;euro(s).
</li>
<li type="disc">Ascite des cirrhotiques&nbsp;: <br>On doit commencer le traitement par de petites doses de Modamide (5&nbsp;mg) associ&eacute; &agrave; de faibles quantit&eacute;s de tout autre diur&eacute;tique ad&eacute;quat. La posologie de chaque m&eacute;dicament peut &ecirc;tre augment&eacute;e progressivement jusqu'&agrave; obtention d'une diur&egrave;se efficace.<br>La posologie de Modamide ne doit pas d&eacute;passer 20&nbsp;mg par jour. La posologie du traitement d'entretien peut &ecirc;tre plus faible que celle requise pour le d&eacute;clenchement de la diur&egrave;se. On peut donc tenter une r&eacute;duction des doses quotidiennes lorsque le poids du malade s'est stabilis&eacute;. Une r&eacute;duction progressive du poids est particuli&egrave;rement souhaitable chez les cirrhotiques afin de diminuer le risque d'effets secondaires induits par le traitement diur&eacute;tique.<br>Co&ucirc;t du traitement journalier : 0,10 &agrave; 0,39&nbsp;euro(s).
</li>
<li type="disc">Utilisation chez l'enfant&nbsp;: <br>L'utilisation du chlorhydrate d'amiloride n'a pas &eacute;t&eacute; &eacute;tablie chez l'enfant&nbsp;; par cons&eacute;quent, il n'est pas recommand&eacute; d'utiliser Modamide dans ce groupe de patients.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
<b>Absolues :</b>
</dt>
<dd>
<ul>
<li type="disc">Hyperkali&eacute;mie&nbsp;: Le chlorhydrate d'amiloride ne doit pas &ecirc;tre utilis&eacute; lorsque la kali&eacute;mie est &eacute;lev&eacute;e (&gt;&nbsp;5,5&nbsp;mmol/l).<br>
</li>
<li type="disc">Autres diur&eacute;tiques hyperkali&eacute;miants et sels de potassium, sauf s'il existe une hypokali&eacute;mie (cf Interactions)&nbsp;: L'administration d'autres agents antikaliur&eacute;tiques ou de suppl&eacute;ments de potassium est contre-indiqu&eacute;e chez les malades trait&eacute;s par le chlorhydrate d'amiloride (une telle association s'accompagne d'ordinaire d'une &eacute;l&eacute;vation rapide du taux plasmatique de potassium). <br>
</li>
<li type="disc">Insuffisance r&eacute;nale&nbsp;: <br>On ne peut administrer le m&eacute;dicament aux malades dont la cr&eacute;atinin&eacute;mie est sup&eacute;rieure &agrave; 125&nbsp;mmol/l (soit 15&nbsp;mg/l) ou dont le taux d'ur&eacute;e sanguine totale d&eacute;passe 10&nbsp;mmol/l (soit 0,6&nbsp;g/l) qu'en faisant des contr&ocirc;les fr&eacute;quents du taux des &eacute;lectrolytes et de l'ur&eacute;e sanguine. En cas d'insuffisance r&eacute;nale, la r&eacute;tention de potassium est major&eacute;e par l'adjonction d'un antikaliur&eacute;tique et peut &eacute;voluer rapidement vers l'hyperkali&eacute;mie. <br>
</li>
<li type="disc">Hypersensibilit&eacute; &agrave; l'amiloride ou &agrave; tout autre constituant de ce m&eacute;dicament.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Relatives :</b>
</dt>
<dd>
<ul>
<li type="disc">Grossesse, allaitement&nbsp;: cf Grossesse/Allaitement.<br>
</li>
<li type="disc">Lithium, ciclosporine, tacrolimus, IEC, inhibiteurs de l'angiotensine II (sauf s'il existe une hypokali&eacute;mie)&nbsp;: cf Interactions.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Sportifs&nbsp;: L'attention des sportifs sera attir&eacute;e sur le fait que cette sp&eacute;cialit&eacute; contient un principe actif pouvant induire une r&eacute;action positive des tests pratiqu&eacute;s lors des contr&ocirc;les antidopage.<br>
</li>
<li type="disc">En raison de la pr&eacute;sence de lactose, ce m&eacute;dicament est contre-indiqu&eacute; en cas de galactos&eacute;mie cong&eacute;nitale, de syndrome de malabsorption du glucose et du galactose, ou de d&eacute;ficit en lactase.<br>
</li>
<li type="disc">Hyperkali&eacute;mie&nbsp;: <br>Toute prescription d'un m&eacute;dicament agissant sur le syst&egrave;me r&eacute;nine-angiotensine-aldost&eacute;rone est susceptible de provoquer une hyperkali&eacute;mie. Ce risque, potentiellement mortel, est major&eacute; chez les sujets &acirc;g&eacute;s, les insuffisants r&eacute;naux et les diab&eacute;tiques, et/ou en cas d'association de plusieurs m&eacute;dicaments hyperkali&eacute;miants, et/ou lors de la survenue d'&eacute;v&egrave;nements intercurrents (cf &eacute;galement Interactions).<br>Avant d'envisager une association de plusieurs m&eacute;dicaments bloquant le syst&egrave;me r&eacute;nine-angiotensine-aldost&eacute;rone, il faut &eacute;valuer soigneusement le rapport b&eacute;n&eacute;fice/risque et l'existence d'alternatives &eacute;ventuelles.<br>Les principaux facteurs de risque d'hyperkali&eacute;mie &agrave; prendre en consid&eacute;ration sont&nbsp;:<ul>
<li type="disc">diab&egrave;te, alt&eacute;ration de la fonction r&eacute;nale, &acirc;ge (&gt;&nbsp;70&nbsp;ans)&nbsp;;<br>
</li>
<li type="disc">association avec un ou plusieurs autres m&eacute;dicaments bloquant le syst&egrave;me r&eacute;nine-angiotensine-aldost&eacute;rone et/ou d'autres m&eacute;dicaments hyperkali&eacute;miants et/ou de suppl&eacute;ments potassiques. Certains m&eacute;dicaments ou classes th&eacute;rapeutiques sont en effet susceptibles de favoriser la survenue d'une hyperkali&eacute;mie&nbsp;: sels de potassium, diur&eacute;tiques hyperkali&eacute;miants, inhibiteurs de l'enzyme de conversion (IEC), antagonistes de l'angiotensine&nbsp;II (ARA&nbsp;II), anti-inflammatoires non st&eacute;ro&iuml;diens (y compris inhibiteurs s&eacute;lectifs de la COX-2), h&eacute;parines (de bas poids mol&eacute;culaires ou non fractionn&eacute;es), immunosuppresseurs comme la ciclosporine ou le tacrolimus, le trim&eacute;thoprime&nbsp;;<br>
</li>
<li type="disc">&eacute;v&eacute;nements intercurrents, en particulier&nbsp;: d&eacute;shydratation, d&eacute;compensation cardiaque aigu&euml;, acidose m&eacute;tabolique, alt&eacute;ration de la fonction r&eacute;nale, alt&eacute;ration importante et soudaine de l'&eacute;tat g&eacute;n&eacute;ral (par exemple lors de maladies infectieuses), souffrance et lyse cellulaire (par exemple, isch&eacute;mie aigu&euml; d'un membre, rhabdomyolyse, traumatismes &eacute;tendus).<br>
</li>
</ul>Le suivi des patients, et notamment des patients &agrave; risque, devra comporter un ionogramme sanguin, avec en particulier un contr&ocirc;le de la kali&eacute;mie, de la natr&eacute;mie, et de la fonction r&eacute;nale : <ul>
<li type="disc">avant l'instauration du traitement puis une semaine &agrave; 15 jours apr&egrave;s&nbsp;;<br>
</li>
<li type="disc">de m&ecirc;me (avant et apr&egrave;s) chaque augmentation de dose ou modification de traitement.<br>
</li>
</ul>Puis en traitement d'entretien, les contr&ocirc;les devront &ecirc;tre r&eacute;alis&eacute;s r&eacute;guli&egrave;rement ou lors de la survenue d'un &eacute;v&eacute;nement intercurrent.<br>
</li>
<li type="disc">D&eacute;sordres &eacute;lectrolytiques et &eacute;l&eacute;vation r&eacute;versible de l'ur&eacute;e sanguine&nbsp;:<br>Lorsque Modamide est utilis&eacute; avec d'autres diur&eacute;tiques, il est possible d'observer une hyponatr&eacute;mie, une hypochlor&eacute;mie ou une &eacute;l&eacute;vation de l'ur&eacute;e sanguine. Ces anomalies sont habituellement associ&eacute;es &agrave; une diur&egrave;se importante, particuli&egrave;rement lorsque les diur&eacute;tiques sont prescrits chez des patients cirrhotiques ascitiques ayant une alcalose m&eacute;tabolique ou les patients ayant des oed&egrave;mes r&eacute;sistants. Chez ces patients, les &eacute;lectrolytes s&eacute;riques et l'ur&eacute;e sanguine doivent donc &ecirc;tre r&eacute;guli&egrave;rement contr&ocirc;l&eacute;s. <br>
</li>
<li type="disc">R&eacute;actions en rapport avec la diur&egrave;se chez le cirrhotique&nbsp;: <br>Des cas d'enc&eacute;phalopathie h&eacute;patique, avec tremblements, confusion et coma, ont &eacute;t&eacute; rapport&eacute;s. <br>Chez le cirrhotique, un ict&egrave;re associ&eacute; &agrave; l'affection h&eacute;patique sous-jacente s'est aggrav&eacute; dans quelques cas mais la relation de cause &agrave; effet avec le m&eacute;dicament n'est pas certaine.<br>
</li>
<li type="disc">NB&nbsp;: Comme pour tout nouveau traitement, surveiller les malades pour d&eacute;celer d'&eacute;ventuelles r&eacute;actions h&eacute;patiques, d'idiosyncrasie ou une dyscrasie sanguine. <br>
</li>
<li type="disc">Fonction r&eacute;nale&nbsp;:<br>La valeur de la cr&eacute;atinin&eacute;mie peut &ecirc;tre faussement rassurante quant &agrave; la fonction r&eacute;nale&nbsp;; celle-ci peut &ecirc;tre mieux &eacute;valu&eacute;e par un ionogramme ou une formule comme celle de Cockroft qui tient compte de l'&acirc;ge, du poids et du sexe&nbsp;:<br>Clcr&nbsp;= (140&nbsp;-&nbsp;&acirc;ge)&nbsp;x poids/0,814&nbsp;x cr&eacute;atinin&eacute;mie<br>avec l'&acirc;ge exprim&eacute; en ann&eacute;es, le poids en kg, la cr&eacute;atinin&eacute;mie en &micro;mol/l.<br>Cette formule est valable pour les sujets de sexe masculin, et doit &ecirc;tre corrig&eacute;e pour les femmes en multipliant le r&eacute;sultat par 0,85.<br>
</li>
</ul><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>Certains m&eacute;dicaments ou classes th&eacute;rapeutiques sont susceptibles de favoriser la survenue d'une hyperkali&eacute;mie&nbsp;: les sels de potassium, les diur&eacute;tiques hyperkali&eacute;miants, les inhibiteurs de l'enzyme de conversion, les antagonistes de l'angiotensine&nbsp;II, les anti-inflammatoires non st&eacute;ro&iuml;diens, les h&eacute;parines (de bas poids mol&eacute;culaire ou non fractionn&eacute;es), les immunosuppresseurs comme la ciclosporine ou le tacrolimus, le trim&eacute;thoprime. L'association de ces m&eacute;dicaments majore le risque d'hyperkali&eacute;mie. Ce risque est particuli&egrave;rement important avec les diur&eacute;tiques &eacute;pargneurs de potassium, notamment lorsqu'ils sont associ&eacute;s entre eux ou avec des sels de potassium, tandis que l'association d'un IEC et d'un AINS, par exemple, est &agrave; moindre risque d&egrave;s l'instant que sont mises en oeuvre les pr&eacute;cautions recommand&eacute;es.<br>Pour conna&icirc;tre les risques et les niveaux de contrainte sp&eacute;cifiques aux m&eacute;dicaments hyperkali&eacute;miants, il convient de se reporter aux interactions propres &agrave; chaque substance.<br>Toutefois, certaines substances, comme le trim&eacute;thoprime, ne font pas l'objet d'interactions sp&eacute;cifiques au regard de ce risque. N&eacute;anmoins, ils peuvent agir comme facteurs favorisants lorsqu'ils sont associ&eacute;s &agrave; d'autres m&eacute;dicaments d&eacute;j&agrave; mentionn&eacute;s dans ce chapeau.
<b>Contre-indiqu&eacute;es :</b>
<br>
<ul>
<li type="disc">Autres diur&eacute;tiques &eacute;pargneurs de potassium, seuls ou associ&eacute;s (amiloride, canr&eacute;noate de potassium, triamt&eacute;r&egrave;ne)&nbsp;: hyperkali&eacute;mie potentiellement l&eacute;tale, notamment chez l'insuffisant r&eacute;nal (addition des effets hyperkali&eacute;miants).<br>
</li>
<li type="disc">Sels de potassium&nbsp;: hyperkali&eacute;mie potentiellement l&eacute;tale, en particulier chez l'insuffisant r&eacute;nal (addition des effets hyperkali&eacute;miants). <br>
</li>
</ul>
<br>
<b>D&eacute;conseill&eacute;es :</b>
<br>
<ul>
<li type="disc">Ciclosporine, tacrolimus&nbsp;: hyperkali&eacute;mie potentiellement l&eacute;tale, notamment chez l'insuffisant r&eacute;nal (addition des effets hyperkali&eacute;miants).<br>
</li>
<li type="disc">Lithium&nbsp;: augmentation de la lith&eacute;mie avec signes de surdosage, comme lors d'un r&eacute;gime d&eacute;sod&eacute; (diminution de l'excr&eacute;tion urinaire du lithium). Si l'association ne peut &ecirc;tre &eacute;vit&eacute;e, surveillance stricte de la lith&eacute;mie et adaptation de la posologie du lithium. <br>
</li>
<li type="disc">Inhibiteurs de l'enzyme de conversion (sauf s'il existe une hypokali&eacute;mie), sauf pour la spironolactone &agrave; des doses comprises entre 12,5&nbsp;mg et 50&nbsp;mg/jour dans le traitement de l'insuffisance cardiaque&nbsp;: risque d'hyperkali&eacute;mie (potentiellement l&eacute;tale), notamment chez l'insuffisant r&eacute;nal (addition des effets hyperkali&eacute;miants).<br>
</li>
<li type="disc">Antagonistes des r&eacute;cepteurs de l'angiotensine&nbsp;II (sauf s'il existe une hypokali&eacute;mie)&nbsp;: hyperkali&eacute;mie potentiellement l&eacute;tale notamment chez l'insuffisant r&eacute;nal (addition des effets hyperkali&eacute;miants).<br>
</li>
</ul>
<br>
<b>N&eacute;cessitant des pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">Anti-inflammatoires non st&eacute;ro&iuml;diens&nbsp;: insuffisance r&eacute;nale aigu&euml; chez le malade &agrave; risque (sujet &acirc;g&eacute; et/ou d&eacute;shydrat&eacute;) par diminution de la filtration glom&eacute;rulaire (inhibition des prostaglandines vasodilatatrices, due aux AINS). Par ailleurs, r&eacute;duction de l'effet antihypertenseur.<br>Hydrater le malade&nbsp;: surveiller la fonction r&eacute;nale en d&eacute;but de traitement.<br>
</li>
<li type="disc">Acide ac&eacute;tylsalicylique, pour des doses anti-inflammatoires d'acide ac&eacute;tylsalicylique (=&nbsp;1&nbsp;g par prise et/ou =&nbsp;3&nbsp;g par jour) ou pour des doses antalgiques ou antipyr&eacute;tiques (=&nbsp;500&nbsp;mg par prise et/ou &lt;&nbsp;3&nbsp;g par jour)&nbsp;: insuffisance r&eacute;nale aigu&euml; chez le malade d&eacute;shydrat&eacute;, par diminution de la filtration glom&eacute;rulaire secondaire &agrave; une diminution de la synth&egrave;se des prostaglandines r&eacute;nales. Par ailleurs, r&eacute;duction de l'effet antihypertenseur. Hydrater le malade et surveiller la fonction r&eacute;nale en d&eacute;but de traitement.<br>
</li>
<li type="disc">Inhibiteurs de l'enzyme de conversion dans le cas de l'insuffisance cardiaque (trait&eacute;e par l'association IEC &agrave; faibles doses +&nbsp;diur&eacute;tique hypokali&eacute;miant &agrave; faibles doses), avec la spironolactone &agrave; la posologie de 12,5 &agrave; 50&nbsp;mg par jour, avec des doses d'IEC &lt;&nbsp;&agrave; 75&nbsp;mg en &eacute;quivalent captopril ou &lt;&nbsp;10&nbsp;mg en &eacute;quivalent &eacute;nalapril ou lisinopril&nbsp;; dans le cas du traitement de l'insuffisance cardiaque de classe&nbsp;III ou IV (NYHA) avec fraction d'&eacute;jection &lt;&nbsp;35&nbsp;% et pr&eacute;alablement trait&eacute;e par l'association inhibiteur de conversion +&nbsp;diur&eacute;tique de l'anse&nbsp;: risque d'hyperkali&eacute;mie, potentiellement l&eacute;tale, en cas de non-respect des conditions de prescription de cette association. V&eacute;rifier au pr&eacute;alable l'absence d'hyperkali&eacute;mie et d'insuffisance r&eacute;nale. Surveillance biologique &eacute;troite de la kali&eacute;mie et de la cr&eacute;atinin&eacute;mie (1 fois par semaine pendant le 1<font face="verdana" size="-1"><sup>er</sup></font>&nbsp;mois, puis 1&nbsp;fois par mois ensuite).<br>
</li>
<li type="disc">Metformine&nbsp;: acidose lactique due &agrave; la metformine d&eacute;clench&eacute;e par une &eacute;ventuelle insuffisance r&eacute;nale fonctionnelle li&eacute;e aux diur&eacute;tiques et plus sp&eacute;cialement aux diur&eacute;tiques de l'anse. Ne pas utiliser la metformine lorsque la cr&eacute;atinin&eacute;mie d&eacute;passe 15&nbsp;mg/l (135&nbsp;&micro;mol/l) chez l'homme et 12&nbsp;mg/l (110&nbsp;&micro;mol/l) chez la femme. <br>
</li>
<li type="disc">Baclof&egrave;ne&nbsp;: majoration de l'effet antihypertenseur. Surveillance de la pression art&eacute;rielle et adaptation posologique du diur&eacute;tique si n&eacute;cessaire.<br>
</li>
<li type="disc">Produits de contraste iod&eacute;s&nbsp;: en cas de d&eacute;shydratation provoqu&eacute;e par les diur&eacute;tiques, risque major&eacute; d'insuffisance r&eacute;nale aigu&euml;, en particulier lors d'utilisation de doses importantes de produits de contraste iod&eacute;s. R&eacute;hydratation avant administration du produit iod&eacute;. <br>
</li>
<li type="disc">Diur&eacute;tiques hypokali&eacute;miants&nbsp;: l'association rationnelle, utile pour certains patients, n'exclut pas la survenue d'hypokali&eacute;mie ou, en particulier chez l'insuffisant r&eacute;nal et le diab&eacute;tique, d'hyperkali&eacute;mie. Surveiller la kali&eacute;mie, &eacute;ventuellement l'ECG et s'il y a lieu, reconsid&eacute;rer le traitement.<br>
</li>
</ul>
<br>
<b>A prendre en compte :</b>
<ul>
<li type="disc">Antid&eacute;presseurs imipraminiques, neuroleptiques&nbsp;: effet antihypertenseur et risque d'hypotension orthostatique major&eacute;s (effet additif).<br>
</li>
<li type="disc">Cortico&iuml;des&nbsp;: diminution de l'effet antihypertenseur (r&eacute;tention hydrosod&eacute;e des cortico&iuml;des).<br>
</li>
<li type="disc">Alpha-bloquants &agrave; vis&eacute;e urologique (alfuzosine, doxazosine, prazosine, tamsulosine, t&eacute;razosine)&nbsp;: majoration de l'effet hypotenseur. Risque major&eacute; d'hypotension orthostatique.<br>
</li>
<li type="disc">Antihypertenseurs alpha-bloquants&nbsp;: majoration de l'effet hypotenseur. Risque major&eacute; d'hypotension orthostatique.<br>
</li>
<li type="disc">Amifostine&nbsp;: majoration de l'hypotension par addition d'effets ind&eacute;sirables..<br>
</li>
<li type="disc">Autres hyperkali&eacute;miants&nbsp;: risque de majoration de l'hyperkali&eacute;mie, potentiellement l&eacute;tale.<br>
</li>
</ul><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>Il n'y a pas de donn&eacute;es fiables de t&eacute;ratogen&egrave;se chez l'animal.</p>
<p>En clinique, il n'existe pas actuellement de donn&eacute;es suffisamment pertinentes pour &eacute;valuer un &eacute;ventuel effet malformatif ou foetotoxique de l'amiloride lorsqu'il est administr&eacute; pendant la grossesse.</p>
<p>En cons&eacute;quence, l'amiloride est d&eacute;conseill&eacute; pendant toute la grossesse et ne doit &ecirc;tre r&eacute;serv&eacute; qu'aux indications o&ugrave; il n'existe aucune alternative th&eacute;rapeutique.</p>
<p>En particulier, le traitement des oed&egrave;mes, de la r&eacute;tention hydrosod&eacute;e ou de l'HTA gravidique ne constitue pas une indication au traitement par diur&eacute;tiques au cours de la grossesse car ceux-ci peuvent entra&icirc;ner une isch&eacute;mie foetoplacentaire avec risque d'hypotrophie foetale.</p>
<br>
<b>Allaitement :</b>
<br>
<p>Le passage de l'amiloride dans le lait maternel n'est pas connu. N&eacute;anmoins, par analogie avec les diur&eacute;tiques, il ne doit pas &ecirc;tre utilis&eacute; en p&eacute;riode d'allaitement en raison&nbsp;:</p>
<ul>
<li type="disc">d'une diminution, voire d'une suppression, de la s&eacute;cr&eacute;tion lact&eacute;e&nbsp;;<br>
</li>
<li type="disc">de ses effets ind&eacute;sirables, notamment biologiques (kali&eacute;mie).<br>
</li>
</ul><!--Fin gross--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Troubles gastro-intestinaux&nbsp;: Anorexie, naus&eacute;es, vomissements, douleurs ou ballonnements abdominaux, constipation, diarrh&eacute;e ont &eacute;t&eacute; rapport&eacute;s. <br>
</li>
<li type="disc">Manifestations en rapport avec la diur&egrave;se&nbsp;: <br>S&eacute;cheresse de la bouche et soif, paresth&eacute;sies, vertiges, faiblesse g&eacute;n&eacute;rale, fatigabilit&eacute;, crampes musculaires et hypotension orthostatique ont &eacute;t&eacute; observ&eacute;s. <br>Risque d'hyperkali&eacute;mie, d'enc&eacute;phalopathie (cf Mises en garde/Pr&eacute;cautions d'emploi), d'hyponatr&eacute;mie. <br>
</li>
<li type="disc">Autres effets secondaires&nbsp;: <br>Les effets secondaires suivants ont &eacute;t&eacute; observ&eacute;s sous traitement par le chlorhydrate d'amiloride&nbsp;:<ul>
<li type="disc">rash, prurit&nbsp;; <br>
</li>
<li type="disc">c&eacute;phal&eacute;es, douleurs thoraciques&nbsp;; <br>
</li>
<li type="disc">troubles psychiques tels que confusion, somnolence, troubles visuels transitoires&nbsp;; <br>
</li>
<li type="disc">toux, dyspn&eacute;e.<br>
</li>
</ul>
</li>
</ul><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Il n'y a pas de donn&eacute;es disponibles chez l'homme. On ne sait pas si le m&eacute;dicament est dialysable. Les signes et sympt&ocirc;mes les plus probables en cas de surdosage sont la d&eacute;shydratation et le d&eacute;s&eacute;quilibre &eacute;lectrolytique. <br>Modamide doit &ecirc;tre arr&ecirc;t&eacute; et le malade surveill&eacute; attentivement. Il n'y a pas d'antidote sp&eacute;cifique. Un lavage d'estomac devrait &ecirc;tre effectu&eacute; ou des vomissements provoqu&eacute;s. Le traitement est symptomatique. <br>En cas d'hyperkali&eacute;mie, des mesures efficaces doivent &ecirc;tre prises afin de la diminuer.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Autres diur&eacute;tiques &eacute;pargneurs potassiques (C03DB01&nbsp;: syst&egrave;me cardiovasculaire).</p>
<p>Modamide est un m&eacute;dicament d'&eacute;pargne potassique dou&eacute; d'une activit&eacute; natriur&eacute;tique, diur&eacute;tique et antihypertensive mod&eacute;r&eacute;e. Ces propri&eacute;t&eacute;s peuvent renforcer l'action des thiazidiques ou d'autres agents natriur&eacute;tiques antihypertenseurs. Son r&ocirc;le essentiel est l'&eacute;pargne de potassium chez les malades soumis &agrave; un traitement diur&eacute;tique, qui pourraient pr&eacute;senter des pertes potassiques excessives, surtout en p&eacute;riode de diur&egrave;se importante, pendant les traitements au long cours par les thiazidiques ou d'autres diur&eacute;tiques plus puissants. </p>
<p>Modamide intervient dans le m&eacute;canisme qui pr&eacute;side aux &eacute;changes sodium/potassium dans le tubule contourn&eacute; distal du n&eacute;phron. On observe une augmentation de l'excr&eacute;tion ionique du sodium ainsi qu'une diminution de l'excr&eacute;tion des ions potassium et hydrog&egrave;ne en pr&eacute;sence ou en l'absence d'aldost&eacute;rone, ce qui est &eacute;vocateur d'une action directe sur le tubule. </p>
<p>Le risque de r&eacute;tention de potassium et d'hyperkali&eacute;mie peut &ecirc;tre &eacute;vit&eacute; en maintenant la posologie du chlorhydrate d'amiloride au-dessous de 20&nbsp;mg par jour.</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>L'action de Modamide commence habituellement deux heures apr&egrave;s son administration orale. Son effet sur l'excr&eacute;tion des &eacute;lectrolytes atteint un maximum entre la 6<font face="verdana" size="-1"><sup>e</sup></font> et la 10<font face="verdana" size="-1"><sup>e</sup></font> heure et dure environ 24&nbsp;heures. Chez la plupart des malades, on constate un r&eacute;sultat th&eacute;rapeutique d&egrave;s le 1<font face="verdana" size="-1"><sup>e</sup></font><font face="verdana" size="-1"><sup>r</sup></font>&nbsp;jour du traitement&nbsp;: cependant, l'effet maximal n'appara&icirc;t parfois qu'apr&egrave;s plusieurs jours. </p>
<p>Chez l'animal, l'amiloride traverse la barri&egrave;re placentaire, on le retrouve dans le lait maternel.</p><!--Fin pharc--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE II<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3150208</b>1</font> (1991 r&eacute;v 25.11.2008).</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">2.94&nbsp;euros (30&nbsp;comprim&eacute;s).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65 %. Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>Laboratoires GERDA</b>
<br>6, rue Childebert. 69002 Lyon<br>Info m&eacute;dic : T&eacute;l : 04 72 77 69 19<br>
</center>
  

<!-- Cours -->

  			<!-- Ads -->
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			<!-- Ads -->
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medecine Pro est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medecine Pro " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			<!-- Ads -->
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			<!-- Ads -->
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			<!-- Ads --> 
  			<!-- Ads -->
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medecine Pro &copy; 2020  &copy;  tous droits reserves <a href="https://medicine-pro.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

