<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="fa fa-bars fa-xs"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="bibliotheque_medicale.html" style="  font-size: large;  color: #cfb2ec;"> B-M<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



<div id="content" ><!-- Cours Debut -->
<center><h1>MOD&Eacute;CATE&reg;</h1></center>
<meta name="version" content="11.5">



<br>
<b>fluph&eacute;nazine</b></font></h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><h2>FORMES et PR&Eacute;SENTATIONS</h2>
</tr>
</table>
Solution injectable IM &agrave; 25&nbsp;mg/ml&nbsp;: &nbsp;Ampoules de 1&nbsp;ml, bo&icirc;te de 3. <br><!--Fin forme-->
Solution injectable IM &agrave; 125&nbsp;mg/5&nbsp;ml&nbsp;: &nbsp;Flacon multidose de 5&nbsp;ml, bo&icirc;te unitaire.<br><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><h2>COMPOSITION</h2>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">Solution injectable &agrave; 25&nbsp;mg/ml&nbsp;:</td><td width="20%" align="right">p&nbsp;ampoule</td>
</tr>
<tr>
<td align="left">Fluph&eacute;nazine&nbsp;(DCI) d&eacute;canoate&nbsp;<br>
</td><td align="right">25&nbsp;mg</td>
</tr>
</table>
Excipients : alcool benzylique, huile de s&eacute;same.<br>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">Solution injectable &agrave; 125&nbsp;mg/5&nbsp;ml&nbsp;:</td><td width="20%" align="right">p&nbsp;flacon</td>
</tr>
<tr>
<td align="left">Fluph&eacute;nazine&nbsp;(DCI) d&eacute;canoate&nbsp;<br>
</td><td align="right">125&nbsp;mg</td>
</tr>
</table>
Excipients : alcool benzylique, huile de s&eacute;same.<br><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><h2>INDICATIONS</h2>
</tr>
</table>Traitement au long cours des &eacute;tats psychotiques chroniques (schizophr&eacute;nies, d&eacute;lires chroniques non schizophr&eacute;niques&nbsp;: d&eacute;lires parano&iuml;aques, psychoses hallucinatoires chroniques).<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><h2>POSOLOGIE ET MODE D'ADMINISTRATION</h2>
</tr>
</table>R&eacute;serv&eacute; &agrave; l'adulte.<br>Voie injectable intramusculaire profonde (muscle fessier).<br>Ne pas utiliser par voie intraveineuse.<br>
<b>Posologie&nbsp;:</b>
<br>
<p>On consid&egrave;re g&eacute;n&eacute;ralement qu'un malade stabilis&eacute; avec la fluph&eacute;nazine orale doit recevoir toutes les 3&nbsp;semaines une injection de Mod&eacute;cate &agrave; une dose pouvant varier entre la moiti&eacute; et la totalit&eacute; de la dose quotidienne qu'il recevait par voie orale.</p>
<p>Si un malade est stabilis&eacute; avec l'oenanthate de fluph&eacute;nazine, il pourra &ecirc;tre trait&eacute; avec Mod&eacute;cate &agrave; dose &eacute;gale, seul l'intervalle entre les injections &eacute;tant augment&eacute; d'une semaine en moyenne.</p>
<p>La dose minimale efficace sera toujours recherch&eacute;e.</p>
<p>Les posologies seront adapt&eacute;es &agrave; chaque cas particulier, deux param&egrave;tres entrant en ligne de compte&nbsp;: la dose inject&eacute;e et l'espacement entre deux injections successives. Ces deux param&egrave;tres s'influencent l'un l'autre et varient chacun en fonction de la nature de la psychose, de sa gravit&eacute; et de son stade &eacute;volutif.</p>
<p>La posologie est variable, allant de 25 &agrave; 150&nbsp;mg maximum&nbsp;; l'intervalle entre les injections est en moyenne de 3 &agrave; 4&nbsp;semaines.</p>
<p>Les doses seront r&eacute;duites chez les personnes &acirc;g&eacute;es.</p>
<br>
<b>Mode d'administration :</b>
<br>
<p>Comme pour toutes les solutions injectables &agrave; excipient huileux, il est recommand&eacute; d'utiliser des seringues en verre.</p><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><h2>CONTRE-INDICATIONS</h2>
</tr>
</table>
<ul>
<li type="disc">Hypersensibilit&eacute; &agrave; l'un des composants et notamment &agrave; la fluph&eacute;nazine. <br>
</li>
<li type="disc">Risque de glaucome par fermeture de l'angle. <br>
</li>
<li type="disc">Risque de r&eacute;tention urinaire li&eacute; &agrave; des troubles ur&eacute;troprostatiques.<br>
</li>
<li type="disc">Ant&eacute;c&eacute;dent d'agranulocytose.<br>
</li>
<li type="disc">Dopaminergiques non antiparkinsoniens (cabergoline, quinagolide)&nbsp;: cf Interactions.<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><h2>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</h2>
</tr>
</table>
<br>
<b>Mises en garde :</b>
<br>
<ul>
<li type="disc">Tout patient doit &ecirc;tre inform&eacute; que l'apparition de fi&egrave;vre, d'angine ou d'une autre infection impose d'avertir tout de suite le m&eacute;decin traitant et de contr&ocirc;ler imm&eacute;diatement l'h&eacute;mogramme. En cas de modification franche de ce dernier (hyperleucocytose, granulop&eacute;nie), l'administration de ce traitement sera interrompue.<br>
</li>
<li type="disc">Syndrome malin des neuroleptiques&nbsp;:<br>En cas d'hyperthermie inexpliqu&eacute;e, il est imp&eacute;ratif de suspendre le traitement, car ce signe peut &ecirc;tre l'un des &eacute;l&eacute;ments du syndrome malin d&eacute;crit avec les neuroleptiques (p&acirc;leur, hyperthermie, troubles v&eacute;g&eacute;tatifs, alt&eacute;ration de la conscience, rigidit&eacute; musculaire).<br>Les signes de dysfonctionnement v&eacute;g&eacute;tatif, tels que sudation et instabilit&eacute; art&eacute;rielle, peuvent pr&eacute;c&eacute;der l'apparition de l'hyperthermie et constituer, par cons&eacute;quent, des signes d'appel pr&eacute;coces.<br>Bien que cet effet des neuroleptiques puisse avoir une origine idiosyncrasique, certains facteurs de risque semblent y pr&eacute;disposer, tels que la d&eacute;shydratation ou des atteintes organiques c&eacute;r&eacute;brales.<br>
</li>
<li type="disc">Allongement de l'intervalle&nbsp;QT&nbsp;:<br>Les neuroleptiques de la classe des ph&eacute;nothiazines prolongent de fa&ccedil;on dose-d&eacute;pendante l'intervalle&nbsp;QT. Cet effet, connu pour potentialiser le risque de survenue de troubles du rythme ventriculaire graves notamment &agrave; type de torsades de pointes, est major&eacute; par l'existence d'une bradycardie, d'une hypokali&eacute;mie, d'un QT long cong&eacute;nital ou acquis (association &agrave; un m&eacute;dicament augmentant l'intervalle&nbsp;QT)&nbsp;: cf&nbsp;Effets ind&eacute;sirables.<br>Il convient donc, lorsque la situation clinique le permet, de s'assurer avant toute administration de l'absence de facteurs pouvant favoriser la survenue de ce trouble du rythme&nbsp;:<ul>
<li type="disc">bradycardie inf&eacute;rieure &agrave; 55&nbsp;battements par minute,<br>
</li>
<li type="disc">hypokali&eacute;mie,<br>
</li>
<li type="disc">allongement cong&eacute;nital de l'intervalle&nbsp;QT,<br>
</li>
<li type="disc">traitement en cours par un m&eacute;dicament susceptible d'entra&icirc;ner une bradycardie marqu&eacute;e (&lt;&nbsp;55&nbsp;battements par minute), une hypokali&eacute;mie, un ralentissement de la conduction intracardiaque, un allongement de l'intervalle QT (cf&nbsp;Contre-indications, Interactions).<br>
</li>
</ul>Hormis les situations d'urgence, il est recommand&eacute; d'effectuer un ECG dans le bilan initial des patients devant &ecirc;tre trait&eacute;s par un neuroleptique.<br>
</li>
<li type="disc">Accident vasculaire c&eacute;r&eacute;bral&nbsp;:<br>Dans des &eacute;tudes cliniques randomis&eacute;es versus placebo r&eacute;alis&eacute;es chez des patients &acirc;g&eacute;s atteints de d&eacute;mence et trait&eacute;s avec certains antipsychotiques atypiques, il a &eacute;t&eacute; observ&eacute; un risque plus &eacute;lev&eacute; d'accident vasculaire c&eacute;r&eacute;bral compar&eacute; au placebo. Le m&eacute;canisme d'une telle augmentation de risque n'est pas connu. Une &eacute;l&eacute;vation du risque avec d'autres antipsychotiques ou chez d'autres populations de patients ne peut &ecirc;tre exclue. Ce m&eacute;dicament doit &ecirc;tre utilis&eacute; avec prudence chez les patients pr&eacute;sentant des facteurs de risque d'accident vasculaire c&eacute;r&eacute;bral.<br>
</li>
<li type="disc">Patients &acirc;g&eacute;s d&eacute;ments&nbsp;: <br>Le risque de mortalit&eacute; est augment&eacute; chez les patients &acirc;g&eacute;s atteints de psychose associ&eacute;e &agrave; une d&eacute;mence et trait&eacute;s par antipsychotiques.<br>Les analyses de 17&nbsp;&eacute;tudes contr&ocirc;l&eacute;es versus placebo (dur&eacute;e moyenne de 10&nbsp;semaines), r&eacute;alis&eacute;es chez des patients prenant majoritairement des antipsychotiques atypiques, ont mis en &eacute;vidence un risque de mortalit&eacute; 1,6 &agrave; 1,7&nbsp;fois plus &eacute;lev&eacute; chez les patients trait&eacute;s par ces m&eacute;dicaments comparativement au placebo.<br>A la fin du traitement d'une dur&eacute;e moyenne de 10&nbsp;semaines, le risque de mortalit&eacute; a &eacute;t&eacute; de 4,5&nbsp;% dans le groupe de patients trait&eacute;s compar&eacute; &agrave; 2,6&nbsp;% dans le groupe placebo.<br>Bien que les causes de d&eacute;c&egrave;s dans les essais cliniques avec les antipsychotiques atypiques aient &eacute;t&eacute; vari&eacute;es, la plupart de ces d&eacute;c&egrave;s semblaient &ecirc;tre soit d'origine cardiovasculaire (par exemple insuffisance cardiaque, mort subite), soit d'origine infectieuse (par exemple pneumonie).<br>Des &eacute;tudes &eacute;pid&eacute;miologiques sugg&egrave;rent que, comme avec les antipsychotiques atypiques, le traitement avec les antipsychotiques classiques peut augmenter la mortalit&eacute;.<br>La part respective de l'antipsychotique et des caract&eacute;ristiques des patients dans l'augmentation de la mortalit&eacute; dans les &eacute;tudes &eacute;pid&eacute;miologiques n'est pas claire.<br>
</li>
<li type="disc">Thromboembolie veineuse&nbsp;: des cas de thromboembolies veineuses (TEV) ont &eacute;t&eacute; rapport&eacute;s avec les antipsychotiques. Les patients trait&eacute;s par des antipsychotiques pr&eacute;sentant souvent des facteurs de risque acquis de TEV, tout facteur de risque potentiel de TEV doit &ecirc;tre identifi&eacute; avant et pendant le traitement par Mod&eacute;cate et des mesures pr&eacute;ventives doivent &ecirc;tre mises en oeuvre (cf&nbsp;Effets ind&eacute;sirables).<br>
</li>
<li type="disc">En dehors de situations exceptionnelles, ce m&eacute;dicament ne doit pas &ecirc;tre utilis&eacute; en cas de maladie de Parkinson.<br>
</li>
<li type="disc">La survenue d'un il&eacute;us paralytique pouvant &ecirc;tre r&eacute;v&eacute;l&eacute;e par une distension et des douleurs abdominales impose une prise en charge en urgence.<br>
</li>
<li type="disc">La prise de ce m&eacute;dicament est d&eacute;conseill&eacute;e en association avec l'alcool, la l&eacute;vodopa, le lithium, les antiparkinsoniens dopaminergiques, les antiparasitaires susceptibles de donner des torsades de pointes, la m&eacute;thadone, d'autres neuroleptiques et m&eacute;dicaments susceptibles de donner des torsades de pointes (cf&nbsp;Interactions). <br>
</li>
<li type="disc">Ce m&eacute;dicament contient de l'huile de s&eacute;same et peut induire des r&eacute;actions allergiques s&eacute;v&egrave;res.<br>
</li>
</ul>
<b>Pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">Il est recommand&eacute; de d&eacute;buter le traitement par Mod&eacute;cate en milieu hospitalier avec des doses faibles et de ne poursuivre le traitement ambulatoire que sous surveillance m&eacute;dicale stricte.<br>
</li>
<li type="disc">La surveillance du traitement par fluph&eacute;nazine doit &ecirc;tre renforc&eacute;e&nbsp;:<br>
<ul>
<li type="disc">Chez les &eacute;pileptiques en raison de la possibilit&eacute; d'abaissement du seuil &eacute;pileptog&egrave;ne. La survenue de crises convulsives impose l'arr&ecirc;t du traitement.<br>
</li>
<li type="disc">Chez le sujet &acirc;g&eacute; pr&eacute;sentant une plus grande sensibilit&eacute; &agrave; l'hypotension orthostatique, &agrave; la s&eacute;dation et aux effets extrapyramidaux, une constipation chronique (risque d'il&eacute;us paralytique), ou une &eacute;ventuelle hypertrophie prostatique.<br>
</li>
<li type="disc">Chez les sujets porteurs de certaines affections cardiovasculaires, en raison des effets quinidiniques, tachycardisants et hypotenseurs de cette classe de produits.<br>
</li>
<li type="disc">En cas d'insuffisances h&eacute;patique et/ou r&eacute;nale s&eacute;v&egrave;res, en raison du risque d'accumulation.<br>
</li>
</ul>
</li>
</ul><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><h2>INTERACTIONS</h2>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>
<div>
<dl>
<dt>
M&eacute;dicaments abaissant le seuil &eacute;pileptog&egrave;ne&nbsp;:
</dt>
<dd>L'utilisation conjointe de m&eacute;dicaments proconvulsivants, ou abaissant le seuil &eacute;pileptog&egrave;ne, devra &ecirc;tre soigneusement pes&eacute;e, en raison de la s&eacute;v&eacute;rit&eacute; du risque encouru (risque accru de convulsions). Ces m&eacute;dicaments sont repr&eacute;sent&eacute;s notamment par la plupart des antid&eacute;presseurs (imipraminiques, inhibiteurs s&eacute;lectifs de la recapture de la s&eacute;rotonine), les neuroleptiques (ph&eacute;nothiazines et butyroph&eacute;nones), la chloroquine, la m&eacute;floquine, le bupropion, le tramadol.</dd>
</dl>
</div>
<div>
<dl>
<dt>
M&eacute;dicaments atropiniques&nbsp;:
</dt>
<dd>Il faut prendre en compte le fait que les substances atropiniques peuvent additionner leurs effets ind&eacute;sirables et entra&icirc;ner plus facilement une r&eacute;tention urinaire, une pouss&eacute;e aigu&euml; de glaucome, une constipation, une s&eacute;cheresse de la bouche, etc.</dd>
<dd>Les divers m&eacute;dicaments atropiniques sont repr&eacute;sent&eacute;s par les antid&eacute;presseurs imipraminiques, la plupart des antihistaminiques H1 atropiniques, les antiparkinsoniens anticholinergiques, les antispasmodiques atropiniques, le disopyramide, les neuroleptiques ph&eacute;nothiaziniques ainsi que la clozapine.</dd>
</dl>
</div>
<div>
<dl>
<dt>
M&eacute;dicaments s&eacute;datifs&nbsp;:
</dt>
<dd>Il faut prendre en compte le fait que de nombreux m&eacute;dicaments ou substances peuvent additionner leurs effets d&eacute;presseurs du syst&egrave;me nerveux central et contribuer &agrave; diminuer la vigilance. Il s'agit des d&eacute;riv&eacute;s morphiniques (analg&eacute;siques, antitussifs et traitements de substitution), des neuroleptiques, des barbituriques, des benzodiaz&eacute;pines, des anxiolytiques autres que les benzodiaz&eacute;pines (par exemple, le m&eacute;probamate), des hypnotiques, des antid&eacute;presseurs s&eacute;datifs (amitriptyline, dox&eacute;pine, mians&eacute;rine, mirtazapine, trimipramine), des antihistaminiques H1 s&eacute;datifs, des antihypertenseurs centraux, du baclof&egrave;ne et du thalidomide.</dd>
</dl>
</div>
<div>
<dl>
<dt>
M&eacute;dicaments susceptibles de donner des torsades de pointes&nbsp;:
</dt>
<dd>Ce trouble du rythme cardiaque grave peut &ecirc;tre provoqu&eacute; par un certain nombre de m&eacute;dicaments, antiarythmiques ou non. L'hypokali&eacute;mie (voir m&eacute;dicaments hypokali&eacute;miants) est un facteur favorisant, de m&ecirc;me que la bradycardie (voir m&eacute;dicaments bradycardisants) ou un allongement pr&eacute;existant de l'intervalle QT, cong&eacute;nital ou acquis. </dd>
<dd>Les m&eacute;dicaments concern&eacute;s sont notamment des antiarythmiques de classe I&nbsp;a et III, certains neuroleptiques.</dd>
<dd>Pour l'&eacute;rythromycine, la spiramycine et la vincamine, seules les formes administr&eacute;es par voie intraveineuse sont concern&eacute;es par cette interaction.</dd>
<dd>L'utilisation d'un m&eacute;dicament torsadog&egrave;ne avec un autre m&eacute;dicament torsadog&egrave;ne est contre-indiqu&eacute;e en r&egrave;gle g&eacute;n&eacute;rale. </dd>
<dd>Toutefois la m&eacute;thadone, ainsi que certaines sous-classes, font exception &agrave; cette r&egrave;gle&nbsp;: <ul>
<li type="disc">des antiparasitaires (halofantrine, lum&eacute;fantrine, pentamidine) sont seulement d&eacute;conseill&eacute;s avec les autres torsadog&egrave;nes&nbsp;;<br>
</li>
<li type="disc">les neuroleptiques susceptibles de donner des torsades de pointes sont &eacute;galement d&eacute;conseill&eacute;s, et non contre-indiqu&eacute;s, avec les autres torsadog&egrave;nes.<br>
</li>
</ul>
</dd>
</dl>
</div>
<br>
<b>Contre-indiqu&eacute;es :</b>
Cf&nbsp;Contre-indications.<br>
<ul>
<li type="disc">Dopaminergiques non antiparkinsoniens (cabergoline, quinagolide)&nbsp;: antagonisme r&eacute;ciproque de l'agoniste dopaminergique et des neuroleptiques.<br>
</li>
</ul>
<br>
<b>D&eacute;conseill&eacute;es :</b>
Cf&nbsp;Mises en garde/Pr&eacute;cautions d'emploi.<br>
<ul>
<li type="disc">Consommation d'alcool&nbsp;: majoration par l'alcool de l'effet s&eacute;datif des neuroleptiques. L'alt&eacute;ration de la vigilance peut rendre dangereuses la conduite de v&eacute;hicules et l'utilisation de machines. &Eacute;viter la prise de boissons alcoolis&eacute;es et de m&eacute;dicaments contenant de l'alcool.<br>
</li>
<li type="disc">Lithium&nbsp;: syndrome confusionnel, hypertonie, hyperr&eacute;flexivit&eacute; avec parfois augmentation rapide de la lithi&eacute;mie.<br>
</li>
<li type="disc">L&eacute;vodopa&nbsp;: antagonisme r&eacute;ciproque de la l&eacute;vodopa et des neuroleptiques. Chez le patient parkinsonien, utiliser les doses minimales efficaces de chacun des deux m&eacute;dicaments.<br>
</li>
<li type="disc">Antiparkinsoniens dopaminergiques (amantadine, apomorphine, bromocriptine, entacapone, lisuride, pergolide, pirib&eacute;dil, pramipexole, ropinirole, s&eacute;l&eacute;giline) chez le parkinsonien&nbsp;: antagonisme r&eacute;ciproque du dopaminergique et des neuroleptiques. Le dopaminergique peut provoquer ou aggraver les troubles psychotiques. En cas de n&eacute;cessit&eacute; d'un traitement par neuroleptiques chez le patient parkinsonien trait&eacute; par dopaminergiques, ces derniers doivent &ecirc;tre diminu&eacute;s progressivement jusqu'&agrave; l'arr&ecirc;t (leur arr&ecirc;t brutal expose &agrave; un risque de syndrome malin des neuroleptiques).<br>
</li>
<li type="disc">Antiparasitaires susceptibles de donner des torsades de pointes (halofantrine, lum&eacute;fantrine, pentamidine)&nbsp;: risque major&eacute; de troubles du rythme ventriculaire, notamment de torsades de pointes. Si l'association ne peut &ecirc;tre &eacute;vit&eacute;e, contr&ocirc;le pr&eacute;alable du QT et surveillance ECG monitor&eacute;e.<br>
</li>
<li type="disc">M&eacute;thadone&nbsp;: risque major&eacute; de troubles du rythme ventriculaire, notamment de torsades de pointes.<br>
</li>
<li type="disc">Autres m&eacute;dicaments susceptibles de donner des torsades de pointes (antiarythmiques de classe I&nbsp;a [quinidine, hydroquinidine, disopyramide] et de classe&nbsp;III [amiodarone, sotalol, dof&eacute;tilide, ibutilide], et autres m&eacute;dicaments tels que b&eacute;pridil, cisapride, diph&eacute;manil, &eacute;rythromycine&nbsp;IV, mizolastine, vincamine&nbsp;IV, moxifloxacine, spiramycine&nbsp;IV&nbsp;: risque major&eacute; de troubles du rythme ventriculaire, notamment de torsades de pointes. <br>
</li>
<li type="disc">Autres neuroleptiques susceptibles de donner des torsades de pointes (amisulpride, chlorpromazine, cyam&eacute;mazine, drop&eacute;ridol, prop&eacute;riciazine, halop&eacute;ridol, l&eacute;vom&eacute;promazine, pimozide, pipamp&eacute;rone, pipotiazine, sertindole, sulpiride, sultopride, tiapride)&nbsp;: risque major&eacute; de troubles du rythme ventriculaire, notamment de torsades de pointes.<br>
</li>
</ul>
<br>
<b>N&eacute;cessitant des pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">B&ecirc;tabloquants dans l'insuffisance cardiaque (bisoprolol, carv&eacute;dilol, m&eacute;toprolol, n&eacute;bivolol)&nbsp;: risque major&eacute; de troubles du rythme ventriculaire, notamment de torsades de pointes. De plus, effet vasodilatateur et risque d'hypotension, notamment orthostatique (effet additif). Surveillance clinique et &eacute;lectrocardiographique.<br>
</li>
<li type="disc">Bradycardisants (notamment antiarythmiques de classe I&nbsp;a, b&ecirc;tabloquants, certains antiarythmiques de classe III, certains antagonistes du calcium, digitaliques, pilocarpine, anticholinest&eacute;rasiques)&nbsp;: risque major&eacute; de troubles du rythme ventriculaire, notamment de torsades de pointes. Surveillance clinique et &eacute;lectrocardiographique.<br>
</li>
<li type="disc">Hypokali&eacute;miants (diur&eacute;tiques hypokali&eacute;miants, seuls ou associ&eacute;s, laxatifs stimulants, glucocortico&iuml;des, t&eacute;tracosactide et amphot&eacute;ricine B par voie IV)&nbsp;: risque major&eacute; de troubles du rythme ventriculaire, notamment de torsades de pointes. Corriger toute hypokali&eacute;mie avant d'administrer le produit et r&eacute;aliser une surveillance clinique, &eacute;lectrolytique et &eacute;lectrocardiographique.<br>
</li>
</ul>
<br>
<b>A prendre en compte :</b>
<ul>
<li type="disc">Antihypertenseurs&nbsp;: majoration du risque d'hypotension, notamment orthostatique.<br>
</li>
<li type="disc">B&ecirc;tabloquants (sauf esmolol et sotalol, et b&ecirc;tabloquants utilis&eacute;s dans l'insuffisance cardiaque)&nbsp;: effet vasodilatateur et risques d'hypotension, notamment orthostatique (effet additif). <br>
</li>
<li type="disc">D&eacute;riv&eacute;s nitr&eacute;s et apparent&eacute;s&nbsp;: majoration du risque d'hypotension, notamment orthostatique.<br>
</li>
</ul><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><h2>GROSSESSE et ALLAITEMENT</h2>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>Le maintien d'un bon &eacute;quilibre psychique maternel est souhaitable tout au long de la grossesse pour &eacute;viter toute d&eacute;compensation. Si une prise en charge m&eacute;dicamenteuse est n&eacute;cessaire pour assurer cet &eacute;quilibre, elle doit &ecirc;tre institu&eacute;e ou poursuivie &agrave; dose efficace tout au long de la grossesse.</p>
<p>L'analyse des grossesses expos&eacute;es n'a r&eacute;v&eacute;l&eacute; aucun effet malformatif particulier de la fluph&eacute;nazine.</p>Chez le nouveau-n&eacute;, les ph&eacute;nothiazines peuvent parfois &ecirc;tre responsables, si elles sont poursuivies en fin de grossesse, en particulier &agrave; fortes doses&nbsp;:<ul>
<li type="disc">de signes li&eacute;s &agrave; ses propri&eacute;t&eacute;s atropiniques, qui sont major&eacute;s en cas d'association aux correcteurs antiparkinsoniens&nbsp;: tachycardie, hyperexcitabilit&eacute;, distension abdominale, retard &agrave; l'&eacute;mission du m&eacute;conium&nbsp;;<br>
</li>
<li type="disc">de signes extrapyramidaux&nbsp;: hypertonie, tr&eacute;mulations&nbsp;;<br>
</li>
<li type="disc">de s&eacute;dation. <br>
</li>
</ul>
<p>En cons&eacute;quence, l'utilisation de la fluph&eacute;nazine est envisageable quel que soit le terme de la grossesse. La surveillance du nouveau-n&eacute; tiendra compte des effets mentionn&eacute;s ci-dessus.</p>
<br>
<b>Allaitement :</b>
<br>
<p>En l'absence de donn&eacute;es sur le passage dans le lait maternel, l'allaitement est d&eacute;conseill&eacute; pendant la dur&eacute;e du traitement.</p><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><h2>CONDUITE et UTILISATION DE MACHINES</h2>
</tr>
</table>L'attention est attir&eacute;e, notamment chez les conducteurs et les utilisateurs de machines, sur les risques de somnolence li&eacute;s &agrave; ce m&eacute;dicament, surtout en d&eacute;but de traitement.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><h2>EFFETS IND&Eacute;SIRABLES</h2>
</tr>
</table>Les caract&eacute;ristiques pharmacologiques de la mol&eacute;cule sont &agrave; l'origine d'effets ind&eacute;sirables d'in&eacute;gale intensit&eacute; et li&eacute;s ou non &agrave; la dose (cf&nbsp;Pharmacodynamie).<br>
<div>
<dl>
<dt>
<b>D&egrave;s les faibles doses&nbsp;: </b>
</dt>
<dd>
<dl>
<dt>
Troubles neuropsychiques&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Syndrome extrapyramidal&nbsp;:<br>
<ul>
<li type="disc">akin&eacute;tique avec ou sans hypertonie, et c&eacute;dant partiellement aux antiparkinsoniens anticholinergiques&nbsp;; <br>
</li>
<li type="disc">hyperkin&eacute;to-hypertonique, excito-moteur&nbsp;;<br>
</li>
<li type="disc">akathisie. <br>
</li>
</ul>
</li>
<li type="disc">Dyskin&eacute;sies pr&eacute;coces (torticolis spasmodiques, crises oculogyres, trismus...).<br>
</li>
<li type="disc">Dyskin&eacute;sies tardives, survenant lors de cures prolong&eacute;es. Ces dyskin&eacute;sies tardives surviennent parfois &agrave; l'arr&ecirc;t du neuroleptique et disparaissent lors de sa r&eacute;introduction ou &agrave; l'augmentation de la posologie.<br>Les antiparkinsoniens anticholinergiques sont sans action ou peuvent provoquer une aggravation.<br>
</li>
<li type="disc">S&eacute;dation ou somnolence, plus marqu&eacute;e en d&eacute;but de traitement. <br>
</li>
<li type="disc">Indiff&eacute;rence, r&eacute;actions anxieuses, variation de l'&eacute;tat thymique.<br>
</li>
</ul>
</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Troubles endocriniens et m&eacute;taboliques&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Hyperprolactin&eacute;mie&nbsp;: am&eacute;norrh&eacute;e, galactorrh&eacute;e, gyn&eacute;comastie, impuissance, frigidit&eacute;. <br>
</li>
<li type="disc">Prise de poids.<br>
</li>
<li type="disc">Dysr&eacute;gulation thermique.<br>
</li>
<li type="disc">Hyperglyc&eacute;mie, alt&eacute;ration de la tol&eacute;rance au glucose.<br>
</li>
</ul>
</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>A doses plus &eacute;lev&eacute;es&nbsp;: </b>
</dt>
<dd>
<dl>
<dt>
Troubles neurov&eacute;g&eacute;tatifs&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Hypotension orthostatique. <br>
</li>
<li type="disc">Effets anticholinergiques &agrave; type de s&eacute;cheresse de bouche, constipation, voire il&eacute;us paralytique (cf&nbsp;Mises en garde/Pr&eacute;cautions d'emploi), troubles de l'accommodation, risque de r&eacute;tention urinaire.<br>
</li>
</ul>
</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Rarement et dose-d&eacute;pendant&nbsp;:</b>
</dt>
<dd>
<dl>
<dt>
Trouble cardiaque&nbsp;:
</dt>
<dd>Allongement de l'intervalle QT.</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Plus rarement et non dose-d&eacute;pendants&nbsp;: </b>
</dt>
<dd>
<dl>
<dt>
Troubles cutan&eacute;s&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">R&eacute;actions cutan&eacute;es allergiques.<br>
</li>
<li type="disc">Photosensibilisation.<br>
</li>
</ul>
</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Troubles h&eacute;matologiques&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Agranulocytose exceptionnelle&nbsp;: des contr&ocirc;les r&eacute;guliers de la formule sanguine sont recommand&eacute;s.<br>
</li>
<li type="disc">Leucop&eacute;nie.<br>
</li>
</ul>
</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Troubles ophtalmologiques&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">D&eacute;p&ocirc;ts brun&acirc;tres dans le segment ant&eacute;rieur de l'oeil, dus &agrave; l'accumulation du produit, en g&eacute;n&eacute;ral sans retentissement sur la vision.<br>
</li>
</ul>
</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Autres troubles observ&eacute;s&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Positivit&eacute; des anticorps antinucl&eacute;aires sans lupus &eacute;ryth&eacute;mateux clinique.<br>
</li>
<li type="disc">Possibilit&eacute; d'ict&egrave;re cholestatique.<br>
</li>
<li type="disc">Syndrome malin des neuroleptiques (cf&nbsp;Mises en garde/Pr&eacute;cautions d'emploi).<br>
</li>
</ul>
</dd>
<dd>Par ailleurs, des cas isol&eacute;s de mort subite d'origine cardiaque ainsi que des cas de mort subite inexpliqu&eacute;s ont &eacute;t&eacute; rapport&eacute;s chez des patients trait&eacute;s par des neuroleptiques antipsychotiques &agrave; structure ph&eacute;nothiazinique, butyroph&eacute;none ou benzamide (cf&nbsp;Mises en garde/Pr&eacute;cautions d'emploi).</dd>
<dd>Des cas de thromboembolies veineuses, y compris des cas d'embolies pulmonaires ainsi que de thromboses veineuses profondes, ont &eacute;t&eacute; rapport&eacute;s avec les antipsychotiques - fr&eacute;quence inconnue (cf&nbsp;Mises en garde/Pr&eacute;cautions d'emploi).</dd>
</dl>
</dd>
</dl>
</div><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><h2>SURDOSAGE</h2>
</tr>
</table>Syndrome parkinsonien gravissime, coma.<br>Traitement symptomatique, r&eacute;animation sous &eacute;troite surveillance respiratoire et cardiaque continue (risque d'allongement de l'intervalle QT) qui sera poursuivie jusqu'au r&eacute;tablissement du patient en tenant compte de la longue demi-vie (cf&nbsp;Mises en garde/Pr&eacute;cautions d'emploi).<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><h2>PHARMACODYNAMIE</h2>
</tr>
</table>
<p>Antipsychotique neuroleptique, ph&eacute;nothiazine de structure pip&eacute;razinique (N&nbsp;: syst&egrave;me nerveux).</p>Les neuroleptiques poss&egrave;dent des propri&eacute;t&eacute;s antidopaminergiques auxquelles sont imput&eacute;s&nbsp;:<ul>
<li type="disc">l'effet antipsychotique recherch&eacute; en th&eacute;rapeutique, <br>
</li>
<li type="disc">les effets secondaires (syndrome extrapyramidal, dyskin&eacute;sies, hyperprolactin&eacute;mie).<br>
</li>
</ul>
<p>Dans le cas de la fluph&eacute;nazine, ces propri&eacute;t&eacute;s antidopaminergiques sont importantes&nbsp;: l'activit&eacute; antipsychotique et les effets extrapyramidaux sont marqu&eacute;s.</p>
<p>La mol&eacute;cule poss&egrave;de &eacute;galement des propri&eacute;t&eacute;s antihistaminiques (&agrave; l'origine d'une s&eacute;dation), adr&eacute;nolytiques et anticholinergiques tr&egrave;s mod&eacute;r&eacute;es.</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><h2>PHARMACOCIN&Eacute;TIQUE</h2>
</tr>
</table>
<ul>
<li type="disc">Apr&egrave;s injection intramusculaire, le d&eacute;canoate de fluph&eacute;nazine, mol&eacute;cule tr&egrave;s lipophile, est stock&eacute; dans les cellules graisseuses (compartiment r&eacute;servoir).<br>Sa diffusion vers le compartiment central (plasma), compte tenu de sa lipophilie, est lente.<br>Son hydrolyse par les est&eacute;rases plasmatiques provoque ainsi une lib&eacute;ration progressive de la fluph&eacute;nazine permettant une action prolong&eacute;e.<br>
</li>
<li type="disc">La concentration maximale de fluph&eacute;nazine bioform&eacute;e est atteinte environ 48&nbsp;heures apr&egrave;s l'injection intramusculaire.<br>
</li>
<li type="disc">Il existe une variabilit&eacute; interindividuelle importante dans les valeurs des concentrations plasmatiques.<br>
</li>
<li type="disc">La fluph&eacute;nazine est fortement li&eacute;e aux prot&eacute;ines plasmatiques.<br>
</li>
<li type="disc">Son m&eacute;tabolisme est h&eacute;patique avec formation d'un m&eacute;tabolite actif.<br>
</li>
<li type="disc">La demi-vie d'&eacute;limination est de l'ordre de 7 &agrave; 10&nbsp;jours.<br>
</li>
<li type="disc">L'&eacute;limination se fait &agrave; parts &eacute;gales dans les urines et les f&egrave;ces.<br>
</li>
</ul><!--Fin pharc--><!--Debut incom-->
<a name="incom"></a>
<br>
<table border="0">
<tr>
<td><h2>INCOMPATIBILIT&Eacute;S</h2>
</tr>
</table>
<div>
<dl>
<dt>
Solution injectable &agrave; 125&nbsp;mg/5&nbsp;ml en flacon&nbsp;: 
</dt>
<dd>En l'absence d'&eacute;tudes de compatibilit&eacute;, ce m&eacute;dicament ne doit pas &ecirc;tre m&eacute;lang&eacute; avec d'autres m&eacute;dicaments.</dd>
</dl>
</div><!--Fin incom--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><h2>CONDITIONS DE CONSERVATION</h2>
</tr>
</table>
<p>Conserver &agrave; l'abri de la lumi&egrave;re.</p>
<p>
Apr&egrave;s ouverture&nbsp;: Le produit doit &ecirc;tre utilis&eacute; imm&eacute;diatement.</p><!--Fin condi--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><h2>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</h2>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3121460</b>1</font> (1971/92, RCP r&eacute;v 02.12.2009)&nbsp;1&nbsp;ml.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3121454</b>0</font> (1971/92, RCP r&eacute;v 02.12.2009)&nbsp;5&nbsp;ml.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">6.53&nbsp;euros (3&nbsp;ampoules de 1&nbsp;ml).</td>
</tr>
<tr valign="top">
<td></td><td>9.57&nbsp;euros (1&nbsp;flacon de 5&nbsp;ml).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65 %. Collect.</td>
</tr>
</table>
<br>
<p>Marque d&eacute;pos&eacute;e ER SQUIBB &amp; SON.</p>
<center>
<br>
<b>sanofi-aventis France</b>
<br>1-13, bd Romain-Rolland. 75014 Paris<br>Info m&eacute;dic et pharmacovigilance&nbsp;:<br>T&eacute;l (n&deg;&nbsp;Vert)&nbsp;: 08 00 39 40 00<br>Fax&nbsp;: 01 57 62 06 62<br>
</center>
  

<!-- wp:heading -->
<h2 id="h-liste-des-sections-les-plus-importantes"><strong>Liste Des Sections Les Plus Importantes :</strong></h2>
<!-- /wp:heading -->

<!-- wp:list -->
<ul><li><strong><a href="https://mededuct.com/pathologies/">pathologies</a></strong></li><li><strong><a href="https://mededuct.com/medicaments/">Medicaments</a></strong></li><li><strong><a href="https://mededuct.com/les-medicament-injectable-2/">Medicaments injectables</a></strong></li><li><strong><a href="https://mededuct.com/traitement-durgence/">Traitement D’Urgence</a></strong></li><li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li><li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li><li><strong><a href="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li><li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li><li><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/"><strong>Bibliotheque_medicale</strong></a></li></ul>
<!-- /wp:list -->

<!-- wp:paragraph -->
<p></p>
<!-- /wp:paragraph -->

<!-- wp:image {"align":"center","id":3541,"sizeSlug":"full","linkDestination":"custom"} -->
<div class="wp-block-image"><figure class="aligncenter size-full"><a href="https://www.facebook.com/infirmiersSOFT"><img src="https://mededuct.com/wp-content/uploads/2021/11/Medical-PRO-1.png" alt="Medicaments" class="wp-image-3541"/></a><figcaption>Medicaments</figcaption></figure></div>
<!-- /wp:image -->

<!-- Cours --></div>

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td></br></br>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td></br></br>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td></br></br> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td></br></br>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td></br></br>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td></br></br>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td></br></br>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td></br></br>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td></br></br>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td></br></br>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td></br></br>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td></br></br>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td></br></br>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td></br></br>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td></br></br>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td></br></br>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td></br></br>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td></br></br>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td></br></br>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td></br></br>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td></br></br>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td></br></br>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td></br></br>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>


 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  
	  </body>
</html>

