<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="fa fa-bars fa-xs"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="bibliotheque_medicale.html" style="  font-size: large;  color: #cfb2ec;"> B-M<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



<div id="content" ><!-- Cours Debut -->
<center><h1>MODUCREN&reg;</h1></center>
<meta name="version" content="10.7">




<b>hydrochlorothiazide, amiloride, timolol</b></font></h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><h2>FORMES et PR&Eacute;SENTATIONS</h2>
</tr>
</table>
Comprim&eacute; (bleu p&acirc;le)&nbsp;:&nbsp;&nbsp;&Eacute;tui de 30.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><h2>COMPOSITION</h2>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;cp</td>
</tr>
<tr>
<td align="left">Hydrochlorothiazide&nbsp;(DCI)&nbsp;<br>
</td><td align="right">25&nbsp;mg </td>
</tr>
<tr>
<td align="left">Amiloride&nbsp;(DCI) chlorhydrate&nbsp;<br>
</td><td align="right">2,5&nbsp;mg</td>
</tr>
<tr>
<td align="left">Timolol&nbsp;(DCI) mal&eacute;ate&nbsp;<br>
</td><td align="right">10&nbsp;mg</td>
</tr>
</table>
Excipients : cellulose microcristalline, amidon de ma&iuml;s pr&eacute;g&eacute;latinis&eacute;, indigotine, st&eacute;arate de magn&eacute;sium.<br><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><h2>INDICATIONS</h2>
</tr>
</table>Hypertension art&eacute;rielle en cas d'&eacute;chec th&eacute;rapeutique d'une monoth&eacute;rapie par b&ecirc;tabloquant ou par diur&eacute;tique.<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><h2>POSOLOGIE ET MODE D'ADMINISTRATION</h2>
</tr>
</table>Voie orale.<br>La posologie recommand&eacute;e est de 1&nbsp;comprim&eacute;/jour en une prise matinale. <br>En cas de contr&ocirc;le tensionnel insuffisant, une r&eacute;&eacute;valuation du traitement sera faite.<br>Co&ucirc;t du traitement journalier : 0,19&nbsp;euro(s).
<div>
<dl>
<dt>
Enfant&nbsp;: 
</dt>
<dd>La tol&eacute;rance du chlorhydrate d'amiloride n'ayant pas &eacute;t&eacute; &eacute;tudi&eacute;e chez l'enfant, Moducren n'est pas recommand&eacute; en p&eacute;diatrie.</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><h2>CONTRE-INDICATIONS</h2>
</tr>
</table>
<ul>
<li type="disc">Hypersensibilit&eacute; &agrave; Moducren.<br>
</li>
</ul>
<div>
<dl>
<dt>
Li&eacute;es au timolol&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Asthme ou bronchopneumopathies chroniques obstructives.<br>
</li>
<li type="disc">Insuffisance cardiaque non contr&ocirc;l&eacute;e par le traitement.<br>
</li>
<li type="disc">Choc cardiog&eacute;nique.<br>
</li>
<li type="disc">Blocs auriculoventriculaires des 2<font face="verdana" size="-1"><sup>e</sup></font> et 3<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;degr&eacute;s non appareill&eacute;s.<br>
</li>
<li type="disc">Angor de Prinzmetal.<br>
</li>
<li type="disc">Maladie du sinus (y compris bloc sino-auriculaire).<br>
</li>
<li type="disc">Bradycardie (&lt;&nbsp;45-50&nbsp;contractions par minute).<br>
</li>
<li type="disc">Maladie de Raynaud et troubles circulatoires p&eacute;riph&eacute;riques.<br>
</li>
<li type="disc">Ph&eacute;ochromocytome non trait&eacute;.<br>
</li>
<li type="disc">Hypotension.<br>
</li>
<li type="disc">Hypersensibilit&eacute; au timolol ou aux excipients.<br>
</li>
<li type="disc">Floctaf&eacute;nine, sultopride (cf Interactions).<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Li&eacute;es &agrave; l'hydrochlorothiazide et &agrave; l'amiloride&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Hypersensibilit&eacute; aux sulfamides.<br>
</li>
<li type="disc">Insuffisance r&eacute;nale mod&eacute;r&eacute;e &agrave; s&eacute;v&egrave;re.<br>
</li>
<li type="disc">Enc&eacute;phalopathie h&eacute;patique. <br>
</li>
<li type="disc">Hyperkali&eacute;mie&nbsp;: la sp&eacute;cialit&eacute; ne doit pas &ecirc;tre utilis&eacute;e lorsque le taux de potassium s&eacute;rique est &eacute;lev&eacute;, sup&eacute;rieur &agrave; 5,5&nbsp;mmol/litre.<br>
</li>
<li type="disc">Autres diur&eacute;tiques hyperkali&eacute;miants, sels de potassium (sauf en cas d'hypokali&eacute;mie)&nbsp;: cf Interactions.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><h2>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</h2>
</tr>
</table>
<br>
<b>Mises en garde :</b>
<br>
<div>
<dl>
<dt>
<b>Li&eacute;es au timolol&nbsp;:</b>
</dt>
<dd>
<hr>
</dd>
<dd>Ne jamais interrompre brutalement un traitement b&ecirc;tabloquant par voie g&eacute;n&eacute;rale, en particulier chez les angineux&nbsp;: l'arr&ecirc;t brusque peut entra&icirc;ner des troubles du rythme graves, un infarctus du myocarde ou une mort subite.</dd>
<dd>
<hr>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Li&eacute;es &agrave; l'hydrochlorothiazide et &agrave; l'amiloride&nbsp;:</b>
</dt>
<dd>
<dl>
<dt>
Hyperkali&eacute;mie&nbsp;:
</dt>
<dd>Toute prescription d'un m&eacute;dicament agissant sur le syst&egrave;me r&eacute;nine-angiotensine-aldost&eacute;rone est susceptible de provoquer une hyperkali&eacute;mie. Ce risque, potentiellement mortel, est major&eacute; chez les sujets &acirc;g&eacute;s, les insuffisants r&eacute;naux et les diab&eacute;tiques, et/ou en cas d'association de plusieurs m&eacute;dicaments hyperkali&eacute;miants, et/ou lors de la survenue d'&eacute;v&egrave;nements intercurrents (cf Interactions).</dd>
<dd>Avant d'envisager une association de plusieurs m&eacute;dicaments bloquant le syst&egrave;me r&eacute;nine-angiotensine-aldost&eacute;rone, il faut &eacute;valuer soigneusement le rapport b&eacute;n&eacute;fice/risque et l'existence d'alternatives &eacute;ventuelles.</dd>
<dd>Les principaux facteurs de risque d'hyperkali&eacute;mie &agrave; prendre en consid&eacute;ration sont&nbsp;:<ul>
<li type="disc">diab&egrave;te, alt&eacute;ration de la fonction r&eacute;nale, &acirc;ge (&gt;&nbsp;70&nbsp;ans)&nbsp;;<br>
</li>
<li type="disc">association avec un ou plusieurs autres m&eacute;dicaments bloquant le syst&egrave;me r&eacute;nine-angiotensine- aldost&eacute;rone et/ou d'autres m&eacute;dicaments hyperkali&eacute;miants et/ou de suppl&eacute;ments potassiques. Certains m&eacute;dicaments ou classes th&eacute;rapeutiques sont en effet susceptibles de favoriser la survenue d'une hyperkali&eacute;mie&nbsp;: sels de potassium, diur&eacute;tiques hyperkali&eacute;miants, inhibiteurs de l'enzyme de conversion (IEC), antagonistes de l'angiotensine&nbsp;II (ARA&nbsp;II), anti-inflammatoires non st&eacute;ro&iuml;diens (y compris inhibiteurs s&eacute;lectifs de la COX&nbsp;2), h&eacute;parines (de bas poids mol&eacute;culaires ou non fractionn&eacute;es), immunosuppresseurs comme la ciclosporine ou le tacrolimus, le trim&eacute;thoprime&nbsp;;<br>
</li>
<li type="disc">&eacute;v&eacute;nements intercurrents, en particulier&nbsp;: d&eacute;shydratation, d&eacute;compensation cardiaque aigu&euml;, acidose m&eacute;tabolique, alt&eacute;ration de la fonction r&eacute;nale, alt&eacute;ration importante et soudaine de l'&eacute;tat g&eacute;n&eacute;ral (par exemple lors de maladies infectieuses), souffrance et lyse cellulaire (par exemple&nbsp;: isch&eacute;mie aigu&euml; d'un membre, rhabdomyolyse, traumatismes &eacute;tendus).<br>
</li>
<li type="disc">Le suivi des patients, et notamment des patients &agrave; risque, devra comporter un ionogramme sanguin, avec en particulier un contr&ocirc;le de la kali&eacute;mie, de la natr&eacute;mie, et de la fonction r&eacute;nale&nbsp;:<br>
<ul>
<li type="disc">avant l'instauration du traitement puis une semaine &agrave; 15&nbsp;jours apr&egrave;s,<br>
</li>
<li type="disc">de m&ecirc;me (avant et apr&egrave;s) chaque augmentation de dose ou modification de traitement.<br>
</li>
</ul>
</li>
</ul>
</dd>
<dd>Puis en traitement d'entretien, les contr&ocirc;les devront &ecirc;tre r&eacute;alis&eacute;s r&eacute;guli&egrave;rement ou lors de la survenue d'un &eacute;v&eacute;nement intercurrent.</dd>
<dd>En cas d'atteinte h&eacute;patique, les diur&eacute;tiques thiazidiques et apparent&eacute;s peuvent induire une enc&eacute;phalopathie h&eacute;patique. Dans ce cas, l'administration du diur&eacute;tique doit &ecirc;tre imm&eacute;diatement interrompue.</dd>
<dd>Des cas de r&eacute;action de photosensibilit&eacute; ont &eacute;t&eacute; rapport&eacute;s lors de l'utilisation des diur&eacute;tiques thiazidiques. En cas de survenue de r&eacute;action de photosensibilit&eacute; sous traitement, il est recommand&eacute; d'interrompre le traitement. Si une r&eacute;administration du traitement est indispensable, il est recommand&eacute; de prot&eacute;ger les zones expos&eacute;es au soleil ou aux UVA artificiels.</dd>
</dl>
</dd>
</dl>
</div>
<b>Pr&eacute;cautions d'emploi :</b>
<br>
<div>
<dl>
<dt>
<b>Li&eacute;es au timolol&nbsp;: </b>
</dt>
<dd>
<ul>
<li type="disc">Arr&ecirc;t du traitement&nbsp;: le traitement ne doit pas &ecirc;tre interrompu brutalement, en particulier chez les patients pr&eacute;sentant une cardiopathie isch&eacute;mique. La posologie doit &ecirc;tre diminu&eacute;e progressivement, c'est-&agrave;-dire id&eacute;alement sur une &agrave; deux semaines, en commen&ccedil;ant en m&ecirc;me temps, si n&eacute;cessaire, le traitement substitutif, pour &eacute;viter une aggravation de l'angor. <br>
</li>
<li type="disc">Insuffisance cardiaque&nbsp;: chez l'insuffisant cardiaque contr&ocirc;l&eacute; par le traitement, le m&eacute;dicament sera administr&eacute; sous surveillance m&eacute;dicale stricte.<br>
</li>
<li type="disc">Bradycardie&nbsp;: si la fr&eacute;quence s'abaisse au-dessous de 50-55&nbsp;pulsations par minute au repos et que le patient pr&eacute;sente des sympt&ocirc;mes li&eacute;s &agrave; la bradycardie, la posologie doit &ecirc;tre diminu&eacute;e.<br>
</li>
<li type="disc">Bloc auriculoventriculaire du premier degr&eacute;&nbsp;: &eacute;tant donn&eacute; leur effet dromotrope n&eacute;gatif, les b&ecirc;tabloquants doivent &ecirc;tre administr&eacute;s avec prudence aux patients pr&eacute;sentant un bloc auriculoventriculaire du premier degr&eacute;.<br>
</li>
<li type="disc">Ph&eacute;ochromocytome&nbsp;: l'utilisation des b&ecirc;tabloquants dans le traitement de l'hypertension due au ph&eacute;ochromocytome trait&eacute; n&eacute;cessite une surveillance &eacute;troite de la pression art&eacute;rielle.<br>
</li>
<li type="disc">Sujet &acirc;g&eacute;&nbsp;: le traitement sera d&eacute;but&eacute; par une posologie faible. Une surveillance &eacute;troite sera effectu&eacute;e pendant toute la dur&eacute;e du traitement.<br>
</li>
<li type="disc">Insuffisances r&eacute;nale et h&eacute;patique (&agrave; l'exception de l'insuffisance r&eacute;nale mod&eacute;r&eacute;e ou s&eacute;v&egrave;re)&nbsp;: elles peuvent n&eacute;cessiter une surveillance attentive des patients (cf Contre-indications).<br>
</li>
<li type="disc">Sujet diab&eacute;tique&nbsp;: pr&eacute;venir le malade et renforcer en d&eacute;but de traitement l'autosurveillance glyc&eacute;mique. Les signes annonciateurs d'une hypoglyc&eacute;mie peuvent &ecirc;tre masqu&eacute;s, en particulier tachycardie, palpitations et sueurs.<br>
</li>
<li type="disc">Psoriasis&nbsp;: des aggravations de la maladie ayant &eacute;t&eacute; rapport&eacute;es sous b&ecirc;tabloquants, l'indication m&eacute;rite d'&ecirc;tre pes&eacute;e.<br>
</li>
<li type="disc">R&eacute;actions allergiques&nbsp;: chez les patients susceptibles de faire une r&eacute;action anaphylactique s&eacute;v&egrave;re, quelle qu'en soit l'origine, en particulier avec des produits de contraste iod&eacute;s ou la floctaf&eacute;nine (cf Interactions) ou au cours de traitements d&eacute;sensibilisants, le traitement b&ecirc;tabloquant peut entra&icirc;ner une aggravation de la r&eacute;action et une r&eacute;sistance &agrave; son traitement par l'adr&eacute;naline aux posologies habituelles.<br>
</li>
<li type="disc">Anesth&eacute;sie g&eacute;n&eacute;rale&nbsp;: <br>Les b&ecirc;tabloquants vont entra&icirc;ner une att&eacute;nuation de la tachycardie r&eacute;flexe et une augmentation du risque d'hypotension. La poursuite du traitement par b&ecirc;tabloquant diminue le risque d'arythmie, d'isch&eacute;mie myocardique et de pouss&eacute;es hypertensives. Il convient de pr&eacute;venir l'anesth&eacute;siste que le patient est trait&eacute; par un b&ecirc;tabloquant.<br>Si l'arr&ecirc;t du traitement est jug&eacute; n&eacute;cessaire, une suspension de 48&nbsp;heures peut &ecirc;tre consid&eacute;r&eacute;e comme suffisante pour permettre la r&eacute;apparition de la sensibilit&eacute; aux cat&eacute;cholamines.<br>Dans certains cas, le traitement b&ecirc;tabloquant ne peut &ecirc;tre interrompu&nbsp;:<ul>
<li type="disc">chez les malades atteints d'insuffisance coronarienne, il est souhaitable de poursuivre le traitement jusqu'&agrave; l'intervention, &eacute;tant donn&eacute; le risque li&eacute; &agrave; l'arr&ecirc;t brutal des b&ecirc;tabloquants&nbsp;;<br>
</li>
<li type="disc">en cas d'urgence ou d'impossibilit&eacute; d'arr&ecirc;t, le patient doit &ecirc;tre prot&eacute;g&eacute; d'une pr&eacute;dominance vagale par une pr&eacute;m&eacute;dication suffisante d'atropine, renouvel&eacute;e selon les besoins. L'anesth&eacute;sie devra faire appel &agrave; des produits aussi peu d&eacute;presseurs myocardiques que possible et les pertes sanguines devront &ecirc;tre compens&eacute;es.<br>
</li>
</ul>La majoration du risque anaphylactique li&eacute;e &agrave; la prise des b&ecirc;tabloquants devra &ecirc;tre prise en compte.<br>
</li>
<li type="disc">Thyrotoxicose&nbsp;: les b&ecirc;tabloquants sont capables de masquer certains signes, en particuliers les signes cardiovasculaires.<br>
</li>
<li type="disc">Sportifs&nbsp;: l'attention des sportifs est attir&eacute;e sur le fait que cette sp&eacute;cialit&eacute; contient un principe actif pouvant induire une r&eacute;action positive des tests pratiqu&eacute;s lors des contr&ocirc;les antidopage.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Li&eacute;es &agrave; l'hydrochlorothiazide et &agrave; l'amiloride&nbsp;:</b>
</dt>
<dd>
<dl>
<dt>
&Eacute;quilibre hydro&eacute;lectrolytique&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Natr&eacute;mie&nbsp;: Elle doit &ecirc;tre contr&ocirc;l&eacute;e avant la mise en route du traitement, puis &agrave; intervalles r&eacute;guliers par la suite. Tout traitement diur&eacute;tique peut en effet provoquer une hyponatr&eacute;mie, aux cons&eacute;quences parfois graves. La baisse de la natr&eacute;mie pouvant &ecirc;tre initialement asymptomatique, un contr&ocirc;le r&eacute;gulier est donc indispensable et doit &ecirc;tre encore plus fr&eacute;quent dans les populations &agrave; risque repr&eacute;sent&eacute;es par les sujets &acirc;g&eacute;s et les cirrhotiques (cf Effets ind&eacute;sirables et Surdosage).<br>
</li>
<li type="disc">Calc&eacute;mie&nbsp;: Les diur&eacute;tiques thiazidiques et apparent&eacute;s peuvent diminuer l'excr&eacute;tion urinaire du calcium et entra&icirc;ner une augmentation l&eacute;g&egrave;re et transitoire de la calc&eacute;mie. Une hypercalc&eacute;mie franche peut &ecirc;tre en rapport avec une hyperparathyro&iuml;die m&eacute;connue. Interrompre le traitement avant d'explorer la fonction parathyro&iuml;dienne.<br>
</li>
</ul>
</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Glyc&eacute;mie&nbsp;: 
</dt>
<dd>L'effet hyperglyc&eacute;miant des diur&eacute;tiques thiazidiques et apparent&eacute;s est modeste. N&eacute;anmoins, chez le diab&eacute;tique, le contr&ocirc;le de la glyc&eacute;mie doit &ecirc;tre syst&eacute;matique.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Acide urique&nbsp;: 
</dt>
<dd>La d&eacute;pl&eacute;tion hydrosod&eacute;e induite par les thiazidiques r&eacute;duit l'&eacute;limination urinaire d'acide urique.</dd>
<dd>Chez les patients hyperuric&eacute;miques, la tendance aux acc&egrave;s de goutte peut &ecirc;tre augment&eacute;e&nbsp;: la posologie sera adapt&eacute;e en fonction des concentrations plasmatiques d'acide urique.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Fonction r&eacute;nale et diur&eacute;tiques&nbsp;: 
</dt>
<dd>Les diur&eacute;tiques thiazidiques en particulier ne sont pleinement efficaces que lorsque la fonction r&eacute;nale est normale ou peu alt&eacute;r&eacute;e (cr&eacute;atinin&eacute;mie inf&eacute;rieure &agrave; des valeurs de l'ordre de 25&nbsp;mg/l, soit 200&nbsp;&micro;mol/l pour un adulte, ou clairance de la cr&eacute;atinine au dessus de 30&nbsp;ml/min).</dd>
<dd>Fonction r&eacute;nale&nbsp;: </dd>
<dd>La valeur de la cr&eacute;atinin&eacute;mie peut &ecirc;tre faussement rassurante quant &agrave; la fonction r&eacute;nale&nbsp;; celle-ci peut &ecirc;tre mieux &eacute;valu&eacute;e par un ionogramme ou une formule comme celle de Cockcroft qui tient compte de l'&acirc;ge, du poids et du sexe&nbsp;:</dd>
<dd>Clcr = [&nbsp;(140 - &acirc;ge) &times; poids&nbsp;]&nbsp;/&nbsp;[&nbsp;0,814 &times; cr&eacute;atinin&eacute;mie&nbsp;]
		</dd>
<dd>(avec l'&acirc;ge exprim&eacute; en ann&eacute;es, le poids en kg, la cr&eacute;atinin&eacute;mie en &micro;mol/l).</dd>
<dd>Cette formule est valable pour les sujets de sexe masculin et doit &ecirc;tre corrig&eacute;e pour les femmes en multipliant le r&eacute;sultat par 0,85.</dd>
<dd>L'hypovol&eacute;mie, secondaire &agrave; la perte d'eau et de sodium induite par le diur&eacute;tique en d&eacute;but de traitement, entra&icirc;ne une r&eacute;duction de la filtration glom&eacute;rulaire. Il peut en r&eacute;sulter une augmentation de l'ur&eacute;e sanguine et de la cr&eacute;atinin&eacute;mie. Cette insuffisance r&eacute;nale fonctionnelle transitoire est sans cons&eacute;quence chez le sujet &agrave; fonction r&eacute;nale normale mais peut aggraver une insuffisance r&eacute;nale pr&eacute;existante.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
R&eacute;actions en rapport avec la diur&egrave;se chez le cirrhotique&nbsp;: 
</dt>
<dd>Les effets ind&eacute;sirables sont plus fr&eacute;quents chez les cirrhotiques ascitiques, car ces malades supportent mal les modifications de l'&eacute;quilibre &eacute;lectrolytique et ont d&eacute;j&agrave; souvent une hypokali&eacute;mie par hyperaldost&eacute;ronisme secondaire. On a signal&eacute; occasionnellement l'apparition d'une enc&eacute;phalopathie h&eacute;patique, avec tremblements, confusion et coma, chez des malades trait&eacute;s par le chlorhydrate d'amiloride seul ou par l'hydrochlorothiazide.</dd>
<dd>Chez les cirrhotiques, sous chlorhydrate d'amiloride seul, un ict&egrave;re associ&eacute; &agrave; l'affection h&eacute;patique sous-jacente s'est aggrav&eacute; dans quelques cas, mais la relation de cause &agrave; effet avec le m&eacute;dicament n'est pas certaine.</dd>
</dl>
</dd>
</dl>
</div><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><h2>INTERACTIONS</h2>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>

<b>Li&eacute;es au timolol&nbsp;:</b>

<br>
<b>Contre-indiqu&eacute;es :</b>
<br>
<ul>
<li type="disc">Floctaf&eacute;nine&nbsp;: en cas de choc ou d'hypotension dus &agrave; la floctaf&eacute;nine, r&eacute;duction des r&eacute;actions cardiovasculaires de compensation par les b&ecirc;tabloquants.<br>
</li>
<li type="disc">Sultopride&nbsp;: risque major&eacute; de troubles du rythme ventriculaire, notamment de torsades de pointes.<br>
</li>
</ul>
<br>
<b>D&eacute;conseill&eacute;es :</b>
<br>
<ul>
<li type="disc">Amiodarone&nbsp;: troubles de la contractilit&eacute;, de l'automatisme et de la conduction (suppression des m&eacute;canismes sympathiques compensateurs).<br>
</li>
</ul>
<br>
<b>N&eacute;cessitant des pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">Anesth&eacute;siques volatils halog&eacute;n&eacute;s&nbsp;: r&eacute;duction des r&eacute;actions cardiovasculaires de compensation par les b&ecirc;tabloquants. (L'inhibition b&ecirc;ta-adr&eacute;nergique peut &ecirc;tre lev&eacute;e durant l'intervention par des b&ecirc;tastimulants.)<br>En r&egrave;gle g&eacute;n&eacute;rale, ne pas arr&ecirc;ter le traitement par b&ecirc;tabloquant et, de toute fa&ccedil;on, &eacute;viter l'arr&ecirc;t brutal. Informer l'anesth&eacute;siste de ce traitement.<br>
</li>
<li type="disc">Antagonistes du calcium (b&eacute;pridil, diltiazem, v&eacute;rapamil) &nbsp;: troubles de l'automatisme (bradycardie excessive, arr&ecirc;t sinusal), troubles de la conduction sino-auriculaire et auriculoventriculaire, et d&eacute;faillance cardiaque (synergie des effets). <br>Une telle association ne doit se faire que sous surveillance clinique et ECG &eacute;troite, en particulier chez le sujet &acirc;g&eacute; ou en d&eacute;but de traitement.<br>
</li>
<li type="disc">Antiarythmiques (propaf&eacute;none et m&eacute;dicaments de classe I&nbsp;a&nbsp;: quinidine, hydroquinidine, disopyramide)&nbsp;: troubles de la contractilit&eacute;, de l'automatisme et de la conduction (r&eacute;duction des m&eacute;canismes sympathiques compensateurs). <br>Surveillance clinique et ECG.<br>
</li>
<li type="disc">Clonidine, b&ecirc;tabloquants non cardios&eacute;lectifs&nbsp;: augmentation importante de la pression art&eacute;rielle en cas d'arr&ecirc;t brutal du traitement.<br>Pr&eacute;caution d'emploi&nbsp;: &eacute;viter l'arr&ecirc;t brutal du traitement. Surveillance clinique.<br>
</li>
<li type="disc">Insuline, sulfamides hypoglyc&eacute;miants&nbsp;: tous les b&ecirc;tabloquants peuvent masquer certains sympt&ocirc;mes de l'hypoglyc&eacute;mie&nbsp;: les palpitations et la tachycardie.<br>Pr&eacute;venir le malade et renforcer, surtout en d&eacute;but de traitement, l'autosurveillance sanguine.<br>
</li>
<li type="disc">Lidoca&iuml;ne (d&eacute;crit pour le propranolol, le m&eacute;toprolol et le nadolol)&nbsp;: augmentation des taux plasmatiques de lidoca&iuml;ne, avec majoration possible des effets ind&eacute;sirables neurologiques et cardiaques (diminution du m&eacute;tabolisme h&eacute;patique de la lidoca&iuml;ne). <br>Adapter la posologie de la lidoca&iuml;ne. Surveillance clinique, ECG et &eacute;ventuellement, des taux plasmatiques de lidoca&iuml;ne pendant le traitement par b&ecirc;tabloquant et apr&egrave;s son arr&ecirc;t.<br>
</li>
<li type="disc">Produits de contraste iod&eacute;s&nbsp;: en cas de choc ou d'hypotension dus aux produits de contraste iod&eacute;s, r&eacute;duction par les b&ecirc;tabloquants des r&eacute;actions cardiovasculaires de compensation. <br>Le traitement par le b&ecirc;tabloquant doit &ecirc;tre arr&ecirc;t&eacute; chaque fois que cela est possible avant l'exploration radiologique. En cas de poursuite indispensable du traitement, le m&eacute;decin doit disposer des moyens de r&eacute;animation adapt&eacute;s.<br>
</li>
<li type="disc">Tacrine&nbsp;: risque de bradycardie excessive (addition des effets bradycardisants). <br>Surveillance clinique r&eacute;guli&egrave;re.<br>
</li>
</ul>
<br>
<b>A prendre en compte :</b>
<ul>
<li type="disc">AINS&nbsp;: r&eacute;duction de l'effet antihypertenseur (inhibition des prostaglandines vasodilatatrices par les AINS et r&eacute;tention hydrosod&eacute;e avec les AINS pyrazol&eacute;s).<br>
</li>
<li type="disc">Antagonistes du calcium&nbsp;: dihydropyridines (amlodipine, f&eacute;lodipine, lacidipine, nif&eacute;dipine, nicardipine, nimodipine, nitrendipine)&nbsp;: hypotension, d&eacute;faillance cardiaque chez les malades en insuffisance cardiaque latente ou non contr&ocirc;l&eacute;e (effet inotrope n&eacute;gatif in vitro des dihydropyridines, plus ou moins marqu&eacute; en fonction des produits, et susceptible de s'additionner aux effets inotropes n&eacute;gatifs des b&ecirc;tabloquants). <br>La pr&eacute;sence d'un traitement b&ecirc;tabloquant peut par ailleurs minimiser la r&eacute;action sympathique r&eacute;flexe mise en jeu en cas de r&eacute;percussion h&eacute;modynamique excessive.<br>
</li>
<li type="disc">M&eacute;floquine&nbsp;: risque de bradycardie (effets bradycardisants additifs).<br>
</li>
</ul>
<br>
<b>Li&eacute;es &agrave; l'hydrochlorothiazide et &agrave; l'amiloride&nbsp;:</b>

<p>Certains m&eacute;dicaments ou classes th&eacute;rapeutiques sont susceptibles de favoriser la survenue d'une hyperkali&eacute;mie&nbsp;: les sels de potassium, les diur&eacute;tiques hyperkali&eacute;miants, les inhibiteurs de l'enzyme de conversion, les antagonistes de l'angiotensine&nbsp;II, les anti-inflammatoires non st&eacute;ro&iuml;diens, les h&eacute;parines (de bas poids mol&eacute;culaire ou non fractionn&eacute;es), les immunosuppresseurs comme la ciclosporine ou le tacrolimus, le trim&eacute;thoprime. L'association de ces m&eacute;dicaments majore le risque d'hyperkali&eacute;mie. Ce risque est particuli&egrave;rement important avec les diur&eacute;tiques &eacute;pargneurs de potassium, notamment lorsqu'ils sont associ&eacute;s entre eux ou avec des sels de potassium, tandis que l'association d'un IEC et d'un AINS, par exemple, est &agrave; moindre risque d&egrave;s l'instant que sont mises en oeuvre les pr&eacute;cautions recommand&eacute;es.</p>
<p>Pour conna&icirc;tre les risques et les niveaux de contrainte sp&eacute;cifiques aux m&eacute;dicaments hyperkali&eacute;miants, il convient de se reporter aux interactions propres &agrave; chaque substance.</p>
<p>Toutefois, certaines substances, comme le trim&eacute;thoprime, ne font pas l'objet d'interactions sp&eacute;cifiques au regard de ce risque. N&eacute;anmoins, ils peuvent agir comme facteurs favorisants lorsqu'ils sont associ&eacute;s &agrave; d'autres m&eacute;dicaments d&eacute;j&agrave; mentionn&eacute;s dans ce chapeau.</p>
<br>
<b>D&eacute;conseill&eacute;es :</b>
<br>
<ul>
<li type="disc">Lithium&nbsp;: augmentation de la lith&eacute;mie avec signes de surdosage, comme lors d'un r&eacute;gime d&eacute;sod&eacute; (diminution de l'excr&eacute;tion urinaire du lithium).<br>Si l'association ne peut &ecirc;tre &eacute;vit&eacute;e, surveillance stricte de la lith&eacute;mie et adaptation de la posologie du lithium.<br>
</li>
<li type="disc">M&eacute;dicaments non antiarythmiques donnant des torsades de pointes (ast&eacute;mizole, b&eacute;pridil, &eacute;rythromycine IV, halofantrine, pentamidine, sparfloxacine, terf&eacute;nadine, vincamine)&nbsp;: torsades de pointes (l'hypokali&eacute;mie est un facteur favorisant, de m&ecirc;me que la bradycardie et un espace QT long pr&eacute;existant).<br>Utiliser des substances ne pr&eacute;sentant pas l'inconv&eacute;nient d'entra&icirc;ner des torsades de pointes, en cas d'hypokali&eacute;mie.<br>Pour le sultopride, cf Associations contre-indiqu&eacute;es li&eacute;es au timolol.<br>
</li>
</ul>
<br>
<b>N&eacute;cessitant des pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">Autres hypokali&eacute;miants&nbsp;: amphot&eacute;ricine&nbsp;B (voie&nbsp;IV), gluco et min&eacute;ralocortico&iuml;des (voie g&eacute;n&eacute;rale), t&eacute;tracosactide, laxatifs stimulants&nbsp;: risque major&eacute; d'hypokali&eacute;mie (effet additif). <br>Surveillance de la kali&eacute;mie et, si besoin, correction&nbsp;; &agrave; prendre particuli&egrave;rement en compte en cas de th&eacute;rapeutique digitalique. Utiliser des laxatifs non stimulants.<br>
</li>
<li type="disc">Digitaliques&nbsp;: hypokali&eacute;mie favorisant les effets toxiques des digitaliques. Surveillance de la kali&eacute;mie et, s'il y a lieu, ECG.<br>
</li>
<li type="disc">Diur&eacute;tiques hyperkali&eacute;miants (amiloride, canr&eacute;noate de potassium, spironolactone, triamt&eacute;r&egrave;ne)&nbsp;: l'association rationnelle, utile pour certains patients, n'exclut pas la survenue d'hypokali&eacute;mie ou, en particulier chez l'insuffisant r&eacute;nal et le diab&eacute;tique, d'hyperkali&eacute;mie. <br>Surveiller la kali&eacute;mie, &eacute;ventuellement l'ECG et, s'il y a lieu, reconsid&eacute;rer le traitement.<br>
</li>
<li type="disc">Diur&eacute;tiques hypokali&eacute;miants&nbsp;: l'association rationnelle, utile pour certains patients, n'exclut pas la survenue d'hypokali&eacute;mie ou, en particulier chez l'insuffisant r&eacute;nal et le diab&eacute;tique, d'hyperkali&eacute;mie. Surveiller la kali&eacute;mie, &eacute;ventuellement l'ECG et s'il y a lieu, reconsid&eacute;rer le traitement.<br>
</li>
<li type="disc">M&eacute;dicaments antiarythmiques donnant des torsades de pointes&nbsp;: antiarythmiques du groupe I&nbsp;a (quinidine, hydroquinidine, disopyramide), amiodarone, br&eacute;tylium, sotalol&nbsp;: torsades de pointes (l'hypokali&eacute;mie est un facteur favorisant, de m&ecirc;me que la bradycardie et un espace QT long pr&eacute;existant).<br>Pr&eacute;vention de l'hypokali&eacute;mie et, si besoin, correction&nbsp;: surveillance de l'espace QT. En cas de torsades, ne pas administrer d'antiarythmique (entra&icirc;nement &eacute;lectrosystolique).<br>
</li>
<li type="disc">Metformine&nbsp;: acidose lactique due &agrave; la metformine d&eacute;clench&eacute;e par une &eacute;ventuelle insuffisance r&eacute;nale fonctionnelle li&eacute;e aux diur&eacute;tiques et plus sp&eacute;cialement aux diur&eacute;tiques de l'anse. <br>Ne pas utiliser la metformine lorsque la cr&eacute;atinin&eacute;mie d&eacute;passe 15&nbsp;mg/litre (135&nbsp;&micro;mol/litre) chez l'homme et 12&nbsp;mg/litre (110&nbsp;&micro;mol/litre) chez la femme.<br>
</li>
<li type="disc">Produits de contraste iod&eacute;s&nbsp;: en cas de d&eacute;shydratation provoqu&eacute;e par les diur&eacute;tiques, risque major&eacute; d'insuffisance r&eacute;nale aigu&euml;, en particulier lors d'utilisation de doses importantes de produits de contraste iod&eacute;s.<br>R&eacute;hydratation avant administration du produit iod&eacute;.<br>
</li>
</ul>
<br>
<b>A prendre en compte :</b>
<ul>
<li type="disc">Calcium (sels de)&nbsp;: risque d'hypercalc&eacute;mie par diminution de l'&eacute;limination urinaire du calcium.<br>
</li>
<li type="disc">Ciclosporine, tacrolimus&nbsp;: hyperkali&eacute;mie potentiellement l&eacute;tale, notamment chez l'insuffisant r&eacute;nal (addition des effets hyperkali&eacute;miants).<br>
</li>
</ul>
<br>
<b>Li&eacute;es &agrave; l'association&nbsp;:</b>

<br>
<b>Contre-indiqu&eacute;es :</b>
<br>
<ul>
<li type="disc">Autres diur&eacute;tiques &eacute;pargneurs de potassium, seuls ou associ&eacute;s (amiloride, canr&eacute;noate de potassium, triamt&eacute;r&egrave;ne)&nbsp;: hyperkali&eacute;mie potentiellement l&eacute;tale, notamment chez l'insuffisant r&eacute;nal (addition des effets hyperkali&eacute;miants).<br>
</li>
<li type="disc">Potassium (sels de)&nbsp;: hyperkali&eacute;mie potentiellement l&eacute;tale, en particulier chez l'insuffisant r&eacute;nal (addition des effets hyperkali&eacute;miants). <br>
</li>
<li type="disc">Sultopride&nbsp;: risque major&eacute; de troubles du rythme ventriculaire, notamment de torsades de pointes (l'hypokali&eacute;mie et la bradycardie sont des facteurs favorisants).<br>
</li>
</ul>
<br>
<b>D&eacute;conseill&eacute;es (sauf s'il existe une hypokali&eacute;mie)&nbsp;: </b>
<ul>
<li type="disc">Inhibiteurs de l'enzyme de conversion (sauf s'il existe une hypokali&eacute;mie)&nbsp;; sauf pour la spironolactone &agrave; des doses comprises entre 12,5&nbsp;mg et 50&nbsp;mg/jour dans le traitement de l'insuffisance cardiaque&nbsp;: risque d'hyperkali&eacute;mie potentiellement l&eacute;tale, notamment chez l'insuffisant r&eacute;nal (addition des effets hyperkali&eacute;miants).<br>
</li>
<li type="disc">Ciclosporine&nbsp;: risque d'insuffisance r&eacute;nale fonctionnelle, m&ecirc;me en l'absence de d&eacute;pl&eacute;tion hydrosod&eacute;e, avec hyperkali&eacute;mie potentiellement l&eacute;tale (addition des effets hyperkali&eacute;miants).<br>
</li>
<li type="disc">Antagonistes des r&eacute;cepteurs de l'angiotensine&nbsp;II (sauf s'il existe une hypokali&eacute;mie)&nbsp;: hyperkali&eacute;mie potentiellement l&eacute;tale notamment chez l'insuffisant r&eacute;nal (addition des effets hyperkali&eacute;miants).<br>
</li>
</ul>
<br>
<b>N&eacute;cessitant des pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">Inhibiteurs de l'enzyme de conversion (IEC), antagonistes de l'angiotensine&nbsp;II&nbsp;:<br>
<ul>
<li type="disc">Risque li&eacute; &agrave; l'hydrochlorothiazide et &agrave; l'amiloride&nbsp;: risque d'hypotension art&eacute;rielle brutale et/ou d'insuffisance r&eacute;nale aigu&euml; lors de l'instauration du traitement par un inhibiteur de l'enzyme de conversion en cas de d&eacute;pl&eacute;tion sod&eacute;e pr&eacute;-existante (en particulier chez les sujets porteurs de st&eacute;nose de l'art&egrave;re r&eacute;nale).<br>
</li>
<li type="disc">Risque li&eacute; &agrave; l'amiloride (avec la spironolactone &agrave; la posologie de 12,5 &agrave; 50&nbsp;mg par jour, avec des doses d'IEC &lt;&nbsp;75&nbsp;mg en &eacute;quivalent captopril ou &lt;&nbsp;10&nbsp;mg en &eacute;quivalent &eacute;nalapril ou lisinopril)&nbsp;; dans le cas du traitement de l'insuffisance cardiaque de classe&nbsp;III ou IV (NYHA) avec fraction d'&eacute;jection &lt;&nbsp;35&nbsp;% et pr&eacute;alablement trait&eacute;e par l'association inhibiteur de conversion +&nbsp;diur&eacute;tique de l'anse&nbsp;: risque d'hyperkali&eacute;mie, potentiellement l&eacute;tale, en cas de non-respect des conditions de prescription de cette association. V&eacute;rifier au pr&eacute;alable l'absence d'hyperkali&eacute;mie et d'insuffisance r&eacute;nale. Surveillance biologique &eacute;troite de la kali&eacute;mie et de la cr&eacute;atinin&eacute;mie (1&nbsp;fois par semaine pendant le premier mois, puis une fois par mois ensuite).<br>
</li>
</ul>
</li>
<li type="disc">Baclof&egrave;ne&nbsp;: majoration de l'effet antihypertenseur. Surveillance de la pression art&eacute;rielle et adaptation posologique du diur&eacute;tique si n&eacute;cessaire.<br>
</li>
<li type="disc">Anti-inflammatoires non st&eacute;ro&iuml;diens&nbsp;: insuffisance r&eacute;nale aigu&euml; chez le malade &agrave; risque (sujet &acirc;g&eacute; et/ou d&eacute;shydrat&eacute;) par diminution de la filtration glom&eacute;rulaire (inhibition des prostaglandines vasodilatatrice due aux AINS). Par ailleurs, r&eacute;duction de l'effet antihypertenseur.<br>Hydrater le malade. Surveiller la fonction r&eacute;nale en d&eacute;but de traitement.<br>
</li>
<li type="disc">Ac&eacute;tylsalicylique (acide) pour des doses anti-inflammatoires d'acide ac&eacute;tylsalicylique (=&nbsp;1&nbsp;g par prise et/ou =&nbsp;3&nbsp;g par jour) ou pour des doses antalgiques ou antipyr&eacute;tiques (=&nbsp;500&nbsp;mg par prise et/ou &lt;&nbsp;3&nbsp;g par jour)&nbsp;: insuffisance r&eacute;nale aigu&euml; chez le malade d&eacute;shydrat&eacute;, par diminution de la filtration glom&eacute;rulaire secondaire &agrave; une diminution de la synth&egrave;se des prostaglandines r&eacute;nales. Par ailleurs, r&eacute;duction de l'effet antihypertenseur. <br>Hydrater le malade et surveiller la fonction r&eacute;nale en d&eacute;but de traitement.<br>
</li>
</ul>
<br>
<b>A prendre en compte :</b>
<ul>
<li type="disc">Antid&eacute;presseurs imipraminiques, neuroleptiques&nbsp;: effet antihypertenseur et risque d'hypotension orthostatique major&eacute;s (effet additif).<br>
</li>
<li type="disc">Cortico&iuml;des&nbsp;: diminution de l'effet antihypertenseur (r&eacute;tention hydrosod&eacute;e des cortico&iuml;des).<br>
</li>
<li type="disc">Alpha-bloquants &agrave; vis&eacute;e urologique (alfuzosine, doxazosine, prazosine, tamsulosine, t&eacute;razosine)&nbsp;: majoration de l'effet hypotenseur. Risque major&eacute; d'hypotension orthostatique.<br>
</li>
<li type="disc">Antihypertenseurs alpha-bloquants&nbsp;: majoration de l'effet hypotenseur. Risque major&eacute; d'hypotension orthostatique.<br>
</li>
<li type="disc">Amifostine&nbsp;: majoration de l'hypotension par addition d'effets ind&eacute;sirables.<br>
</li>
<li type="disc">Autres hyperkali&eacute;miants&nbsp;: risque de majoration de l'hyperkali&eacute;mie, potentiellement l&eacute;tale.<br>
</li>
</ul><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><h2>GROSSESSE et ALLAITEMENT</h2>
</tr>
</table>
<b>Grossesse :</b>
<br>
<div>
<dl>
<dt>
Li&eacute;e au timolol&nbsp;:
</dt>
<dd>Les &eacute;tudes chez l'animal n'ont pas mis en &eacute;vidence d'effet t&eacute;ratog&egrave;ne.</dd>
<dd>En clinique, aucun effet t&eacute;ratog&egrave;ne n'a &eacute;t&eacute; rapport&eacute; &agrave; ce jour et les r&eacute;sultats d'&eacute;tudes prospectives contr&ocirc;l&eacute;es avec les b&ecirc;tabloquants n'ont pas fait &eacute;tat de malformations &agrave; la naissance.</dd>
<dd>Chez le nouveau-n&eacute; et la m&egrave;re trait&eacute;e, l'action b&ecirc;tabloquante persiste plusieurs jours apr&egrave;s la naissance&nbsp;: si cette r&eacute;manence est le plus souvent sans cons&eacute;quence clinique, il peut n&eacute;anmoins survenir une d&eacute;faillance cardiaque n&eacute;cessitant une hospitalisation en soins intensifs (cf Surdosage), en &eacute;vitant les solut&eacute;s de remplissage (risque d'OAP)&nbsp;; par ailleurs, bradycardie, d&eacute;tresse respiratoire, hypoglyc&eacute;mie ont &eacute;t&eacute; signal&eacute;es.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Li&eacute;e &agrave; l'amiloride&nbsp;: 
</dt>
<dd>Il n'y a pas de donn&eacute;es fiables de t&eacute;ratogen&egrave;se chez l'animal. En clinique, il n'existe pas actuellement de donn&eacute;es suffisamment pertinentes pour &eacute;valuer un &eacute;ventuel effet malformatif ou foetotoxique de l'amiloride lorsqu'il est administr&eacute; pendant la grossesse.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Li&eacute;e &agrave; l'hydrochlorothiazide&nbsp;:
</dt>
<dd>En r&egrave;gle g&eacute;n&eacute;rale, l'administration de diur&eacute;tiques thiazidiques et apparent&eacute;s doit &ecirc;tre &eacute;vit&eacute;e chez la femme enceinte et ne jamais constituer le traitement des oed&egrave;mes physiologiques de la grossesse. Les diur&eacute;tiques peuvent, en effet, entra&icirc;ner une isch&eacute;mie foetoplacentaire, avec un risque d'hypotrophie foetale.</dd>
<dd>Par ailleurs dans de rares cas, un ict&egrave;re foetal ou n&eacute;onatal et des thrombocytop&eacute;nies n&eacute;onatales s&eacute;v&egrave;res ont &eacute;t&eacute; rapport&eacute;s.</dd>
</dl>
</div>
<p>Moducren est d&eacute;conseill&eacute; au cours de la grossesse.</p>
<br>
<b>Allaitement :</b>
<br>
<p>L'allaitement est d&eacute;conseill&eacute; en cas de traitement par Moducren.</p><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><h2>CONDUITE et UTILISATION DE MACHINES</h2>
</tr>
</table>L'utilisation de ce m&eacute;dicament peut entra&icirc;ner, chez les conducteurs de v&eacute;hicules et utilisateurs de machines, des risques de somnolence.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><h2>EFFETS IND&Eacute;SIRABLES</h2>
</tr>
</table>
<div>
<dl>
<dt>
Li&eacute;s au timolol&nbsp;:
</dt>
<dd>Les effets secondaires les plus fr&eacute;quents sont g&eacute;n&eacute;ralement b&eacute;nins&nbsp;: troubles gastro-intestinaux (dyspepsie, naus&eacute;es, vomissements, diarrh&eacute;es), asth&eacute;nie, insomnies, cauchemars, voire d&eacute;pression, syndrome de Raynaud, froideur ou paresth&eacute;sies des extr&eacute;mit&eacute;s.</dd>
<dd>Rarement&nbsp;: impuissance.</dd>
<dd>Possibilit&eacute; de&nbsp;:<ul>
<li type="disc">Bradycardie s&eacute;v&egrave;re, le cas &eacute;ch&eacute;ant, bloc auriculoventriculaire, hypotension, aggravation d'angor.<br>
</li>
<li type="disc">Insuffisance cardiaque.<br>
</li>
<li type="disc">Crise d'asthme.<br>
</li>
<li type="disc">Hypoglyc&eacute;mie (cf Mises en garde/Pr&eacute;cautions d'emploi).<br>
</li>
<li type="disc">Aggravation d'une claudication intermittente existante.<br>
</li>
</ul>
</dd>
<dd>Ont &eacute;t&eacute; signal&eacute;s avec une faible fr&eacute;quence&nbsp;: manifestations cutan&eacute;es incluant urticaire, angioed&egrave;me (oed&egrave;me de Quincke), &eacute;ruption psoriasiforme (cf Mises en garde/Pr&eacute;cautions d'emploi).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Li&eacute;s &agrave; l'association d'hydrochlorothiazide et d'amiloride&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">C&eacute;phal&eacute;es, faiblesse musculaire, asth&eacute;nie, malaises, douleurs thoraciques et lombaires.<br>
</li>
<li type="disc">Arythmie, tachycardie, hypotension orthostatique, angor, signes d'intoxication digitalique.<br>
</li>
<li type="disc">Anorexie, naus&eacute;es, vomissements, diarrh&eacute;e, constipation, douleurs abdominales, h&eacute;morragies gastro-intestinales, troubles de l'app&eacute;tit, ballonnement abdominal, soif, hoquet.<br>
</li>
<li type="disc">&Eacute;l&eacute;vation de la kali&eacute;mie (&gt;&nbsp;5,5&nbsp;mEq/l), goutte, d&eacute;shydratation avec hypovol&eacute;mie, hyponatr&eacute;mie justifiant la r&eacute;duction de posologie ou l'arr&ecirc;t du traitement.<br>
</li>
<li type="disc">Rash, prurit, bouff&eacute;es vasomotrices.<br>
</li>
<li type="disc">Douleurs des jambes, crampes musculaires, douleurs articulaires.<br>
</li>
<li type="disc">&Eacute;tourdissements, vertiges, paresth&eacute;sies, l&eacute;thargie.<br>
</li>
<li type="disc">Insomnie, nervosit&eacute;, confusion mentale, d&eacute;pression, somnolence.<br>
</li>
<li type="disc">Dyspn&eacute;e.<br>
</li>
<li type="disc">Troubles visuels transitoires, congestion nasale, dysgueusie.<br>
</li>
<li type="disc">Impuissance, dysurie, nycturie, incontinence.<br>
</li>
</ul>
</dd>
</dl>
</div>D'autres effets ind&eacute;sirables ont &eacute;t&eacute; rapport&eacute;s avec chacun des composants&nbsp;:<br>
<div>
<dl>
<dt>
Li&eacute;s au chlorhydrate d'amiloride&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Anomalies de la fonction h&eacute;patique.<br>
</li>
<li type="disc">Activation d'ulc&egrave;re gastroduod&eacute;nal probablement pr&eacute;existant.<br>
</li>
<li type="disc">Anorexie, naus&eacute;es, vomissements, douleurs ou ballonnement abdominaux, constipation et diarrh&eacute;e.<br>
</li>
<li type="disc">S&eacute;cheresse de la bouche et soif, paresth&eacute;sies, vertiges, faiblesse g&eacute;n&eacute;rale, fatigabilit&eacute;, crampes musculaires et hypotension orthostatique.<br>
</li>
<li type="disc">Risque d'hyperkali&eacute;mie, d'enc&eacute;phalopathie (cf&nbsp;Mises en garde/Pr&eacute;cautions d'emploi), d'hyponatr&eacute;mie, d'an&eacute;mie aplasique, de neutrop&eacute;nie.<br>
</li>
<li type="disc">Rash, prurit.<br>
</li>
<li type="disc">C&eacute;phal&eacute;es, douleurs thoraciques.<br>
</li>
<li type="disc">Troubles psychiques tels que confusion, somnolence, troubles visuels transitoires.<br>
</li>
<li type="disc">Toux, dyspn&eacute;e.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Li&eacute;s &agrave; l'hydrochlorothiazide&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Naus&eacute;es, constipation, vertiges, asth&eacute;nie, paresth&eacute;sies, c&eacute;phal&eacute;es, rarement constat&eacute;s et c&eacute;dant le plus souvent &agrave; une diminution de posologie.<br>
</li>
<li type="disc">Possibilit&eacute; d'aggravation d'un lupus &eacute;ryth&eacute;mateux aigu diss&eacute;min&eacute; pr&eacute;existant, syndrome de Lyell (exceptionnel).<br>
</li>
<li type="disc">Choc anaphylactique, fi&egrave;vre.<br>
</li>
<li type="disc">Ang&eacute;ite n&eacute;crosante.<br>
</li>
<li type="disc">H&eacute;patite cholestatique, pancr&eacute;atite. En cas d'insuffisance h&eacute;patique, possibilit&eacute; de survenue d'enc&eacute;phalopathie h&eacute;patique (cf Mises en garde/Pr&eacute;cautions d'emploi et Contre-indications).<br>
</li>
<li type="disc">Glycosurie, hyperglyc&eacute;mie, hyperuric&eacute;mie, hypercalc&eacute;mie exceptionnelle.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: des cas de r&eacute;action de photosensibilit&eacute; ont &eacute;t&eacute; rapport&eacute;s (cf Mises en garde/Pr&eacute;cautions d'emploi), hypersialorrh&eacute;e, urticaire.<br>
</li>
<li type="disc">Syndrome des jambes sans repos.<br>
</li>
<li type="disc">D&eacute;tresse respiratoire, pneumonie.<br>
</li>
<li type="disc">Vision trouble transitoire, xanthopsie.<br>
</li>
<li type="disc">Agranulocytose, aplasie m&eacute;dullaire, an&eacute;mie h&eacute;molytique, leucop&eacute;nie, purpura, thrombocytop&eacute;nies.<br>
</li>
<li type="disc">D&eacute;pl&eacute;tion potassique avec hypokali&eacute;mie, notamment en cas de diur&egrave;se intensive, et particuli&egrave;rement grave dans certaines populations &agrave; risque.<br>
</li>
<li type="disc">Hyponatr&eacute;mie avec hypovol&eacute;mie, &agrave; l'origine d'une d&eacute;shydratation et d'une hypotension orthostatique, voire d'un syndrome confusionnel. La perte concomitante d'ions chlore peut secondairement entra&icirc;ner une alcalose m&eacute;tabolique compensatrice&nbsp;: l'incidence et l'amplitude de cet effet sont faibles.<br>
</li>
<li type="disc">Augmentation des lipides plasmatiques &agrave; forte dose.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><h2>SURDOSAGE</h2>
</tr>
</table>
<div>
<dl>
<dt>
Li&eacute; au chlorhydrate d'amiloride&nbsp;:
</dt>
<dd>Il n'y a pas de donn&eacute;es disponibles chez l'homme. On ne sait pas si le m&eacute;dicament est dialysable. Les signes et les sympt&ocirc;mes les plus probables en cas de surdosage sont la d&eacute;shydratation et le d&eacute;s&eacute;quilibre &eacute;lectrolytique.</dd>
<dd>Moducren doit &ecirc;tre arr&ecirc;t&eacute; et le malade surveill&eacute; attentivement. Il n'y a pas d'antidote sp&eacute;cifique. Le traitement est symptomatique.</dd>
<dd>En cas d'hyperkali&eacute;mie, des mesures efficaces doivent &ecirc;tre prises afin de la diminuer.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Li&eacute; &agrave; l'hydrochlorothiazide&nbsp;:
</dt>
<dd>Les signes de l'intoxication aigu&euml; se manifestent surtout par des d&eacute;sordres hydro&eacute;lectrolytiques (hyponatr&eacute;mie, hypokali&eacute;mie).</dd>
<dd>Cliniquement, possibilit&eacute; de naus&eacute;es, vomissements, hypotension art&eacute;rielle, crampes, vertiges, somnolence, &eacute;tat confusionnel, polyurie ou oligurie, allant jusqu'&agrave; l'anurie (par hypovol&eacute;mie).</dd>
<dd>Les premi&egrave;res mesures consistent &agrave; restaurer l'&eacute;quilibre hydro&eacute;lectrolytique dans un centre sp&eacute;cialis&eacute; jusqu'&agrave; normalisation. La correction d'une hyponatr&eacute;mie doit &ecirc;tre r&eacute;alis&eacute;e tr&egrave;s progressivement.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Li&eacute; au timolol&nbsp;:
</dt>
<dd>En cas de bradycardie ou de baisse tensionnelle excessive, on aura recours &agrave; l'administration par voie veineuse&nbsp;:<ul>
<li type="disc">d'atropine, 1 &agrave; 2&nbsp;mg en bolus&nbsp;;<br>
</li>
<li type="disc">de glucagon &agrave; la dose de 10&nbsp;mg en bolus lent suivi, si n&eacute;cessaire, d'une perfusion de 1 &agrave; 10&nbsp;mg par heure&nbsp;;<br>
</li>
<li type="disc">puis, si n&eacute;cessaire&nbsp;:<br>soit d'isopr&eacute;naline en injection lente &agrave; la dose de 15 &agrave; 85&nbsp;&micro;g&nbsp;; l'injection sera &eacute;ventuellement renouvel&eacute;e, la quantit&eacute; totale &agrave; administrer ne devant pas d&eacute;passer 300&nbsp;&micro;g,<br>soit de dobutamine 2,5 &agrave; 10&nbsp;&micro;g/kg/min.<br>
</li>
</ul>
</dd>
<dd>En cas de d&eacute;compensation cardiaque chez le nouveau-n&eacute; de m&egrave;re trait&eacute;e par b&ecirc;tabloquants&nbsp;:<ul>
<li type="disc">glucagon sur la base de 0,3&nbsp;mg/kg&nbsp;;<br>
</li>
<li type="disc">hospitalisation en unit&eacute; de soins intensifs&nbsp;; <br>
</li>
<li type="disc">isopr&eacute;naline et dobutamine&nbsp;: les posologies en g&eacute;n&eacute;ral &eacute;lev&eacute;es et le traitement prolong&eacute; n&eacute;cessitent une surveillance sp&eacute;cialis&eacute;e.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><h2>PHARMACODYNAMIE</h2>
</tr>
</table>
<p>B&ecirc;tabloquants, thiazidiques et autres diur&eacute;tiques (C07DA06&nbsp;: syst&egrave;me cardiovasculaire). </p>
<p>M&eacute;dicament antihypertenseur qui associe les principes actifs de l'hydrochlorothiazide (diur&eacute;tique augmentant l'excr&eacute;tion du chlore et du sodium), du chlorhydrate d'amiloride (diur&eacute;tique &eacute;pargneur du potassium et du magn&eacute;sium) et du mal&eacute;ate de timolol, b&ecirc;tabloquant d&eacute;nu&eacute; d'effet anesth&eacute;sique local et n'ayant pas d'activit&eacute; sympathomim&eacute;tique intrins&egrave;que. </p>
<p>Les activit&eacute;s antihypertensives de ces mol&eacute;cules s'additionnent. </p>
<p>Aux doses &eacute;tudi&eacute;es, le pouvoir hypotenseur de Moducren s'est r&eacute;v&eacute;l&eacute; sup&eacute;rieur &agrave; celui du mal&eacute;ate de timolol seul ainsi qu'&agrave; celui d'une association de chlorhydrate d'amiloride et d'hydrochlorothiazide. </p>
<p>L'excr&eacute;tion de magn&eacute;sium due &agrave; l'association amiloride-hydrochlorothiazide s'est r&eacute;v&eacute;l&eacute;e inf&eacute;rieure &agrave; celle qui est observ&eacute;e avec les thiazidiques ou les diur&eacute;tiques de l'anse lorsqu'ils sont utilis&eacute;s seuls. </p>
<p>L'action de l'hydrochlorothiazide commence en g&eacute;n&eacute;ral &agrave; se manifester 2&nbsp;heures apr&egrave;s la prise. Son activit&eacute; diur&eacute;tique et natriur&eacute;tique atteint son maximum vers la 4<font face="verdana" size="-1"><sup>e</sup></font> heure. Toutefois, l'activit&eacute; diur&eacute;tique de ce m&eacute;dicament ne se maintient &agrave; un niveau efficace que pendant &agrave; peu pr&egrave;s 12&nbsp;heures. L'effet d'&eacute;pargne potassique du chlorhydrate d'amiloride commence &agrave; se manifester 2&nbsp;heures apr&egrave;s la prise et atteint son maximum entre la 6<font face="verdana" size="-1"><sup>e</sup></font> et la 10<font face="verdana" size="-1"><sup>e</sup></font> heure apr&egrave;s administration orale.</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><h2>PHARMACOCIN&Eacute;TIQUE</h2>
</tr>
</table>
<div>
<dl>
<dt>
Hydrochlorothiazide&nbsp;:
</dt>
<dd>L'hydrochlorothiazide est rapidement absorb&eacute; (60 &agrave; 80&nbsp;%). La demi-vie d'&eacute;limination est de 1,7&nbsp;heure environ au cours des dix premi&egrave;res heures, de 5,6 &agrave; 14,8&nbsp;heures ensuite. Son &eacute;limination se fait essentiellement par voie r&eacute;nale (70&nbsp;% dans les 48&nbsp;heures) sous forme inchang&eacute;e, par filtration glom&eacute;rulaire et s&eacute;cr&eacute;tion tubulaire. </dd>
<dd>L'hydrochlorothiazide franchit la barri&egrave;re placentaire&nbsp;; il passe dans le lait maternel.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Timolol&nbsp;:
</dt>
<dd>Le mal&eacute;ate de timolol est rapidement absorb&eacute; apr&egrave;s administration orale&nbsp;: son taux plasmatique devient mesurable en moins d'une demi-heure et le reste pendant 12&nbsp;heures&nbsp;; le pic de concentration plasmatique est atteint en une &agrave; deux heures. L'&eacute;limination du mal&eacute;ate de timolol et de ses m&eacute;tabolites est essentiellement r&eacute;nale. </dd>
<dd>Le mal&eacute;ate de timolol a une demi-vie de 4&nbsp;&agrave; 5&nbsp;heures. Il est excr&eacute;t&eacute; par le rein apr&egrave;s m&eacute;tabolisation partielle au niveau h&eacute;patique.</dd>
<dd>Chez la femme, le rapport concentration plasmatique/concentration dans le lait maternel se situe en moyenne autour de 0,8.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Amiloride&nbsp;:
</dt>
<dd>L'amiloride est partiellement absorb&eacute; par le tractus gastro-intestinal. Le pic de concentration s&eacute;rique est atteint en 3 &agrave; 4&nbsp;heures. Il est excr&eacute;t&eacute; sous forme inchang&eacute;e dans les urines. Sa demi-vie est voisine de 6&nbsp;heures. </dd>
<dd>La biodisponibilit&eacute; de chacun des constituants de Moducren est la m&ecirc;me que celle de chacun d'eux administr&eacute; s&eacute;par&eacute;ment.</dd>
</dl>
</div><!--Fin pharc--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><h2>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</h2>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3220937</b>8</font> (1978 r&eacute;v 25.11.2008).</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">5.81&nbsp;euros (30&nbsp;comprim&eacute;s).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65 %. Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>Laboratoires GERDA</b>
<br>6, rue Childebert. 69002 Lyon<br>Info m&eacute;dic : T&eacute;l : 04 72 77 69 19<br>
</center>
  

<!-- wp:heading -->
<h2 id="h-liste-des-sections-les-plus-importantes"><strong>Liste Des Sections Les Plus Importantes :</strong></h2>
<!-- /wp:heading -->

<!-- wp:list -->
<ul><li><strong><a href="https://mededuct.com/pathologies/">pathologies</a></strong></li><li><strong><a href="https://mededuct.com/medicaments/">Medicaments</a></strong></li><li><strong><a href="https://mededuct.com/les-medicament-injectable-2/">Medicaments injectables</a></strong></li><li><strong><a href="https://mededuct.com/traitement-durgence/">Traitement D’Urgence</a></strong></li><li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li><li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li><li><strong><a href="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li><li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li><li><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/"><strong>Bibliotheque_medicale</strong></a></li></ul>
<!-- /wp:list -->

<!-- wp:paragraph -->
<p></p>
<!-- /wp:paragraph -->

<!-- wp:image {"align":"center","id":3541,"sizeSlug":"full","linkDestination":"custom"} -->
<div class="wp-block-image"><figure class="aligncenter size-full"><a href="https://www.facebook.com/infirmiersSOFT"><img src="https://mededuct.com/wp-content/uploads/2021/11/Medical-PRO-1.png" alt="Medicaments" class="wp-image-3541"/></a><figcaption>Medicaments</figcaption></figure></div>
<!-- /wp:image -->

<!-- Cours --></div>

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td></br></br>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td></br></br>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td></br></br> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td></br></br>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td></br></br>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td></br></br>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td></br></br>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td></br></br>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td></br></br>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td></br></br>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td></br></br>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td></br></br>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td></br></br>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td></br></br>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td></br></br>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td></br></br>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td></br></br>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td></br></br>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td></br></br>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td></br></br>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td></br></br>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td></br></br>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td></br></br>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>


 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  
	  </body>
</html>

