<!doctype html>
<html lang="fr">
  <head>



    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title><!-- Title -->

  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>





<!-- Cours -->
<h1>MINIRIN&reg;4&micro;g/ml solutioninjectable</h1>
<meta name="version" content="7.5">



<br>
<b>desmopressine</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
Solution injectable &agrave; 4&micro;g/ml: Ampoules de 1ml, bo&icirc;te de10.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left"></td><td width="20%" align="right">p ml</td>
</tr>
<tr>
<td align="left">Desmopressine(DCI) ac&eacute;tatetrihydrat&eacute;<br>
</td><td align="right">4&micro;g</td>
</tr>
</table>
Excipients : chlorure de sodium, acide chlorhydrique 1N, eau ppi.<br><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">Traitement du diab&egrave;te insipide d'origine centrale pitresso-sensible en particulier lorsque l'administration par voie nasale est malais&eacute;e ou impossible (diab&egrave;tes insipides post-neurochirurgicaux ou post-traumatiques).<br>
</li>
<li type="disc">Traitement correcteur et pr&eacute;ventif des accidents h&eacute;morragiques observ&eacute;s dans les affections suivantes:<ul>
<li type="disc">h&eacute;mophilie A mod&eacute;r&eacute;e et att&eacute;nu&eacute;e (taux de facteur VIII sup&eacute;rieur &agrave; 5%), <br>
</li>
<li type="disc">maladie de Willebrand en dehors des formes s&eacute;v&egrave;res ou de type IIB, <br>
</li>
<li type="disc">allongement inexpliqu&eacute; du temps de saignement en particulier au cours de l'insuffisance r&eacute;nale chronique, <br>
</li>
<li type="disc">complications des traitements anti-agr&eacute;gants plaquettaires.<br>
</li>
</ul>
</li>
<li type="disc">&Eacute;tude du pouvoir de concentration du rein.<br>
</li>
</ul><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Traitement du diab&egrave;te insipide: 
</dt>
<dd>Minirin solution injectable est administr&eacute; par voie intraveineuse directe, &eacute;ventuellement sous-cutan&eacute;e ou intramusculaire, &agrave; raison d'une ou deux injections journali&egrave;res.</dd>
<dd>La posologie journali&egrave;re doit &ecirc;tre adapt&eacute;e &agrave; chaque patient; elle varie g&eacute;n&eacute;ralement:<ul>
<li type="disc">chez l'adulte: de 1 &agrave; 4&micro;g (0,25 &agrave; 1ml), <br>
</li>
<li type="disc">chez l'enfant de plus d'un an: de 0,4 &agrave; 1&micro;g (0,10&agrave; 0,25ml), <br>
</li>
<li type="disc">chez l'enfant de moins d'un an: de 0,2 &agrave; 0,4&micro;g (0,05 &agrave; 0,10ml).<br>
</li>
</ul>
</dd>
<dd>En cas de diab&egrave;te insipide contr&ocirc;l&eacute; par Minirin en intranasal, la dose de Minirin solution injectable, d'efficacit&eacute; comparable, est &eacute;gale &agrave; un dixi&egrave;me environ de celle administr&eacute;e par voie intranasale.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Traitement des accidents h&eacute;morragiques: 
</dt>
<dd>Minirin solution injectable doit &ecirc;tre administr&eacute; en perfusion intraveineuse lente (15&agrave; 30minutes), la dose totale devant &ecirc;tre dilu&eacute;e dans 50&agrave; 100ml de s&eacute;rum physiologique. La posologie est de 0,3 &agrave; 0,4&micro;g/kg de poids corporel; elle doit &ecirc;tre r&eacute;duite &agrave; 0,2&micro;g/kg chez le sujet &acirc;g&eacute; ou pr&eacute;sentant des troubles cardiovasculaires.</dd>
<dd>En cas de traitement pr&eacute;ventif, l'administration doit avoir lieu imm&eacute;diatement avant l'acte chirurgical.</dd>
<dd>Si une augmentation suffisante du facteurVIII est observ&eacute;e apr&egrave;s la premi&egrave;re perfusion de Minirin solution injectable, les administrations peuvent &ecirc;tre r&eacute;p&eacute;t&eacute;es toutes les 12heures tant que la prophylaxie est jug&eacute;e n&eacute;cessaire, sous r&eacute;serve de contr&ocirc;les r&eacute;p&eacute;t&eacute;s du taux du facteur VIII.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Test du pouvoir de concentration du rein: 
</dt>
<dd>Minirin solution injectable peut &ecirc;tre administr&eacute; par voie intraveineuse, intramusculaire ou sous-cutan&eacute;e. Les doses pr&eacute;conis&eacute;es sont de: <ul>
<li type="disc">0,2&micro;g si le poids est inf&eacute;rieur &agrave; 10kg, <br>
</li>
<li type="disc">0,5&micro;g si le poids est entre 10et 20kg, <br>
</li>
<li type="disc">1&micro;g si le poids est entre 20et 30kg, <br>
</li>
<li type="disc">2&micro;g si le poids est entre 30et 50kg, <br>
</li>
<li type="disc">4&micro;g si le poids est sup&eacute;rieur &agrave; 50kg.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">Hypersensibilit&eacute; aux constituants de la pr&eacute;paration.<br>
</li>
<li type="disc">Maladie de Willebrand de type IIB (en raison du risque de thrombocytop&eacute;nie).<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<br>
<b>Mises en garde :</b>
<br>
<ul>
<li type="disc">Pr&eacute;paration pour administration parent&eacute;rale uniquement.<br>
</li>
<li type="disc">Quelle que soit l'indication, en raison du risque de r&eacute;tention hydrique, un bilan rigoureux des entr&eacute;es et des sorties hydriques doit &ecirc;tre r&eacute;alis&eacute; ainsi qu'une surveillance r&eacute;guli&egrave;re du poids et de la natr&eacute;mie.<br>
</li>
<li type="disc">Dans le traitement des accidents h&eacute;morragiques: en raison de la variabilit&eacute; des r&eacute;ponses individuelles, effectuer, 1ou 2semaines avant l'intervention chirurgicale, un test d'efficacit&eacute; permettant de v&eacute;rifier la correction du temps de saignement et dans le cas de l'h&eacute;mophilie, l'&eacute;l&eacute;vation du facteurVIII.<br>
</li>
<li type="disc">Un d&eacute;lai de 48heures sera &agrave; respecter avant de r&eacute;p&eacute;ter &eacute;ventuellement l'&eacute;tude du pouvoir de concentration du rein.<br>
</li>
</ul>
<b>Pr&eacute;cautions d'emploi :</b>
<br>
<p>Minirin solution injectable doit &ecirc;tre administr&eacute; avec prudence et sa posologie doit &ecirc;tre r&eacute;duite chez les sujets &acirc;g&eacute;s et les patients pr&eacute;sentant des troubles cardiovasculaires (insuffisance coronarienne, hypertension art&eacute;rielle).</p>
<ul>
<li type="disc">En cas d'insuffisance corticotrope:<br>Celle-ci doit &ecirc;tre corrig&eacute;e avant le d&eacute;but du traitement et pendant toute sa dur&eacute;e, afin d'&eacute;viter la survenue d'une &laquo;intoxication par l'eau&raquo; avec hyponatr&eacute;mie.<br>
</li>
<li type="disc">Dans le traitement des accidents h&eacute;morragiques:<br>Le taux plasmatique du facteurVIII:c doit &ecirc;tre contr&ocirc;l&eacute; au cours du traitement par Minirin solution injectable, et si possible dans la maladie de Willebrand celui du facteur VIII:Ag ainsi que le temps de saignement.<br>
</li>
<li type="disc">Dans l'&eacute;tude du pouvoir de concentration du rein: <br>Cette &eacute;preuve peut &ecirc;tre conduite en ambulatoire sauf chez les patients suspects de potomanie et chez les enfants de moins de 2ans, pour qui elle doit &ecirc;tre effectu&eacute;e en milieu hospitalier.<br>Les apports liquidiens doivent &ecirc;tre contr&ocirc;l&eacute;s le jour de l'&eacute;preuve:<br>
<ul>
<li type="disc">chez les enfants de moins de 2ans, ils doivent &ecirc;tre modul&eacute;s en fonction de l'importance pr&eacute;vue d'un &eacute;ventuel trouble de la concentration, <br>
</li>
<li type="disc">chez les insuffisants cardiaques, ils doivent &ecirc;tre diminu&eacute;s de 50%.<br>
</li>
</ul>Le poids doit &ecirc;tre contr&ocirc;l&eacute; toutes les 3heures pendant 24heures chez les enfants de moins de 2ans et pendant 12heures chez les cardiaques d&eacute;compens&eacute;s. En cas de prise de poids sup&eacute;rieure &agrave; 2,5% du poids initial, il convient de supprimer tout apport liquidien.<br>
</li>
</ul><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Bien que l'activit&eacute; vasopressive de Minirin soit extr&ecirc;mement faible, compar&eacute;e &agrave; son activit&eacute; antidiur&eacute;tique, il faut cependant en tenir compte lorsque celui-ci est administr&eacute; en association &agrave; d'autres th&eacute;rapeutiques &agrave; activit&eacute; vasopressive.<br>L'activit&eacute; antidiur&eacute;tique de Minirin peut &ecirc;tre modifi&eacute;e en pr&eacute;sence:<ul>
<li type="disc">de clofibrate, de chlorpropamide, d'indom&eacute;tacine (potentialisation de l'activit&eacute; antidiur&eacute;tique);<br>
</li>
<li type="disc">de glibenclamide (diminution de l'activit&eacute; antidiur&eacute;tique).<br>
</li>
</ul><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>L'exp&eacute;rience clinique chez la femme enceinte n'est pas suffisante pour permettre de conseiller son utilisation pendant la grossesse.</p>
<br><!--Fin gross--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Aux doses &eacute;lev&eacute;es et en l'absence de restriction hydrique concomitante, des c&eacute;phal&eacute;es transitoires ou des crampes abdominales sont parfois rapport&eacute;es; ces sympt&ocirc;mes disparaissent avec la r&eacute;duction de la posologie.<br>Lorsque les doses &eacute;lev&eacute;es utilis&eacute;es en h&eacute;matologie sont administr&eacute;es en perfusion lente, les seuls effets parfois observ&eacute;s sont une diminution l&eacute;g&egrave;re et transitoire de la pression art&eacute;rielle diastolique s'accompagnant d'un flush de la face et d'une tachycardie r&eacute;actionnelle.<br><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">Risque d'h&eacute;modilution et d'intoxication par l'eau avec hyponatr&eacute;mie traduisant un surdosage.<br>
</li>
<li type="disc">En cas de surdosage, r&eacute;duire la posologie ou la fr&eacute;quence d'administration et, si n&eacute;cessaire, arr&ecirc;ter le traitement selon l'intensit&eacute; des effets ind&eacute;sirables.<br>
</li>
<li type="disc">Aucun antidote de Minirin n'est connu.<br>
</li>
<li type="disc">En cas de r&eacute;tention hydrique importante, un salidiur&eacute;tique tel que le furos&eacute;mide peut induire une diur&egrave;se.<br>
</li>
</ul><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>La desmopressine est un analogue structural de l'hormone antidiur&eacute;tique naturelle, l'arginine-vasopressine.</p>
<p>Par rapport &agrave; l'hormone naturelle, la desmopressine se caract&eacute;rise par une activit&eacute; antidiur&eacute;tique augment&eacute;e et prolong&eacute;e, alors que son activit&eacute; vasopressive est r&eacute;duite. Apr&egrave;s injection d'une dose de 1&agrave; 4&micro;g par voie intraveineuse, la r&eacute;ponse antidiur&eacute;tique est pr&eacute;coce (15 -30minutes) et dure de 5&agrave; 20heures selon la dose.</p>
<p>A dose plus &eacute;lev&eacute;e (0,3 &agrave; 0,4&micro;g/kg de poids corporel), la desmopressine entra&icirc;ne une augmentation des concentrations plasmatiques du facteurVIII et du facteur Willebrand d'environ trois &agrave; quatre fois leur taux de base, ainsi qu'une lib&eacute;ration de l'activateur tissulaire du plasminog&egrave;ne.</p>
<p>Une diminution progressive de la quantit&eacute; de facteurVIII lib&eacute;r&eacute;e est mise en &eacute;vidence lors de la r&eacute;p&eacute;tition des doses toutes les 12&agrave; 24heures; la r&eacute;ponse initiale est reproductible si l'on respecte un intervalle de 2&agrave; 3jours entre les injections.</p>
<p>Une diminution du temps de saignement est observ&eacute;e chez certains patients pr&eacute;sentant des troubles de l'h&eacute;mostase primaire.</p>
<p>A la dose de 0,4&micro;g/kg, la desmopressine exerce un effet vasodilatateur syst&eacute;mique avec flush facial, diminution transitoire de la pression art&eacute;rielle diastolique et tachycardie r&eacute;actionnelle.</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Apr&egrave;s une injection de 2 &agrave; 40&micro;g par voie intraveineuse, la demi-vie d'&eacute;limination plasmatique de la desmopressine est comprise en moyenne entre 55 et 210minutes selon les &eacute;tudes.</p>
<p>Comme la vasopressine, elle est principalement m&eacute;tabolis&eacute;e dans le foie et les reins, mais &agrave; une vitesse beaucoup plus lente que celle-ci. 40% de la dose inject&eacute;e de desmopressine sont excr&eacute;t&eacute;s sous forme inchang&eacute;e dans les urines au cours des 6premi&egrave;res heures suivant son administration.</p>
<p>Une &eacute;tude comparative de l'administration de la desmopressine par voie sous-cutan&eacute;e et intraveineuse a montr&eacute; la bio&eacute;quivalence des deux voies.</p>
<p>Le pic de concentration par voie sous-cutan&eacute;e est atteint en 1heure.</p><!--Fin pharc--><!--Debut incom-->
<a name="incom"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INCOMPATIBILIT&Eacute;S</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Ce m&eacute;dicament ne doit pas &ecirc;tre m&eacute;lang&eacute; avec d'autres m&eacute;dicaments &agrave; l'exception de ceux mentionn&eacute;s dans la rubrique Posologie/Mode d'administration.</p><!--Fin incom--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDITIONS DE CONSERVATION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Conserver &agrave; temp&eacute;rature comprise entre 2&deg;C et 8&deg;C (au r&eacute;frig&eacute;rateur).</p>
<p>Ne pas conserver la solution apr&egrave;s ouverture de l'ampoule.</p><!--Fin condi--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>LISTE II<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3309152</b>1</font> (1988 r&eacute;v 10.07.2009).</td>
</tr>
</table>Mis sur le march&eacute; en
				1990.<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">Collect.</td>
</tr>
</table>
<br>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="middle">
<td width="30%"><b>Prix ou tarif de responsabilit&eacute;(HT) parUCD:</b></td><td align="left">UCD 9137551 (ampoule): 8.00euros.</td>
</tr>
<tr>
<td colspan="2">Inscrit sur la liste de r&eacute;trocession avec prise en charge &agrave; 65%.</td>
</tr>
</table>
<br>
<p>
Fabricant: Ferring AB, Limhamn (Su&egrave;de) ou Ferring GmbH, Kiel (Allemagne).</p>
<center>
<br>
<b>FERRING SAS</b>
<br>7, rue Jean-Baptiste-Cl&eacute;ment. 94250 Gentilly<br>T&eacute;l (prix appel local) : 08 11 11 19 50<br>
</center>
  

<br><center><a href="https://www.facebook.com/infirmiersSOFT"><img src="https://mededuct.com/wp-content/uploads/2021/11/Medical-PRO-1.png" alt="Medicament" style="height: 45%;width: 45%;"></a></center></br>
  <h2> Liste Des Sections Les Plus Importantes :</h2>
  <ul><li><strong><a href="https://mededuct.com/infirmiers/" data-type="URL" data-id="https://mededuct.com/infirmiers/">infirmiers</a></strong></li>
  <li><strong><a href="https://mededuct.com/pathologies/" data-type="URL" data-id="https://mededuct.com/pathologies/">pathologies</a></strong></li>
  <li><strong><a href="https://mededuct.com/medicaments/" data-type="URL" data-id="https://mededuct.com/medicaments/">Medicaments</a></strong></li>
  <li><strong><a href="https://mededuct.com/les-medicament-injectable" data-type="URL" data-id="https://mededuct.com/les-medicament-injectable">Medicaments injectables</a></strong></li>
  <li><strong><a href="https://mededuct.com/traitement-durgence/" data-type="URL" data-id="https://mededuct.com/traitement-durgence/">Traitement D'Urgence</a></strong></li>
  <li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li>
  <li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/" data-type="URL" data-id="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li>
  <li><strong><a href="https://mededuct.com/fiche-technique-medical/" data-type="URL" data-id="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li>
  <li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/" data-type="URL" data-id="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li>
  <li><strong><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/" data-type="URL" data-id="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/">bibliotheque_medicale</a></strong></li></ul>

<!-- Cours -->

	  
	  </body>
</html>

