<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=UA-156910215-1"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'UA-156910215-1');
</script>
<!-- Auto Ads 0 -->


<script data-ad-client="ca-pub-6187539504923824" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>

    <meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medecine Pro Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medecine Pro">
    <title>Medecine Pro</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads -->
    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://medicine-pro.com" style="color: green; font-size: xx-large; font-weight: bolder;"> Medecine Pro</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medecine Pro</h3>
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
            <!--Translate-->
              <div id="google_translate_element"></div><script type="text/javascript">function googleTranslateElementInit() {  new google.translate.TranslateElement({pageLanguage: 'fr'}, 'google_translate_element');}</script><script type="text/javascript" src="https://translate.google.com/translate_a/element.js?cb=googleTranslateElementInit"></script>
            <!--Translate-->
  			<!-- Ads -->
<!-- Cours -->
<center><b><font size="7" color="#ff0000">NOVANTRONE&reg;</font></b></center>
<meta name="version" content="11.5">



<br>
<b>mitoxantrone</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Solution &agrave; diluer pour perfusion &agrave; 10&nbsp;mg/5&nbsp;ml et &agrave; 20&nbsp;mg/10&nbsp;ml&nbsp;: &nbsp;Flacons, bo&icirc;tes unitaires.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="65%" align="left">&nbsp;</td><td width="13%" colspan="2" align="center">p&nbsp;flacon</td>
</tr>
<tr bgcolor="#e0e0e0">
<td width="65%" align="left">&nbsp;</td><td width="13%" align="right">de 5&nbsp;ml</td><td width="13%" align="right">de 10&nbsp;ml</td>
</tr>
<tr>
<td align="left">Mitoxantrone&nbsp;(DCI) chlorhydrate exprim&eacute; en&nbsp;mitoxantrone&nbsp;<br>
</td><td align="right">10&nbsp;mg</td><td align="right">20&nbsp;mg</td>
</tr>
</table>
Excipients : m&eacute;tabisulfite de sodium (0,1&nbsp;mg/ml), chlorure de sodium, ac&eacute;tate de sodium, acide ac&eacute;tique, eau ppi.<br>
<p>Teneur en m&eacute;tabisulfite&nbsp;: 0,1&nbsp;mg/ml.</p><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Cancer du sein&nbsp;: la mitoxantrone est indiqu&eacute;e dans le cancer du sein m&eacute;tastatique. <br>Utilis&eacute;e seule, elle permet d'obtenir un taux de r&eacute;ponse de 40&nbsp;% chez les patientes non ant&eacute;rieurement trait&eacute;es, et de 20&nbsp;% chez les patientes ant&eacute;rieurement trait&eacute;es par diff&eacute;rentes chimioth&eacute;rapies.<br>L'association d'autres agents anticanc&eacute;reux &agrave; la mitoxantrone permet d'augmenter le taux et l'importance de ces r&eacute;ponses. <br>
</li>
<li type="disc">Leuc&eacute;mies aigu&euml;s my&eacute;lo&iuml;des&nbsp;: utilis&eacute;e seule, la mitoxantrone permet d'obtenir un taux de r&eacute;ponse compl&egrave;te de 30 &agrave; 50&nbsp;% chez des patients en rechute.<br>L'association &agrave; d'autres produits anticanc&eacute;reux tels que la cytosine arabinoside permet d'augmenter le taux de r&eacute;ponse. <br>
</li>
<li type="disc">Lymphomes non hodgkiniens&nbsp;: en monochimioth&eacute;rapie, elle permet d'obtenir un taux de r&eacute;ponse de 30&nbsp;&agrave; 40&nbsp;% dans le lymphome en rechute ou r&eacute;sistant aux th&eacute;rapeutiques ant&eacute;rieures. L'association &agrave; d'autres produits anticanc&eacute;reux permet d'augmenter ce taux de r&eacute;ponse. Cette efficacit&eacute; a &eacute;t&eacute; not&eacute;e dans toutes les formes histologiques de lymphomes non hodgkiniens (malignit&eacute; r&eacute;duite, moyenne ou &eacute;lev&eacute;e).<br>
</li>
<li type="disc">Traitement palliatif (diminution de la douleur, augmentation de la qualit&eacute; de vie) du cancer avanc&eacute; de la prostate hormonor&eacute;sistant, en association avec de faibles doses de corticost&eacute;ro&iuml;des par voie orale.<br>
</li>
</ul><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Posologie&nbsp;:</b>
<br>
<div>
<dl>
<dt>
Cancer du sein et lymphomes non hodgkiniens&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">De 12 &agrave; 14&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font>&nbsp;de surface corporelle, en administration intraveineuse unique tous les 21&nbsp;&agrave; 28&nbsp;jours. <br>La dose initiale pourra &ecirc;tre r&eacute;p&eacute;t&eacute;e en cas de r&eacute;cup&eacute;ration h&eacute;matologique (leucocytes et plaquettes) convenable avant l'administration ult&eacute;rieure. <br>
</li>
<li type="disc">Une dose initiale plus faible est recommand&eacute;e chez les patients en mauvais &eacute;tat g&eacute;n&eacute;ral, ou pr&eacute;sentant un risque m&eacute;dullaire en raison de traitements ant&eacute;rieurs, ou lorsque la mitoxantrone est prescrite en association avec d'autres produits my&eacute;losuppressifs. <br>
</li>
<li type="disc">Les modifications de la posologie et l'espacement des cycles pourront &ecirc;tre envisag&eacute;s en fonction du degr&eacute; et de la dur&eacute;e de la my&eacute;lod&eacute;pression. <br>
</li>
<li type="disc">Il n'appara&icirc;t pas n&eacute;cessaire d'envisager une diminution de la posologie en cas d'insuffisance r&eacute;nale ou h&eacute;patique, bien que l'&eacute;limination par la voie biliaire soit pr&eacute;f&eacute;rentielle.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Leuc&eacute;mies aigu&euml;s my&eacute;lo&iuml;des&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">En monochimioth&eacute;rapie, la dose efficace est de 10&nbsp;&agrave; 12&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font>/jour pendant 5&nbsp;jours, en administration intraveineuse (10 &agrave; 15&nbsp;minutes). <br>
</li>
<li type="disc">En polychimioth&eacute;rapie, la mitoxantrone a &eacute;t&eacute; utilis&eacute;e &agrave; la posologie de 10 &agrave; 12&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font> par jour pendant 3 &agrave; 5&nbsp;jours en association avec de la cytarabine en perfusion continue &agrave; la posologie de 100&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font>/j pendant 5 &agrave; 7&nbsp;jours. Des my&eacute;lod&eacute;pressions s&eacute;v&egrave;res sont constantes.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Traitement palliatif du cancer avanc&eacute; de la prostate hormonor&eacute;sistant&nbsp;:
</dt>
<dd>La posologie recommand&eacute;e pour Novantrone est de 12&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font> (perfusion intraveineuse courte) tous les 21&nbsp;jours, en association avec de faibles doses de corticost&eacute;ro&iuml;des par voie orale. La dose cumul&eacute;e de mitoxantrone ne devra pas d&eacute;passer 120&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font>.</dd>
</dl>
</div>
<br>
<b>Mode d'administration :</b>
<br>
<p>La solution sera dilu&eacute;e dans au moins 50&nbsp;ml de solution de chlorure de sodium &agrave; 0,9&nbsp;% ou de glucose &agrave; 5&nbsp;%. </p>
<p>Cette solution sera introduite lentement dans la tubulure d'une perfusion en cours (solution de chlorure de sodium &agrave; 0,9&nbsp;% ou de glucose &agrave; 5&nbsp;%) en 3&nbsp;&agrave; 5&nbsp;minutes au minimum. La solution est stable pendant 48&nbsp;heures au moins. </p>
<p>En cas d'injection hors de la veine, la perfusion sera interrompue imm&eacute;diatement et replac&eacute;e ailleurs. Les propri&eacute;t&eacute;s non v&eacute;sicantes de Novantrone r&eacute;duisent la possibilit&eacute; de r&eacute;action locale s&eacute;v&egrave;re apr&egrave;s extravasation. </p>
<p>La mitoxantrone ne doit jamais &ecirc;tre administr&eacute;e par voie sous-cutan&eacute;e, intramusculaire, intra-art&eacute;rielle ou intrath&eacute;cale.</p>
<p>Attention&nbsp;: l'administration par voie intrath&eacute;cale peut &ecirc;tre fatale.</p>
<div>
<dl>
<dt>
Modalit&eacute;s de manipulation&nbsp;:
</dt>
<dd>
<hr>
</dd>
<dd>La pr&eacute;paration des solutions injectables de cytotoxiques doit &ecirc;tre obligatoirement r&eacute;alis&eacute;e par un personnel sp&eacute;cialis&eacute; et entra&icirc;n&eacute;, ayant une connaissance des m&eacute;dicaments utilis&eacute;s, dans des conditions assurant la protection de l'environnement et surtout la protection du personnel qui manipule. Elle n&eacute;cessite un local de pr&eacute;paration r&eacute;serv&eacute; &agrave; cet usage. Il est interdit de fumer, de manger, de boire dans ce local. Les manipulateurs doivent disposer d'un ensemble de mat&eacute;riel appropri&eacute; &agrave; la manipulation, notamment blouses &agrave; manches longues, masques de protection, calot, lunettes de protection, gants &agrave; usage unique st&eacute;riles, champs de protection du plan de travail, conteneurs et sacs de collecte des d&eacute;chets. Les excreta et les vomissures doivent &ecirc;tre manipul&eacute;s avec pr&eacute;caution. Les femmes enceintes doivent &ecirc;tre averties et &eacute;viter la manipulation des cytotoxiques. Tout contenant cass&eacute; doit &ecirc;tre trait&eacute; avec les m&ecirc;mes pr&eacute;cautions et consid&eacute;r&eacute; comme un d&eacute;chet contamin&eacute;. L'&eacute;limination des d&eacute;chets contamin&eacute;s se fait par incin&eacute;ration dans des conteneurs rigides &eacute;tiquet&eacute;s &agrave; cet effet.</dd>
<dd>
<hr>
</dd>
<dd>Ces dispositions peuvent &ecirc;tre envisag&eacute;es dans le cadre du r&eacute;seau de canc&eacute;rologie (circulaire DGS/DH/98 N<font face="verdana" size="-1"><sup>o</sup></font>&nbsp;98/188 du 24&nbsp;mars 1998) en collaboration avec toute structure adapt&eacute;e et remplissant les conditions requises.</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Vaccin contre la fi&egrave;vre jaune (vaccin antiamarile)&nbsp;: cf Interactions.<br>
</li>
<li type="disc">Hypersensibilit&eacute; &agrave; la mitoxantrone ou &agrave; l'un des excipients.<br>
</li>
<li type="disc">Femme enceinte ou qui allaite (cf Grossesse/Allaitement).<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<br>
<b>Mises en garde :</b>
<br>
<hr>
<p>La mitoxantrone doit &ecirc;tre administr&eacute;e sous le contr&ocirc;le d'un m&eacute;decin qualifi&eacute; dans l'administration d'agents de chimioth&eacute;rapie cytotoxiques.</p>
<p>La mitoxantrone doit &ecirc;tre lentement administr&eacute;e par perfusion intraveineuse &agrave; &eacute;coulement libre. Elle ne doit jamais &ecirc;tre administr&eacute;e par voie sous-cutan&eacute;e, intramusculaire, intra-art&eacute;rielle ou intrath&eacute;cale. En cas d'extravasation en cours d'administration, les tissus environnants peuvent &ecirc;tre s&eacute;v&egrave;rement atteints (cf Posologie/Mode d'administration, Effets ind&eacute;sirables).</p>
<p>L'administration de la mitoxantrone par voie intrath&eacute;cale est contre-indiqu&eacute;e en raison du risque de neurotoxicit&eacute; centrale ou p&eacute;riph&eacute;rique (attaques pouvant conduire au coma, s&eacute;quelles neurologiques s&eacute;v&egrave;res, paralysies avec troubles intestinaux et v&eacute;sicaux) parfois irr&eacute;versible. </p>
<p>A l'exception du traitement des leuc&eacute;mies aigu&euml;s my&eacute;lo&iuml;des, la mitoxantrone ne doit g&eacute;n&eacute;ralement pas &ecirc;tre administr&eacute;e aux patients ayant une num&eacute;ration basale de polynucl&eacute;aires neutrophiles inf&eacute;rieure &agrave; 1500&nbsp;cellules/mm<font face="verdana" size="-1"><sup>3</sup></font>.</p>
<hr>
<p>L'utilisation de mitoxantrone a &eacute;t&eacute; associ&eacute;e &agrave; une cardiotoxicit&eacute;&nbsp;; ce risque augmente avec la dose cumul&eacute;e et les facteurs favorisants (administrations ant&eacute;rieures d'anthracyclines, radioth&eacute;rapies m&eacute;diastinales, cardiopathies sous-jacentes).</p>
<p>Des doses cumulatives de 160&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font> chez des patients sans facteurs de risque, et de 120&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font> chez des patients pr&eacute;sentant des facteurs de risque, peuvent &ecirc;tre utilis&eacute;es. </p>
<p>En l'absence de donn&eacute;es d'efficacit&eacute; suffisantes dans le traitement adjuvant du cancer du sein, et compte tenu du risque leuc&eacute;mog&egrave;ne &eacute;lev&eacute;, la mitoxantrone ne doit pas &ecirc;tre administr&eacute;e dans cette indication. </p>
<p>Certaines leuc&eacute;mies secondaires aux agents anticanc&eacute;reux (cf Effets ind&eacute;sirables) peuvent &ecirc;tre curables &agrave; condition d'une prise en charge pr&eacute;coce et adapt&eacute;e. En cons&eacute;quence, tout patient trait&eacute; par la mitoxantrone doit faire l'objet d'une surveillance h&eacute;matologique.</p>
<p>Comme avec d'autres agents anticanc&eacute;reux alt&eacute;rant l'ADN, des syndromes my&eacute;lodysplasiques et des leuc&eacute;mies aigu&euml;s my&eacute;lo&iuml;des ont &eacute;t&eacute; observ&eacute;s apr&egrave;s traitement combin&eacute; incluant la mitoxantrone.</p>
<p>Avec les inhibiteurs de la topo-isom&eacute;rase II, il a &eacute;t&eacute; rapport&eacute; une incidence plus &eacute;lev&eacute;e qu'attendue de leuc&eacute;mies secondaires se pr&eacute;sentant comme des leuc&eacute;mies de novo LAM2, LAM3, LAM4. De telles formes peuvent pr&eacute;senter une courte p&eacute;riode de latence (de 1 &agrave; 3&nbsp;ans). Ces formes, accessibles &agrave; un traitement curateur, n&eacute;cessitent un diagnostic pr&eacute;coce et un traitement adapt&eacute; &agrave; vis&eacute;e curative (cf Mises en garde/Pr&eacute;cautions d'emploi).</p>
<div>
<dl>
<dt>
My&eacute;lod&eacute;pression&nbsp;:
</dt>
<dd>La mitoxantrone produisant une my&eacute;lod&eacute;pression devra &ecirc;tre utilis&eacute;e avec pr&eacute;caution chez les patients en mauvais &eacute;tat g&eacute;n&eacute;ral, ou pr&eacute;sentant une hypoplasie m&eacute;dullaire. Le laboratoire et les ressources m&eacute;dicales appropri&eacute;es doivent &ecirc;tre disponibles pour une surveillance h&eacute;matologique et biochimique ainsi que la mise en oeuvre des traitements adjuvants, dont des antibiotiques. Du sang et des produits sanguins doivent &ecirc;tre disponibles pour aider les patients pendant la p&eacute;riode pr&eacute;vue d'hypoplasie m&eacute;dullaire et de my&eacute;lod&eacute;pression s&eacute;v&egrave;re. Une attention particuli&egrave;re doit &ecirc;tre port&eacute;e afin de s'assurer de la r&eacute;cup&eacute;ration h&eacute;matologique compl&egrave;te avant le traitement de consolidation (si celui-ci est utilis&eacute;) et les patients doivent &ecirc;tre &eacute;troitement surveill&eacute;s pendant cette phase. Quelle que soit la dose de mitoxantrone administr&eacute;e, celle-ci peut induire une my&eacute;lod&eacute;pression.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisants h&eacute;patiques&nbsp;: 
</dt>
<dd>Chez les patients atteints d'insuffisance h&eacute;patique, la s&eacute;curit&eacute; de la mitoxantrone n'a pas &eacute;t&eacute; &eacute;tablie (cf Posologie/Mode d'administration, Pr&eacute;cautions d'emploi).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Effets cardiaques&nbsp;:
</dt>
<dd>Une &eacute;valuation de la fraction d'&eacute;jection ventriculaire gauche (par &eacute;chocardiogramme ou par m&eacute;thode isotopique (MUGA)) est recommand&eacute;e avant la premi&egrave;re administration de mitoxantrone. Des &eacute;valuations ult&eacute;rieures de la fraction d'&eacute;jection ventriculaire gauche sont recommand&eacute;es en cas d'apparition de signes ou sympt&ocirc;mes d'insuffisance cardiaque congestive ainsi qu'avant chaque nouvelle administration chez des patients qui ont re&ccedil;u une dose cumul&eacute;e sup&eacute;rieure &agrave; 100 mg/m<font face="verdana" size="-1"><sup>2</sup></font> (cf encadr&eacute; ci-dessus). </dd>
<dd>En cas d'alt&eacute;ration nette de la fonction ventriculaire gauche (anomalies &eacute;lectrocardiographiques ou diminution de la fraction d'&eacute;jection ventriculaire gauche) pouvant pr&eacute;luder &agrave; l'installation d'une insuffisance cardiaque, la poursuite de l'utilisation de mitoxantrone est contre-indiqu&eacute;e. </dd>
</dl>
</div>
<div>
<dl>
<dt>
Femmes en &acirc;ge de procr&eacute;er&nbsp;: 
</dt>
<dd>Les femmes en &acirc;ge de procr&eacute;er doivent &ecirc;tre inform&eacute;es d'&eacute;viter une grossesse. Les femmes en &acirc;ge de procr&eacute;er doivent effectuer un test de grossesse avant chaque administration du traitement, dont les r&eacute;sultats doivent &ecirc;tre connus avant celle-ci. Si ce m&eacute;dicament est administr&eacute; en cours de la grossesse ou si la patiente d&eacute;bute une grossesse au cours du traitement, la patiente doit &ecirc;tre inform&eacute;e du risque potentiel sur le foetus, (cf Grossesse/Allaitement).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Sulfites&nbsp;:
</dt>
<dd>Ce produit contient des sulfites qui peuvent &eacute;ventuellement entra&icirc;ner des r&eacute;actions de type anaphylactique.</dd>
</dl>
</div>
<p>Ce m&eacute;dicament est g&eacute;n&eacute;ralement d&eacute;conseill&eacute; en association avec la ph&eacute;nyto&iuml;ne (et, par extrapolation, la fosph&eacute;nyto&iuml;ne), avec les vaccins vivants att&eacute;nu&eacute;s (sauf antiamarile)&nbsp;: cf Interactions.</p>
<b>Pr&eacute;cautions d'emploi :</b>
<br>Une surveillance cardiaque sera pratiqu&eacute;e en cours de traitement&nbsp;:<ul>
<li type="disc">chez les patients ayant re&ccedil;u une dose cumul&eacute;e de mitoxantrone d&eacute;passant 160&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font>, <br>
</li>
<li type="disc">chez les patients ayant re&ccedil;u ant&eacute;rieurement des anthracyclines, ou d'autres drogues cardiotoxiques, ou une radioth&eacute;rapie m&eacute;diastinale, <br>
</li>
<li type="disc">chez les patients pour lesquels il existe une atteinte cardiaque ou un risque d'ordre cardiologique.<br>
</li>
</ul>
<p>Une num&eacute;ration formule sanguine compl&egrave;te, comprenant les plaquettes, doit &ecirc;tre effectu&eacute;e avant chaque cure de mitoxantrone et lors de l'apparition de signes ou sympt&ocirc;mes d'infection. </p>
<p>Un bilan h&eacute;patique doit &ecirc;tre r&eacute;alis&eacute; avant l'initiation du traitement par mitoxantrone. </p>
<p>Une augmentation de la demi-vie d'&eacute;limination de la mitoxantrone a &eacute;t&eacute; observ&eacute;e chez des patients pr&eacute;sentant une alt&eacute;ration de la fonction h&eacute;patique. Une surveillance clinique et biologique des patients avec perturbation du bilan h&eacute;patique est recommand&eacute;e. </p>
<p>Les patients doivent &ecirc;tre inform&eacute;s de la possibilit&eacute; de coloration bleu-vert des urines durant les 24&nbsp;heures qui suivent l'administration de mitoxantrone. Une coloration bleut&eacute;e de la scl&eacute;rotique peut &eacute;galement survenir. </p>
<p>Il est recommand&eacute; de ne pas m&eacute;langer dans la m&ecirc;me perfusion Novantrone &agrave; d'autres m&eacute;dicaments, notamment &agrave; l'h&eacute;parine&nbsp;: cf Incompatibilit&eacute;s.</p><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br> En raison de l'augmentation du risque thrombotique lors des affections tumorales, le recours &agrave; un traitement anticoagulant est fr&eacute;quent. La grande variabilit&eacute; intra-individuelle de la coagulabilit&eacute; au cours de ces affections, &agrave; laquelle s'ajoute l'&eacute;ventualit&eacute; d'une interaction entre les anticoagulants oraux et la chimioth&eacute;rapie anticanc&eacute;reuse, impose, s'il est d&eacute;cid&eacute; de traiter le patient par anticoagulants oraux, d'augmenter la fr&eacute;quence des contr&ocirc;les de l'INR.
<b>Contre-indiqu&eacute;es :</b>
<br>
<ul>
<li type="disc">Vaccin antiamarile&nbsp;: risque de maladie vaccinale g&eacute;n&eacute;ralis&eacute;e mortelle (cf Contre-indications).<br>
</li>
</ul>
<br>
<b>D&eacute;conseill&eacute;es :</b>
<br>
<ul>
<li type="disc">Ph&eacute;nyto&iuml;ne (et par extrapolation fosph&eacute;nyto&iuml;ne)&nbsp;: risque de survenue de convulsions par diminution de l'absorption digestive de la seule ph&eacute;nyto&iuml;ne par le cytotoxique, ou bien risque de majoration de la toxicit&eacute; ou de la perte d'efficacit&eacute; du cytotoxique par augmentation de son m&eacute;tabolisme h&eacute;patique par la ph&eacute;nyto&iuml;ne ou la fosph&eacute;nyto&iuml;ne (cf Mises en garde/Pr&eacute;cautions d'emploi).<br>
</li>
<li type="disc">Vaccins vivants att&eacute;nu&eacute;s (sauf antiamarile)&nbsp;: risque de maladie vaccinale g&eacute;n&eacute;ralis&eacute;e &eacute;ventuellement mortelle. Ce risque est major&eacute; chez les sujets d&eacute;j&agrave; immunod&eacute;prim&eacute;s par la maladie sous-jacente. Utiliser un vaccin inactiv&eacute; lorsqu'il existe (poliomy&eacute;lite)&nbsp;: cf Mises en garde/Pr&eacute;cautions d'emploi.<br>
</li>
</ul>
<br>
<b>A prendre en compte :</b>
<ul>
<li type="disc">Immunosuppresseurs (ciclosporine, tacrolimus, sirolimus)&nbsp;: immunod&eacute;pression excessive avec risque de lymphoprolif&eacute;ration.<br>
</li>
</ul><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>Contre-indiqu&eacute;e, la preuve de l'innocuit&eacute; de la mitoxantrone n'ayant pas &eacute;t&eacute; &eacute;tablie chez la femme enceinte. Les &eacute;tudes de reproduction chez le rat et le lapin n'ont pas mis en &eacute;vidence de modification de la fertilit&eacute; ni d'effet t&eacute;ratog&egrave;ne.</p>
<br>
<b>Allaitement :</b>
<br>
<p>Contre-indiqu&eacute;. </p><!--Fin gross--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Ils sont rarement importants ou s&eacute;v&egrave;res. <br>
<ul>
<li type="disc">Toxicit&eacute; h&eacute;matologique&nbsp;: lors de l'administration en dose unique de 12 &agrave; 14&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font>&nbsp;toutes les 3 semaines, la leucop&eacute;nie et/ou neutrop&eacute;nie suivant chaque administration est g&eacute;n&eacute;ralement transitoire avec un nadir vers le 10<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;jour et une r&eacute;cup&eacute;ration spontan&eacute;e vers le 20<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;jour. Par cons&eacute;quent, des infections peuvent survenir au cours de cette p&eacute;riode. Il peut se produire une thrombocytop&eacute;nie &eacute;galement r&eacute;versible pouvant entra&icirc;ner des h&eacute;morragies. La s&eacute;v&eacute;rit&eacute; de la my&eacute;lod&eacute;pression sera d'autant plus grande que les patients auront d&eacute;j&agrave; re&ccedil;u une chimioth&eacute;rapie ou une radioth&eacute;rapie. <br>
</li>
<li type="disc">Comme avec d'autres agents anticanc&eacute;reux alt&eacute;rant l'ADN, des syndromes my&eacute;lodysplasiques et des leuc&eacute;mies aigu&euml;s my&eacute;lo&iuml;des ont &eacute;t&eacute; observ&eacute;s apr&egrave;s traitement combin&eacute; incluant la mitoxantrone.<br>Avec les inhibiteurs de la topo-isom&eacute;rase&nbsp;II, il a &eacute;t&eacute; rapport&eacute; une incidence plus &eacute;lev&eacute;e qu'attendue de leuc&eacute;mies secondaires se pr&eacute;sentant comme des leuc&eacute;mies de novo LAM2, LAM3, LAM4. De telles formes peuvent pr&eacute;senter une courte p&eacute;riode de latence (de 1 &agrave; 3&nbsp;ans). Ces formes, accessibles &agrave; un traitement curateur, n&eacute;cessitent un diagnostic pr&eacute;coce et un traitement adapt&eacute; &agrave; vis&eacute;e curative (cf&nbsp;Mises en garde/Pr&eacute;cautions d'emploi).<br>
</li>
<li type="disc">Toxicit&eacute; digestive&nbsp;: les naus&eacute;es et vomissements sont de faible intensit&eacute; et transitoires. Des mucites et stomatites ont &eacute;t&eacute; fr&eacute;quemment rapport&eacute;es dans les &eacute;tudes. Occasionnellement ont &eacute;t&eacute; signal&eacute;es&nbsp;: diarrh&eacute;es, anorexies, h&eacute;morragies gastro-intestinales.<br>
</li>
<li type="disc">Alop&eacute;cie&nbsp;: l'alop&eacute;cie, si elle se produit, est g&eacute;n&eacute;ralement mod&eacute;r&eacute;e et r&eacute;versible &agrave; l'arr&ecirc;t du traitement. Par contre, en association avec d'autres agents anticanc&eacute;reux connus pour avoir cet effet, l'alop&eacute;cie est fr&eacute;quente. <br>
</li>
<li type="disc">Tol&eacute;rance cardiaque&nbsp;: des anomalies de l'ECG, des insuffisances cardiaques congestives avec fonction d'&eacute;jection ventriculaire gauche en dessous de la valeur limite basse de 50&nbsp;%, des cardiomyopathies ont &eacute;t&eacute; rapport&eacute;es chez des patients trait&eacute;s par Novantrone. Parmi ces patients, 70&nbsp;% d'entre eux pr&eacute;sentaient des facteurs favorisants (administrations ant&eacute;rieures d'anthracyclines, radioth&eacute;rapies m&eacute;diastinales, cardiopathies). <br>Des doses cumulatives de 160&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font>&nbsp;chez des patients sans facteurs de risque et de 120&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font>&nbsp;chez des patients pr&eacute;sentant des facteurs de risque peuvent &ecirc;tre utilis&eacute;es.<br>Rarement, d'autres effets cardiaques ont &eacute;t&eacute; rapport&eacute;s comme des bradycardies sinusales, des infarctus du myocarde, des arythmies.<br>Une surveillance de la fonction cardiaque doit &ecirc;tre effectu&eacute;e r&eacute;guli&egrave;rement (cf Mises en garde/Pr&eacute;cautions d'emploi).<br>Exp&eacute;rimentalement, la cardiotoxicit&eacute; de Novantrone est faible&nbsp;: ce que confirme la clinique, car moins de 1,5&nbsp;% des patients trait&eacute;s par Novantrone a pr&eacute;sent&eacute; des signes de toxicit&eacute; cardiaque (insuffisance cardiaque, diminution de l'index d'&eacute;jection systolique) et, parmi ces patients, 70&nbsp;% d'entre eux pr&eacute;sentaient des facteurs favorisants (administrations ant&eacute;rieures d'anthracyclines, radioth&eacute;rapies m&eacute;diastinales, cardiopathies).<br>
</li>
</ul>
<ul>
<li type="disc">Peau et annexes&nbsp;: des douleurs, br&ucirc;lures au site d'injection, des modifications de l'ongle ont &eacute;t&eacute; rapport&eacute;es ainsi que de rares &eacute;ruptions cutan&eacute;es. En cas d'extravasation, ont &eacute;t&eacute; signal&eacute;es de rares colorations bleut&eacute;es de la peau et d'exceptionnelles n&eacute;croses des tissus.<br>
</li>
<li type="disc">Troubles biologiques&nbsp;: rares augmentations r&eacute;versibles de la cr&eacute;atinine et de l'ur&eacute;e sanguines.<br>
</li>
<li type="disc">Troubles h&eacute;patobiliaires&nbsp;: rares augmentations r&eacute;versibles des transaminases et perturbations du bilan h&eacute;patique ayant pu entra&icirc;ner occasionnellement des h&eacute;patites.<br>
</li>
</ul>En raison de la pr&eacute;sence de m&eacute;tabisulfite de sodium, risque de r&eacute;actions allergiques, y compris r&eacute;actions anaphylactiques et bronchospasmes.<br>Une coloration bleu-vert des urines et/ou de la scl&eacute;rotique peut survenir en cours de traitement.<br>
<div>
<dl>
<dt>
Autres effets ind&eacute;sirables signal&eacute;s&nbsp;: 
</dt>
<dd>Fatigue, acc&egrave;s f&eacute;briles, am&eacute;norrh&eacute;es, paresth&eacute;sies, dyspn&eacute;e.</dd>
</dl>
</div><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Il n'existe aucun antidote sp&eacute;cifique connu pour la mitoxantrone. Des cas de surdosages accidentels ont &eacute;t&eacute; rapport&eacute;s. Des patients recevant 140-180&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font> en bolus en une seule injection sont d&eacute;c&eacute;d&eacute;s suite &agrave; des leucop&eacute;nies s&eacute;v&egrave;res avec infections. Un traitement adjuvant h&eacute;matologique et antimicrobien peut &ecirc;tre n&eacute;cessaire au cours des p&eacute;riodes prolong&eacute;es de my&eacute;lod&eacute;pression s&eacute;v&egrave;re. <br>Bien qu'aucune &eacute;tude n'ait &eacute;t&eacute; pratiqu&eacute;e chez des patients pr&eacute;sentant une insuffisance r&eacute;nale, la liaison tissulaire de la mitoxantrone est importante et il est peu probable que l'effet th&eacute;rapeutique ou la toxicit&eacute; soit att&eacute;nu&eacute; par une dialyse p&eacute;riton&eacute;ale ou une h&eacute;modialyse.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Anthracyclines et apparent&eacute;s (code ATC&nbsp;: L01DB07&nbsp;; L&nbsp;: antin&eacute;oplasiques et immunomodulateurs).</p>
<p>La mitoxantrone est un antin&eacute;oplasique cytostatique appartenant &agrave; la famille des anthrac&egrave;nediones de synth&egrave;se. Son mode d'action principal est l'activit&eacute; intercalante&nbsp;; son point d'impact se situerait au niveau de l'ADN. In vitro, son action cytotoxique s'exerce sur les cellules, tant en phase de prolif&eacute;ration qu'en phase de repos.</p>
<p>Chez les patients symptomatiques atteints de cancer de la prostate hormonor&eacute;sistant, l'association mitoxantrone et corticost&eacute;ro&iuml;de a montr&eacute; une am&eacute;lioration significative de la douleur et de la qualit&eacute; de vie. Il n'a pas &eacute;t&eacute; montr&eacute; d'am&eacute;lioration significative de la survie globale.</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Les caract&eacute;ristiques pharmacocin&eacute;tiques de la mitoxantrone sont&nbsp;: une clairance plasmatique rapide, une longue demi-vie d'&eacute;limination sans modification tr&egrave;s significative en cas d'anomalies fonctionnelles r&eacute;nale ou h&eacute;patique, et des concentrations tissulaires persistantes.</p>
<div>
<dl>
<dt>
Absorption&nbsp;: 
</dt>
<dd>La mitoxantrone n'est pas absorb&eacute;e par voie orale. </dd>
</dl>
</div>
<div>
<dl>
<dt>
Distribution&nbsp;: 
</dt>
<dd>Apr&egrave;s administration intraveineuse, la mitoxantrone se concentre, de fa&ccedil;on r&eacute;versible, dans les &eacute;l&eacute;ments figur&eacute;s du sang. La concentration plasmatique d&eacute;cro&icirc;t rapidement pendant les 2 premi&egrave;res heures, plus lentement ensuite. </dd>
<dd>La cin&eacute;tique plasmatique de la mitoxantrone peut &ecirc;tre d&eacute;crite selon un mod&egrave;le &agrave; 3&nbsp;compartiments, avec deux phases initiales de distribution assez br&egrave;ves (T&nbsp;&frac12;&nbsp;alpha&nbsp;= 2,35&nbsp;min, T&nbsp;&frac12;&nbsp;&szlig;&nbsp;= 16,6&nbsp;min), suivies d'une phase d'&eacute;limination lente (T&nbsp;&frac12;&nbsp;gamma&nbsp;= 3,24&nbsp;heures). La phase terminale d'&eacute;limination correspondrait &agrave; l'existence d'un compartiment profond d'o&ugrave; la mitoxantrone se lib&eacute;rerait tr&egrave;s progressivement. La liaison aux prot&eacute;ines plasmatiques est de 78&nbsp;%. </dd>
</dl>
</div>
<div>
<dl>
<dt>
Diffusion tissulaire&nbsp;: 
</dt>
<dd>La diffusion tissulaire est intense et ind&eacute;pendante de la dose. Les dosages tissulaires effectu&eacute;s 35&nbsp;jours apr&egrave;s l'administration de mitoxantrone marqu&eacute;e ont r&eacute;v&eacute;l&eacute; que la radioactivit&eacute; au niveau des tissus persiste, en particulier au niveau du foie, du pancr&eacute;as et de la thyro&iuml;de. </dd>
<dd>La mitoxantrone ne traverse pas la barri&egrave;re h&eacute;matom&eacute;ning&eacute;e. </dd>
</dl>
</div>
<div>
<dl>
<dt>
Biotransformation&nbsp;: 
</dt>
<dd>Deux m&eacute;tabolites plus polaires ont &eacute;t&eacute; identifi&eacute;s dans l'urine et dans la bile. </dd>
</dl>
</div>
<div>
<dl>
<dt>
&Eacute;limination&nbsp;: 
</dt>
<dd>L'&eacute;limination urinaire est lente et faible. L'excr&eacute;tion biliaire repr&eacute;sente la voie majeure d'&eacute;limination. 20&nbsp;&agrave;&nbsp;32&nbsp;% de la dose administr&eacute;e sont excr&eacute;t&eacute;s en 5&nbsp;jours, dont les 2/3&nbsp;le premier jour (6 &agrave; 11&nbsp;% dans l'urine, 13 &agrave; 25&nbsp;% dans les f&egrave;ces).</dd>
</dl>
</div><!--Fin pharc--><!--Debut incom-->
<a name="incom"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INCOMPATIBILIT&Eacute;S</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>En l'absence d'&eacute;tude de compatibilit&eacute;, il est recommand&eacute; d'administrer le produit seul et de ne pas l'associer &agrave; un autre produit. </p>
<p>Le m&eacute;lange dans une m&ecirc;me seringue ou dans une tubulure de perfusion de la mitoxantrone et de l'h&eacute;parine peut &ecirc;tre &agrave; l'origine d'un pr&eacute;cipit&eacute; et doit donc &ecirc;tre proscrit.</p><!--Fin incom--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDITIONS DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>A conserver &agrave; une temp&eacute;rature ne d&eacute;passant pas 25&nbsp;&deg;C.</p>
<p>Ne pas mettre au r&eacute;frig&eacute;rateur.</p>
<p>Le contenu r&eacute;siduel d'un flacon, dont une partie seulement aura &eacute;t&eacute; pr&eacute;lev&eacute;e, pourra &ecirc;tre utilis&eacute; dans un intervalle de 7&nbsp;jours, sous r&eacute;serve de manipulations rigoureusement st&eacute;riles.</p><!--Fin condi--><!--Debut modal-->
<a name="modal"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S MANIPULATION/&Eacute;LIMINATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>La manipulation de ce cytotoxique par le personnel infirmier ou m&eacute;dical n&eacute;cessite un ensemble de pr&eacute;cautions permettant d'assurer la protection du manipulateur et de son environnement (cf&nbsp;Posologie/Mode d'administration).</p><!--Fin modal--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">M&eacute;dicament soumis &agrave; prescription hospitali&egrave;re. Prescription r&eacute;serv&eacute;e aux sp&eacute;cialistes en oncologie ou en h&eacute;matologie ou aux m&eacute;decins comp&eacute;tents en canc&eacute;rologie. M&eacute;dicament n&eacute;cessitant une surveillance particuli&egrave;re pendant le traitement.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>5632302</b>9</font> (1985 r&eacute;v 03.05.2006) 10&nbsp;mg/5&nbsp;ml.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>5632294</b>7</font> (1985 r&eacute;v 03.05.2006) 20&nbsp;mg/10&nbsp;ml.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="middle">
<td width="30%"><b>Prix ou tarif de responsabilit&eacute;&nbsp;(HT) par&nbsp;UCD&nbsp;:</b></td><td align="left">UCD 9122348 (flacon de 5&nbsp;ml)&nbsp;: 138.00&nbsp;euros.</td>
</tr>
<tr valign="top">
<td></td><td>UCD 9109827 (flacon de 10&nbsp;ml)&nbsp;: 255.00&nbsp;euros.</td>
</tr>
<tr>
<td colspan="2">Inscrit sur la liste de r&eacute;trocession avec prise en charge &agrave; 100&nbsp;%. Collect. AP Paris.</td>
</tr>
</table>
<br>
<center>
<br>
<b>MEDA PHARMA</b>
<br>25, bd Amiral-Bruix. 75116 Paris<br>T&eacute;l : 01 56 64 10 70. Fax : 01 56 64 10 80<br>
</center>
  

<!-- Cours -->

  			<!-- Ads -->
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			<!-- Ads -->
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medecine Pro est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medecine Pro " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			<!-- Ads -->
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			<!-- Ads -->
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			<!-- Ads --> 
  			<!-- Ads -->
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medecine Pro &copy; 2020  &copy;  tous droits reserves <a href="https://medicine-pro.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

