<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=0681ea64e916e7dff"></script>
  <div class="gcse-searchbox-only"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			<!-- Ads -->
<!-- Cours -->
<center><b><font size="7" color="#ff0000">NIFLURIL&reg; 400&nbsp;mg suppositoire</font></b></center>
<meta name="version" content="9.2">




<b>morniflumate</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Suppositoire s&eacute;cable enfant&nbsp;: &nbsp;Bo&icirc;te de 8, sous film thermosoud&eacute;.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;suppos</td>
</tr>
<tr>
<td align="left">Morniflumate&nbsp;(DCI)&nbsp;<br>
</td><td align="right">400&nbsp;mg </td>
</tr>
</table>
Excipients : glyc&eacute;rides h&eacute;mi-synth&eacute;tiques solides type Suppocire BM<font face="verdana" size="-1"><sup>&reg;</sup></font>.<br><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Elles proc&egrave;dent de l'activit&eacute; anti-inflammatoire de l'acide niflumique, de l'importance des manifestations d'intol&eacute;rance auxquelles le m&eacute;dicament donne lieu, et de sa place dans l'&eacute;ventail des produits anti-inflammatoires actuellement disponibles. <br>Elles sont limit&eacute;es au&nbsp;:<ul>
<li type="disc">Traitement symptomatique au long cours de la polyarthrite rhumato&iuml;de juv&eacute;nile. <br>
</li>
<li type="disc">Traitement symptomatique de la douleur au cours des manifestations inflammatoires dans les domaines ORL et stomatologique.<br>Il s'agit d'une th&eacute;rapeutique d'appoint d'affections non rhumatologiques&nbsp;; les risques encourus, en particulier l'extension d'un processus septique concomitant, sont ceux des AINS. Ils doivent &ecirc;tre &eacute;valu&eacute;s par rapport au b&eacute;n&eacute;fice antalgique attendu.<br>
</li>
</ul><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>R&eacute;serv&eacute; &agrave; l'enfant &agrave; partir de 6&nbsp;mois.<br>Voie rectale.<br>
<b>Posologie&nbsp;:</b>
<br>
<ul>
<li type="disc">De 6 &agrave; 30&nbsp;mois&nbsp;: &frac12;&nbsp;suppositoire, soit 200&nbsp;mg de morniflumate, 2&nbsp;fois par jour.<br>
</li>
<li type="disc">De 30&nbsp;mois &agrave; 12&nbsp;ans&nbsp;: 1&nbsp;suppositoire, soit 400&nbsp;mg de morniflumate, par 10&nbsp;kg de poids et par jour sans d&eacute;passer 3&nbsp;suppositoires par jour.<br>
</li>
</ul>
<p>Dans les indications ORL et stomatologiques, le traitement ne doit pas d&eacute;passer 4 &agrave; 5&nbsp;jours.</p>Co&ucirc;t du traitement journalier :  0,29 &agrave; 0,87&nbsp;euro(s).
<div>
<dl>
<dt>
Dur&eacute;e du traitement&nbsp;:
</dt>
<dd>L'utilisation de la voie rectale doit &ecirc;tre la plus courte possible en raison du risque de toxicit&eacute; locale surajout&eacute; aux risques par voie orale.</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Au-del&agrave; de 24&nbsp;semaines d'am&eacute;norrh&eacute;e (5&nbsp;mois de grossesse r&eacute;volus)&nbsp;: cf Grossesse/Allaitement).<br>
</li>
<li type="disc">Ant&eacute;c&eacute;dents d'allergie ou d'asthme d&eacute;clench&eacute;s par la prise d'acide niflumique ou de substances d'activit&eacute; proche, telles qu'autres AINS, aspirine.<br>
</li>
<li type="disc">Ant&eacute;c&eacute;dents d'allergie aux autres constituants du suppositoire.<br>
</li>
<li type="disc">Ulc&egrave;re gastroduod&eacute;nal en &eacute;volution.<br>
</li>
<li type="disc">Insuffisance h&eacute;patocellulaire s&eacute;v&egrave;re.<br>
</li>
<li type="disc">Insuffisance r&eacute;nale s&eacute;v&egrave;re.<br>
</li>
<li type="disc">Insuffisance cardiaque s&eacute;v&egrave;re non contr&ocirc;l&eacute;e. <br>
</li>
<li type="disc">Ant&eacute;c&eacute;dents r&eacute;cents de rectites ou de rectorragies.<br>
</li>
<li type="disc">Enfant de moins de 6&nbsp;mois.<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<br>
<b>Mises en garde :</b>
<br>
<ul>
<li type="disc">Les patients pr&eacute;sentant un asthme associ&eacute; &agrave; une rhinite chronique, &agrave; une sinusite chronique et/ou &agrave; une polypose nasale, ont un risque de manifestation allergique lors de la prise d'aspirine et/ou d'anti-inflammatoires non st&eacute;ro&iuml;diens plus &eacute;lev&eacute; que le reste de la population. L'administration de cette sp&eacute;cialit&eacute; peut entra&icirc;ner une crise d'asthme, notamment chez certains sujets allergiques &agrave; l'aspirine ou &agrave; un AINS (cf Contre-indications).<br>
</li>
<li type="disc">Les h&eacute;morragies gastro-intestinales ou les ulc&egrave;res/perforations peuvent se produire &agrave; n'importe quel moment en cours de traitement sans qu'il y ait n&eacute;cessairement de signes avant-coureurs ou d'ant&eacute;c&eacute;dents. Le risque relatif augmente chez le sujet &acirc;g&eacute;, fragile, de faible poids corporel, le malade soumis &agrave; un traitement anticoagulant ou antiagr&eacute;gant plaquettaire (cf Interactions).<br>En cas d'h&eacute;morragie gastro-intestinale ou d'ulc&egrave;re, interrompre imm&eacute;diatement le traitement.<br>
</li>
<li type="disc">L'acide niflumique sera administr&eacute; avec prudence et sous surveillance particuli&egrave;re chez les malades ayant des ant&eacute;c&eacute;dents digestifs (ulc&egrave;re gastroduod&eacute;nal, hernie hiatale, h&eacute;morragies digestives...).<br>
</li>
<li type="disc">Ce produit doit &ecirc;tre utilis&eacute; avec pr&eacute;caution dans les affections de nature infectieuse ou comportant un risque infectieux, m&ecirc;me bien contr&ocirc;l&eacute;. En effet, l'acide niflumique pourrait &ecirc;tre susceptible de&nbsp;:<ul>
<li type="disc">r&eacute;duire les d&eacute;fenses naturelles de l'organisme contre l'infection&nbsp;;<br>
</li>
<li type="disc">masquer les signes et les sympt&ocirc;mes habituels de l'infection.<br>
</li>
</ul>
</li>
<li type="disc">La varicelle peut exceptionnellement &ecirc;tre &agrave; l'origine de graves complications infectieuses cutan&eacute;es et des tissus mous. A ce jour, le r&ocirc;le favorisant des AINS dans l'aggravation de ces infections ne peut &ecirc;tre &eacute;cart&eacute;. Il est donc prudent d'&eacute;viter l'utilisation de Nifluril Enfants 400&nbsp;mg, suppositoire s&eacute;cable, en cas de varicelle (cf Effets ind&eacute;sirables).<br>
</li>
<li type="disc">Lors de la prescription, le m&eacute;decin devra prendre en compte le fait que des cas d'infertilit&eacute; secondaire anovulatoire par non-rupture du follicule de De Graaf, r&eacute;versibles &agrave; l'arr&ecirc;t du traitement, ont &eacute;t&eacute; d&eacute;crits chez les patientes trait&eacute;es au long cours par certains inhibiteurs de synth&egrave;se des prostaglandines.<br>
</li>
</ul>
<b>Pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">En d&eacute;but de traitement, une surveillance attentive du volume de la diur&egrave;se et de la fonction r&eacute;nale est n&eacute;cessaire chez les malades insuffisants cardiaques, h&eacute;patiques et r&eacute;naux chroniques, chez les patients prenant un diur&eacute;tique, apr&egrave;s une intervention chirurgicale majeure ayant entra&icirc;n&eacute; une hypovol&eacute;mie, et particuli&egrave;rement chez les sujets &acirc;g&eacute;s.<br>
</li>
<li type="disc">Ce m&eacute;dicament existe sous forme d'autres dosages qui peuvent &ecirc;tre plus adapt&eacute;s.<br>
</li>
</ul><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>
<b>Risque li&eacute; &agrave; l'hyperkali&eacute;mie&nbsp;:</b>
<br>Certains m&eacute;dicaments ou classes th&eacute;rapeutiques sont susceptibles de favoriser la survenue d'une hyperkali&eacute;mie&nbsp;: les sels de potassium, les diur&eacute;tiques hyperkali&eacute;miants, les inhibiteurs de l'enzyme de conversion, les inhibiteurs de l'angiotensine&nbsp;II, les anti-inflammatoires non st&eacute;ro&iuml;diens, les h&eacute;parines (de bas poids mol&eacute;culaire ou non fractionn&eacute;es), la ciclosporine et le tacrolimus, le trim&eacute;thoprime. La survenue d'une hyperkali&eacute;mie peut d&eacute;pendre de l'existence de facteurs coassoci&eacute;s. Ce risque est major&eacute; en cas d'association des m&eacute;dicaments sus-cit&eacute;s.<br>
<b>Risque li&eacute; &agrave; l'effet antiagr&eacute;gant plaquettaire&nbsp;:</b>
<br>Plusieurs substances sont impliqu&eacute;es dans des interactions, du fait de leurs propri&eacute;t&eacute;s antiagr&eacute;gantes plaquettaires&nbsp;: l'aspirine et les AINS, la ticlopidine et le clopidogrel, le tirofiban, l'eptifibatide et l'abciximab, l'iloprost. L'utilisation de plusieurs antiagr&eacute;gants plaquettaires majore le risque de saignement, de m&ecirc;me que leur association &agrave; l'h&eacute;parine, aux anticoagulants oraux et aux thrombolytiques, et doit faire l'objet d'une surveillance r&eacute;guli&egrave;re, clinique et biologique.
<b>D&eacute;conseill&eacute;es :</b>
<br>
<ul>
<li type="disc">Autres AINS (y compris l'aspirine et les autres salicyl&eacute;s)&nbsp;: augmentation du risque ulc&eacute;rog&egrave;ne et h&eacute;morragique digestif (synergie additive).<br>
</li>
<li type="disc">Anticoagulants oraux&nbsp;: augmentation du risque h&eacute;morragique de l'anticoagulant oral (inhibition de la fonction plaquettaire et agression de la muqueuse gastroduod&eacute;nale par les AINS). Si l'association ne peut &ecirc;tre &eacute;vit&eacute;e, surveillance clinique et biologique &eacute;troite.<br>
</li>
<li type="disc">H&eacute;parines &agrave; doses curatives ou chez le sujet &acirc;g&eacute;&nbsp;: augmentation du risque h&eacute;morragique (inhibition de la fonction plaquettaire et agression de la muqueuse gastroduod&eacute;nale par les AINS). Si l'association ne peut &ecirc;tre &eacute;vit&eacute;e, surveillance clinique (et biologique pour les h&eacute;parines non fractionn&eacute;es) &eacute;troite.<br>
</li>
<li type="disc">Lithium&nbsp;: augmentation de la lith&eacute;mie pouvant atteindre des valeurs toxiques (diminution de l'excr&eacute;tion r&eacute;nale du lithium). Si l'association ne peut &ecirc;tre &eacute;vit&eacute;e, surveiller &eacute;troitement la lith&eacute;mie et adapter la posologie du lithium pendant l'association et apr&egrave;s l'arr&ecirc;t de l'AINS.<br>
</li>
<li type="disc">M&eacute;thotrexate, utilis&eacute; &agrave; des doses sup&eacute;rieures &agrave; 15&nbsp;mg/semaine&nbsp;: augmentation de la toxicit&eacute; h&eacute;matologique du m&eacute;thotrexate (diminution de la clairance r&eacute;nale du m&eacute;thotrexate par les anti-inflammatoires).<br>
</li>
</ul>
<br>
<b>N&eacute;cessitant des pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">Diur&eacute;tiques, inhibiteurs de l'enzyme de conversion (IEC), inhibiteurs de l'angiotensine II&nbsp;: insuffisance r&eacute;nale aigu&euml; chez le malade &agrave; risque (sujet &acirc;g&eacute; et/ou d&eacute;shydrat&eacute;) par diminution de la filtration glom&eacute;rulaire (inhibition des prostaglandines vasodilatatrices par les AINS). Par ailleurs, r&eacute;duction de l'effet antihypertenseur. Hydrater le malade. Surveiller la fonction r&eacute;nale en d&eacute;but de traitement.<br>
</li>
<li type="disc">M&eacute;thotrexate, utilis&eacute; &agrave; des doses inf&eacute;rieures &agrave; 15&nbsp;mg/semaine&nbsp;: augmentation de la toxicit&eacute; h&eacute;matologique du m&eacute;thotrexate (diminution de la clairance r&eacute;nale du m&eacute;thotrexate par les anti-inflammatoires). Contr&ocirc;le hebdomadaire de l'h&eacute;mogramme durant les premi&egrave;res semaines de l'association. Surveillance accrue en cas d'alt&eacute;ration (m&ecirc;me l&eacute;g&egrave;re) de la fonction r&eacute;nale, ainsi que chez le sujet &acirc;g&eacute;.<br>
</li>
</ul>
<br>
<b>A prendre en compte :</b>
<ul>
<li type="disc">Autres antiagr&eacute;gants plaquettaires (abciximab, eptifibatide, clopidogrel, iloprost, ticlopidine et tirofiban), h&eacute;parines &agrave; doses prophylactiques&nbsp;: augmentation du risque h&eacute;morragique.<br>
</li>
<li type="disc">Autres hyperkali&eacute;miants (sels de potassium, diur&eacute;tiques hyperkali&eacute;miants, inhibiteurs de l'enzyme de conversion, inhibiteurs de l'angiotensine&nbsp;II, autres anti-inflammatoires non st&eacute;ro&iuml;diens, h&eacute;parines de bas poids mol&eacute;culaire ou non fractionn&eacute;es, ciclosporine et tacrolimus, trim&eacute;thoprime)&nbsp;: risque d'hyperkali&eacute;mie.<br>
</li>
<li type="disc">B&ecirc;tabloquants (par extrapolation &agrave; partir de l'indom&eacute;tacine)&nbsp;: r&eacute;duction de l'effet antihypertenseur (inhibition des prostaglandines vasodilatatrices par les AINS).<br>
</li>
<li type="disc">Ciclosporine, tacrolimus&nbsp;: risque d'addition des effets n&eacute;phrotoxiques, notamment chez le sujet &acirc;g&eacute;.<br>
</li>
</ul><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Ce m&eacute;dicament est destin&eacute; &agrave; l'enfant &agrave; partir de 6&nbsp;mois. Cependant, en cas d'utilisation par une femme en &acirc;ge de procr&eacute;er, il faut rappeler les faits suivants&nbsp;:<br>
<b>Grossesse :</b>
<br>
<div>
<dl>
<dt>
Aspect malformatif (1<font face="verdana" size="-1"><sup>er</sup></font> trimestre)&nbsp;:
</dt>
<dd>Les &eacute;tudes chez l'animal n'ont pas mis en &eacute;vidence d'effet t&eacute;ratog&egrave;ne.</dd>
<dd>En l'absence d'effet t&eacute;ratog&egrave;ne chez l'animal, un effet malformatif dans l'esp&egrave;ce humaine n'est pas attendu. En effet &agrave; ce jour, les substances responsables de malformations dans l'esp&egrave;ce humaine se sont r&eacute;v&eacute;l&eacute;es t&eacute;ratog&egrave;nes chez l'animal au cours d'&eacute;tudes bien conduites sur 2&nbsp;esp&egrave;ces.</dd>
<dd>Dans l'esp&egrave;ce humaine, aucun effet malformatif particulier, li&eacute; &agrave; une administration au cours du 1<font face="verdana" size="-1"><sup>er</sup></font> trimestre de la grossesse, n'a &eacute;t&eacute; signal&eacute;. Cependant, des &eacute;tudes &eacute;pid&eacute;miologiques compl&eacute;mentaires sont n&eacute;cessaires afin de confirmer l'absence de risque.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Aspect foetotoxique et n&eacute;onatal (2<font face="verdana" size="-1"><sup>e</sup></font> et 3<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;trimestres)&nbsp;:
</dt>
<dd>Il s'agit d'une toxicit&eacute; de classe concernant tous les inhibiteurs de synth&egrave;se des prostaglandines.</dd>
<dd>L'administration pendant le 2<font face="verdana" size="-1"><sup>e</sup></font> et le 3<font face="verdana" size="-1"><sup>e</sup></font> trimestre expose &agrave;&nbsp;:<ul>
<li type="disc">Une atteinte fonctionnelle r&eacute;nale&nbsp;:<ul>
<li type="disc">in utero pouvant s'observer d&egrave;s 12&nbsp;semaines d'am&eacute;norrh&eacute;e (mise en route de la diur&egrave;se foetale)&nbsp;: oligoamnios (le plus souvent r&eacute;versible &agrave; l'arr&ecirc;t du traitement), voire anamnios, en particulier lors d'une exposition prolong&eacute;e&nbsp;;<br>
</li>
<li type="disc">&agrave; la naissance, une insuffisance r&eacute;nale (r&eacute;versible ou non) peut persister, en particulier en cas d'exposition tardive et prolong&eacute;e (avec un risque d'hyperkali&eacute;mie s&eacute;v&egrave;re retard&eacute;e).<br>
</li>
</ul>
</li>
<li type="disc">Un risque d'atteinte cardiopulmonaire&nbsp;: constriction partielle ou compl&egrave;te in utero du canal art&eacute;riel. La constriction du canal art&eacute;riel peut survenir &agrave; partir de 5&nbsp;mois r&eacute;volus et peut conduire &agrave; une insuffisance cardiaque droite foetale ou n&eacute;onatale, voire une mort foetale in utero. Ce risque est d'autant plus important que la prise est proche du terme (moindre r&eacute;versibilit&eacute;). Cet effet existe, m&ecirc;me pour une prise ponctuelle.<br>
</li>
<li type="disc">Un risque d'allongement du temps de saignement pour la m&egrave;re et l'enfant.<br>
</li>
</ul>
</dd>
<dd>En cons&eacute;quence&nbsp;:<ul>
<li type="disc">Jusqu'&agrave; 12&nbsp;semaines d'am&eacute;norrh&eacute;e&nbsp;: l'utilisation de Nifluril Enfants 400&nbsp;mg, suppositoire s&eacute;cable, ne doit &ecirc;tre envisag&eacute;e que si n&eacute;cessaire.<br>
</li>
<li type="disc">Entre 12 et 24&nbsp;semaines d'am&eacute;norrh&eacute;e (entre le d&eacute;but de la diur&egrave;se foetale et 5&nbsp;mois r&eacute;volus)&nbsp;: une prise br&egrave;ve ne doit &ecirc;tre prescrite que si n&eacute;cessaire. Une prise prolong&eacute;e est fortement d&eacute;conseill&eacute;e.<br>
</li>
<li type="disc">Au-del&agrave; de 24&nbsp;semaines d'am&eacute;norrh&eacute;e (5&nbsp;mois r&eacute;volus)&nbsp;: toute prise, m&ecirc;me ponctuelle, est contre-indiqu&eacute;e (cf Contre Indications). Une prise par m&eacute;garde au-del&agrave; de 24&nbsp;semaines d'am&eacute;norrh&eacute;e (5&nbsp;mois r&eacute;volus) justifie une surveillance cardiaque et r&eacute;nale, foetale et/ou n&eacute;onatale selon le terme d'exposition. La dur&eacute;e de cette surveillance sera adapt&eacute;e &agrave; la demi-vie d'&eacute;limination de la mol&eacute;cule.<br>
</li>
</ul>
</dd>
</dl>
</div>
<br>
<b>Allaitement :</b>
<br>
<p>Les AINS passant dans le lait maternel, par mesure de pr&eacute;caution, il convient d'&eacute;viter de les administrer chez la femme qui allaite.</p><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Pr&eacute;venir les patients de l'apparition possible de vertiges et de somnolence.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Effets li&eacute;s &agrave; la voie d'administration&nbsp;: risque de toxicit&eacute; locale, d'autant plus fr&eacute;quente et intense que la dur&eacute;e de traitement est prolong&eacute;e, le rythme d'administration et la posologie &eacute;lev&eacute;s.<br>
</li>
<li type="disc">Effets gastro-intestinaux&nbsp;: ont &eacute;t&eacute; habituellement rapport&eacute;s des troubles gastro-intestinaux &agrave; type de naus&eacute;es, diarrh&eacute;es, vomissements, douleurs &eacute;pigastriques, troubles du transit, ulc&egrave;res, perforations, colite h&eacute;morragique, ulc&eacute;rations digestives avec ou sans h&eacute;morragies, h&eacute;morragies occultes ou non. Celles-ci sont d'autant plus fr&eacute;quentes que la posologie utilis&eacute;e est &eacute;lev&eacute;e et la dur&eacute;e de traitement prolong&eacute;e.<br>
</li>
<li type="disc">R&eacute;actions d'hypersensibilit&eacute;&nbsp;:<ul>
<li type="disc">dermatologiques&nbsp;: rash, urticaire, prurit, purpura. Rares cas d'&eacute;ryth&egrave;me polymorphe et d'&eacute;ruptions bulleuses (syndrome de Stevens-Johnson, syndrome de Lyell).<br>Possibilit&eacute; exceptionnelle de photosensibilisation&nbsp;;<br>
</li>
<li type="disc">respiratoires&nbsp;: la survenue de crise d'asthme peut &ecirc;tre observ&eacute;e chez certains sujets, notamment allergiques &agrave; l'aspirine et aux autres anti-inflammatoires non st&eacute;ro&iuml;diens&nbsp;;<br>
</li>
<li type="disc">g&eacute;n&eacute;rales&nbsp;: de type malaise g&eacute;n&eacute;ral avec hypotension, chocs anaphylactiques.<br>
</li>
</ul>
</li>
<li type="disc">Effet sur le syst&egrave;me nerveux central&nbsp;: sensations vertigineuses, rares.<br>
</li>
<li type="disc">Effets r&eacute;naux&nbsp;: insuffisance r&eacute;nale aigu&euml;, n&eacute;phrites interstitielles, syndromes n&eacute;phrotiques exceptionnels.<br>
</li>
<li type="disc">Effets osseux&nbsp;: il a &eacute;t&eacute; d&eacute;crit quelques cas de fluorose osseuse apr&egrave;s des traitements de plusieurs ann&eacute;es &agrave; fortes doses.<br>
</li>
<li type="disc">Modifications biologiques&nbsp;: exceptionnellement, anomalies des tests h&eacute;patiques et thrombocytop&eacute;nie.<br>
</li>
<li type="disc">Autres&nbsp;: exceptionnellement, survenue de graves complications infectieuses cutan&eacute;es et des tissus mous au cours de la varicelle (cf Mises en garde/Pr&eacute;cautions d'emploi).<br>
</li>
</ul><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Signes d'intoxication&nbsp;:
</dt>
<dd>La symptomatologie des intoxications aigu&euml;s par l'acide niflumique est habituellement b&eacute;nigne. Ce sont les signes d'irritation digestive qui sont le plus fr&eacute;quemment observ&eacute;s. Les autres troubles observ&eacute;s se traduisent par une somnolence (5&nbsp;% des cas), des c&eacute;phal&eacute;es. Chez un sujet qui avait absorb&eacute; 7,5&nbsp;g d'acide niflumique est survenue une glom&eacute;rulon&eacute;phrite aigu&euml;, r&eacute;versible sans s&eacute;quelle.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Conduite &agrave; tenir&nbsp;:
</dt>
<dd>Transfert imm&eacute;diat en milieu hospitalier.</dd>
<dd>Charbon activ&eacute; pour diminuer la r&eacute;absorption de l'acide niflumique et ainsi en r&eacute;duire les taux s&eacute;riques.</dd>
<dd>Traitement symptomatique.</dd>
</dl>
</div><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Anti-inflammatoires, antirhumatismaux non st&eacute;ro&iuml;diens (code ATC&nbsp;: M01AX22).</p>Le morniflumate est un anti-inflammatoire non st&eacute;ro&iuml;dien, ester morpholino-&eacute;thylique de l'acide niflumique. Il poss&egrave;de les propri&eacute;t&eacute;s suivantes&nbsp;:<ul>
<li type="disc">propri&eacute;t&eacute; antalgique,<br>
</li>
<li type="disc">propri&eacute;t&eacute; antipyr&eacute;tique,<br>
</li>
<li type="disc">propri&eacute;t&eacute; anti-inflammatoire,<br>
</li>
<li type="disc">propri&eacute;t&eacute; d'inhibition de courte dur&eacute;e des fonctions plaquettaires.<br>
</li>
</ul>
<p>L'ensemble de ces propri&eacute;t&eacute;s est li&eacute; &agrave; une inhibition de la synth&egrave;se des prostaglandines.</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Absorption&nbsp;:
</dt>
<dd>R&eacute;sorption par la muqueuse rectale.</dd>
<dd>Forte variabilit&eacute; individuelle de la biodisponibilit&eacute;.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Distribution&nbsp;:
</dt>
<dd>La demi-vie d'&eacute;limination est courte, de l'ordre de 4 &agrave; 6 heures.</dd>
<dd>Le passage dans le lait maternel est faible, les concentrations d'acide niflumique repr&eacute;sentent environ 1&nbsp;% des concentrations plasmatiques.</dd>
<dd>La liaison aux prot&eacute;ines plasmatiques est sup&eacute;rieure &agrave; 90&nbsp;%.</dd>
</dl>
</div>
<div>
<dl>
<dt>
M&eacute;tabolisme&nbsp;:
</dt>
<dd>L'acide niflumique se transforme essentiellement en 2 m&eacute;tabolites&nbsp;: l'acide 5-hydroxyniflumique et l'acide 4-hydroxyniflumique. Ces m&eacute;tabolites sont inactifs.</dd>
</dl>
</div>
<div>
<dl>
<dt>
&Eacute;limination&nbsp;:
</dt>
<dd>Si la voie dominante d'&eacute;limination de l'acide niflumique et de ses m&eacute;tabolites sous forme libre ou glycuro et sulfuroconjugu&eacute;e est urinaire, l'excr&eacute;tion f&eacute;cale intervient &eacute;galement pour une part non n&eacute;gligeable (30&nbsp;% environ).</dd>
<dd>Il n'y a pas d'accumulation apr&egrave;s administrations r&eacute;p&eacute;t&eacute;es.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Variations physiopathologiques&nbsp;:
</dt>
<dd>L'insuffisance r&eacute;nale ne modifie pas les param&egrave;tres pharmacocin&eacute;tiques de l'acide niflumique.</dd>
<dd>La cin&eacute;tique chez le sujet &acirc;g&eacute; n'a pas &eacute;t&eacute; &eacute;tudi&eacute;e, ni la variation des concentrations plasmatiques en fonction des doses administr&eacute;es.</dd>
</dl>
</div><!--Fin pharc--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDITIONS DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>A conserver &agrave; une temp&eacute;rature ne d&eacute;passant pas 25&nbsp;&deg;C.</p><!--Fin condi--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE II<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3188636</b>5</font> (1975/96 r&eacute;v 22.10.2004).</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">2.32&nbsp;euros (8&nbsp;suppositoires).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65 %. Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>BRISTOL-MYERS SQUIBB</b>
<br>3, rue Joseph-Monier. BP 325<br>92506 Rueil-Malmaison cdx<br>T&eacute;l : 01 58 83 60 00. Fax : 01 58 83 60 01<br>Info m&eacute;dic et pharmacovigilance :<br>T&eacute;l&nbsp;(N&deg; Azur)&nbsp;: 08 10 41 05 00. Fax&nbsp;: 01 58 83 66 98
		E-mail&nbsp;:&nbsp;infomed@bms.com<br>
</center>
  

<!-- Cours -->

  			<!-- Ads -->
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=0681ea64e916e7dff"></script>
  <div class="gcse-searchbox-only"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			<!-- Ads -->
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			<!-- Ads -->
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			<!-- Ads -->
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			<!-- Ads --> 
  			<!-- Ads -->
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

