<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="fa fa-bars fa-xs"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="bibliotheque_medicale.html" style="  font-size: large;  color: #cfb2ec;"> B-M<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



<!-- Cours -->
<center><b><font size="7" color="#ff0000">NEULEPTIL&reg;</font></b></center>
<meta name="version" content="11.5">



<br>
<b>prop&eacute;riciazine</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
G&eacute;lule &agrave; 10&nbsp;mg (cr&egrave;me)&nbsp;: &nbsp;Bo&icirc;te de 50, sous plaquettes thermoform&eacute;es.<br><!--Fin forme-->
Comprim&eacute; pellicul&eacute; s&eacute;cable &agrave; 25&nbsp;mg (jaune)&nbsp;: &nbsp;Bo&icirc;te de 50, sous plaquettes thermoform&eacute;es.<br>
Solution buvable &agrave; 1&nbsp;%&nbsp;: &nbsp;Flacon compte-gouttes de 30&nbsp;ml (1200&nbsp;gouttes).<br>
Solution buvable &agrave; 4&nbsp;%&nbsp;: &nbsp;Flacon compte-gouttes de 30&nbsp;ml (1200&nbsp;gouttes).Mod&egrave;le hospitalier&nbsp;: Flacon de 125&nbsp;ml, avec seringue doseuse (5000&nbsp;gouttes).<br><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">G&eacute;lule&nbsp;:</td><td width="20%" align="right">p&nbsp;g&eacute;lule</td>
</tr>
<tr>
<td align="left">Prop&eacute;riciazine&nbsp;(DCI)&nbsp;<br>
</td><td align="right">10&nbsp;mg</td>
</tr>
</table>
Excipients : hydrog&eacute;nophosphate de calcium, st&eacute;arate de magn&eacute;sium. Enveloppe de la g&eacute;lule&nbsp;: g&eacute;latine, dioxyde de titane. Calibrage&nbsp;: n&deg;&nbsp;4.<br>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">Comprim&eacute;&nbsp;:</td><td width="20%" align="right">p&nbsp;cp</td>
</tr>
<tr>
<td align="left">Prop&eacute;riciazine&nbsp;(DCI)&nbsp;<br>
</td><td align="right">25&nbsp;mg</td>
</tr>
</table>
Excipients : amidon de bl&eacute;, hydrog&eacute;nophosphate de calcium, st&eacute;arate de magn&eacute;sium. Pelliculage&nbsp;: hypromellose.<br>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">Solution buvable &agrave; 1&nbsp;%&nbsp;:</td><td width="20%" align="right">p&nbsp;goutte</td>
</tr>
<tr>
<td align="left">Prop&eacute;riciazine&nbsp;(DCI)&nbsp;<br>
</td><td align="right">0,25&nbsp;mg</td>
</tr>
</table>
Excipients : acides tartrique et ascorbique, saccharose, glyc&eacute;rol, alcool, huile essentielle de menthe poivr&eacute;e, caramel ammoniacal (E&nbsp;150), eau purifi&eacute;e.<br>
<p>1&nbsp;ml de solution correspond &agrave; 40&nbsp;gouttes, soit 10&nbsp;mg de prop&eacute;riciazine.</p>
<p>Teneur en &eacute;thanol&nbsp;: 12&nbsp;% en v/v, soit 97,3&nbsp;mg d'&eacute;thanol pour 40&nbsp;gouttes, soit 1&nbsp;ml de solution, ce qui &eacute;quivaut &agrave; 2,4&nbsp;ml de bi&egrave;re ou 1&nbsp;ml de vin pour cette dose.</p>
<p>Teneur en saccharose&nbsp;: 290&nbsp;mg pour 40&nbsp;gouttes soit 1&nbsp;ml de solution.</p>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">Solution buvable &agrave; 4&nbsp;%&nbsp;:</td><td width="20%" align="right">p&nbsp;goutte</td>
</tr>
<tr>
<td align="left">Prop&eacute;riciazine&nbsp;(DCI)&nbsp;<br>
</td><td align="right">1&nbsp;mg</td>
</tr>
</table>
Excipients : acides tartrique et ascorbique, saccharose, glyc&eacute;rol, alcool, huile essentielle de menthe poivr&eacute;e, caramel (E&nbsp;150), eau purifi&eacute;e.<br>
<p>1&nbsp;ml de solution correspond &agrave; 40&nbsp;gouttes, soit 40&nbsp;mg de prop&eacute;riciazine.</p>
<p>Teneur en &eacute;thanol&nbsp;: 12&nbsp;% en v/v, soit 96,9&nbsp;mg d'&eacute;thanol pour 40&nbsp;gouttes, soit 1&nbsp;ml de solution, ce qui &eacute;quivaut &agrave; 2,4&nbsp;ml de bi&egrave;re ou 1&nbsp;ml de vin pour cette dose.</p><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Toutes formes&nbsp;: 
</dt>
<dd>Adulte&nbsp;:</dd>
<dd>
<ul>
<li type="disc">&Eacute;tats psychotiques aigus.<br>
</li>
<li type="disc">&Eacute;tats psychotiques chroniques (schizophr&eacute;nies, d&eacute;lires chroniques non schizophr&eacute;niques&nbsp;: d&eacute;lires parano&iuml;aques, psychoses hallucinatoires chroniques).<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Solutions buvables&nbsp;: 
</dt>
<dd>Enfant de plus de 3&nbsp;ans&nbsp;: troubles graves du comportement de l'enfant avec agitation et agressivit&eacute;.</dd>
</dl>
</div><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Voie orale.<br>Le comprim&eacute; et la g&eacute;lule sont r&eacute;serv&eacute;s &agrave; l'adulte.<br>La posologie minimale efficace sera toujours recherch&eacute;e. Si l'&eacute;tat clinique du patient le permet, le traitement sera instaur&eacute; &agrave; dose faible, puis augment&eacute; progressivement par paliers.<br>La dose quotidienne sera r&eacute;partie en 2 ou 3&nbsp;prises.<br>
<div>
<dl>
<dt>
Adulte&nbsp;:
</dt>
<dd>La posologie est de 30 &agrave; 100&nbsp;mg/jour (soit 120 &agrave; 400&nbsp;gouttes par jour pour la solution buvable &agrave; 1&nbsp;%).</dd>
<dd>Dans certains cas exceptionnels, la posologie pourra &ecirc;tre augment&eacute;e jusqu'&agrave; 200&nbsp;mg/jour maximum.</dd>
<dd>Co&ucirc;t du traitement journalier : 0,18 &agrave; 2,48&nbsp;euro(s).
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Enfant de plus de 3&nbsp;ans (solutions buvables)&nbsp;: 
</dt>
<dd>0,1 &agrave; 0,5&nbsp;mg/kg/jour.</dd>
</dl>
</div>Co&ucirc;t du traitement journalier : 0,60 &agrave; 1,24&nbsp;euro(s) (pour 100&nbsp;mg/jour).<!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">Hypersensibilit&eacute; &agrave; la prop&eacute;riciazine ou &agrave; l'un des autres constituants.<br>
</li>
<li type="disc">Risque de glaucome par fermeture de l'angle.<br>
</li>
<li type="disc">Risque de r&eacute;tention urinaire li&eacute; &agrave; des troubles ur&eacute;troprostatiques.<br>
</li>
<li type="disc">Ant&eacute;c&eacute;dents d'agranulocytose.<br>
</li>
<li type="disc">Dopaminergiques non antiparkinsoniens (cabergoline, quinagolide)&nbsp;: cf Interactions.<br>
</li>
<li type="disc">
Comprim&eacute;&nbsp;: chez les patients pr&eacute;sentant une allergie au bl&eacute; (autre que la maladie coeliaque).<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<br>
<b>Mises en garde :</b>
<br>
<ul>
<li type="disc">Tout patient doit &ecirc;tre inform&eacute; que l'apparition de fi&egrave;vre, d'angine ou d'une autre infection impose d'avertir tout de suite le m&eacute;decin traitant et de contr&ocirc;ler imm&eacute;diatement l'h&eacute;mogramme. En cas de modification franche de ce dernier (hyperleucocytose, granulop&eacute;nie), l'administration de ce traitement sera interrompue.<br>
</li>
<li type="disc">Syndrome malin des neuroleptiques&nbsp;: en cas d'hyperthermie inexpliqu&eacute;e, il est imp&eacute;ratif de suspendre le traitement, car ce signe peut &ecirc;tre l'un des &eacute;l&eacute;ments du syndrome malin d&eacute;crit avec les neuroleptiques (p&acirc;leur, hyperthermie, troubles v&eacute;g&eacute;tatifs, alt&eacute;ration de la conscience, rigidit&eacute; musculaire).<br>Les signes de dysfonctionnement v&eacute;g&eacute;tatif, tels que sudation et instabilit&eacute; art&eacute;rielle, peuvent pr&eacute;c&eacute;der l'apparition de l'hyperthermie et constituer, par cons&eacute;quent, des signes d'appel pr&eacute;coces.<br>Bien que cet effet des neuroleptiques puisse avoir une origine idiosyncrasique, certains facteurs de risque semblent y pr&eacute;disposer, tels que la d&eacute;shydratation ou des atteintes organiques c&eacute;r&eacute;brales.<br>
</li>
<li type="disc">Allongement de l'intervalle QT&nbsp;: les neuroleptiques de la classe des ph&eacute;nothiazines prolongent de fa&ccedil;on dose-d&eacute;pendante l'intervalle QT. Cet effet, connu pour potentialiser le risque de survenue de troubles du rythme ventriculaire graves notamment &agrave; type de torsades de pointes, est major&eacute; par l'existence d'une bradycardie, d'une hypokali&eacute;mie, d'un QT long cong&eacute;nital ou acquis (association &agrave; un m&eacute;dicament augmentant l'intervalle QT)&nbsp;: cf Effets ind&eacute;sirables.<br>Il convient donc lorsque la situation clinique le permet, de s'assurer avant toute administration de l'absence de facteurs pouvant favoriser la survenue de ce trouble du rythme&nbsp;:<ul>
<li type="disc">bradycardie inf&eacute;rieure &agrave; 55&nbsp;battements par minute&nbsp;;<br>
</li>
<li type="disc">hypokali&eacute;mie&nbsp;;<br>
</li>
<li type="disc">allongement cong&eacute;nital de l'intervalle QT&nbsp;;<br>
</li>
<li type="disc">traitement en cours par un m&eacute;dicament susceptible d'entra&icirc;ner une bradycardie marqu&eacute;e (&lt; 55 battements par minute), une hypokali&eacute;mie, un ralentissement de la conduction intracardiaque, un allongement de l'intervalle&nbsp;QT&nbsp;: cf Contre-indications et Interactions.<br>
</li>
</ul>Hormis les situations d'urgence, il est recommand&eacute; d'effectuer un ECG dans le bilan initial des patients devant &ecirc;tre trait&eacute;s par un neuroleptique.<br>
</li>
<li type="disc">Accident vasculaire c&eacute;r&eacute;bral&nbsp;: dans des &eacute;tudes cliniques randomis&eacute;es versus placebo r&eacute;alis&eacute;es chez des patients &acirc;g&eacute;s atteints de d&eacute;mence et trait&eacute;s avec certains antipsychotiques atypiques, il a &eacute;t&eacute; observ&eacute; un risque plus &eacute;lev&eacute; d'accident vasculaire c&eacute;r&eacute;bral compar&eacute; au placebo. Le m&eacute;canisme d'une telle augmentation de risque n'est pas connu. Une &eacute;l&eacute;vation du risque avec d'autres antipsychotiques ou chez d'autres populations de patients ne peut &ecirc;tre exclue. Ce m&eacute;dicament doit &ecirc;tre utilis&eacute; avec prudence chez les patients pr&eacute;sentant des facteurs de risque d'accident vasculaire c&eacute;r&eacute;bral.<br>
</li>
<li type="disc">Patients &acirc;g&eacute;s d&eacute;ments&nbsp;:<br>Le risque de mortalit&eacute; est augment&eacute; chez les patients &acirc;g&eacute;s atteints de psychose associ&eacute;e &agrave; une d&eacute;mence et trait&eacute;s par antipsychotiques.<br>Les analyses de 17&nbsp;&eacute;tudes contr&ocirc;l&eacute;es versus placebo (dur&eacute;e moyenne de 10&nbsp;semaines), r&eacute;alis&eacute;es chez des patients prenant majoritairement des antipsychotiques atypiques, ont mis en &eacute;vidence un risque de mortalit&eacute; 1,6 &agrave; 1,7&nbsp;fois plus &eacute;lev&eacute; chez les patients trait&eacute;s par ces m&eacute;dicaments comparativement au placebo.<br>A la fin du traitement d'une dur&eacute;e moyenne de 10&nbsp;semaines, le risque de mortalit&eacute; a &eacute;t&eacute; de 4,5&nbsp;% dans le groupe de patients trait&eacute;s compar&eacute; &agrave; 2,6&nbsp;% dans le groupe placebo.<br>Bien que les causes de d&eacute;c&egrave;s dans les essais cliniques avec les antipsychotiques atypiques aient &eacute;t&eacute; vari&eacute;es, la plupart de ces d&eacute;c&egrave;s semblait &ecirc;tre soit d'origine cardiovasculaire (par exemple insuffisance cardiaque, mort subite) soit d'origine infectieuse (par exemple pneumonie).<br>Des &eacute;tudes &eacute;pid&eacute;miologiques sugg&egrave;rent que, comme avec les antipsychotiques atypiques, le traitement avec les antipsychotiques classiques peut augmenter la mortalit&eacute;.<br>La part respective de l'antipsychotique et des caract&eacute;ristiques des patients dans l'augmentation de la mortalit&eacute; dans les &eacute;tudes &eacute;pid&eacute;miologiques n'est pas claire.<br>
</li>
<li type="disc">Thromboembolie veineuse&nbsp;: des cas de thromboembolies veineuses (TEV) ont &eacute;t&eacute; rapport&eacute;s avec les antipsychotiques. Les patients trait&eacute;s par des antipsychotiques pr&eacute;sentant souvent des facteurs de risque acquis de TEV, tout facteur de risque potentiel de TEV doit &ecirc;tre identifi&eacute; avant et pendant le traitement par Neuleptil et des mesures pr&eacute;ventives doivent &ecirc;tre mises en oeuvre (cf Effets ind&eacute;sirables).<br>
</li>
<li type="disc">En dehors de situation exceptionnelle, ce m&eacute;dicament ne doit pas &ecirc;tre utilis&eacute; en cas de maladie de Parkinson.<br>
</li>
<li type="disc">La survenue d'un il&eacute;us paralytique pouvant &ecirc;tre r&eacute;v&eacute;l&eacute;e par une distension et des douleurs abdominales impose une prise en charge en urgence.<br>
</li>
<li type="disc">La prise de ce m&eacute;dicament est d&eacute;conseill&eacute;e en association avec la l&eacute;vodopa et les antiparkinsoniens dopaminergiques (cf Interactions).<br>
</li>
<li type="disc">L'absorption d'alcool ainsi que la prise de m&eacute;dicament contenant de l'alcool sont fortement d&eacute;conseill&eacute;es pendant la dur&eacute;e du traitement.<br>
</li>
</ul>
<div>
<dl>
<dt>
Solutions buvables &agrave; 1&nbsp;% et &agrave; 4&nbsp;%&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Chez l'enfant, du fait du retentissement cognitif, un examen clinique annuel &eacute;valuant les capacit&eacute;s d'apprentissage est recommand&eacute;. La posologie sera r&eacute;guli&egrave;rement adapt&eacute;e en fonction de l'&eacute;tat clinique de l'enfant.<br>
</li>
<li type="disc">L'utilisation chez l'enfant de moins de 6&nbsp;ans est r&eacute;serv&eacute;e &agrave; des situations exceptionnelles, en milieu sp&eacute;cialis&eacute;.<br>
</li>
<li type="disc">Ces m&eacute;dicaments contiennent du saccharose. Leur utilisation est d&eacute;conseill&eacute;e chez les patients pr&eacute;sentant une intol&eacute;rance au fructose, un syndrome de malabsorption du glucose et du galactose ou un d&eacute;ficit en sucrase/isomaltase.<br>
</li>
<li type="disc">L'utilisation de ce m&eacute;dicament est dangereuse chez les sujets alcooliques et doit &ecirc;tre prise en compte chez les femmes enceintes ou allaitant, les enfants et les groupes &agrave; haut risque tels que les insuffisants h&eacute;patiques ou les &eacute;pileptiques.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Solution buvable &agrave; 1&nbsp;%&nbsp;:
</dt>
<dd> Tenir compte de la pr&eacute;sence de saccharose dans la ration journali&egrave;re en cas de r&eacute;gime pauvre en sucre ou de diab&egrave;te.</dd>
</dl>
</div>
<b>Pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">La surveillance du traitement par prop&eacute;riciazine doit &ecirc;tre renforc&eacute;e&nbsp;:<ul>
<li type="disc">Chez les &eacute;pileptiques en raison de la possibilit&eacute; d'abaissement du seuil &eacute;pileptog&egrave;ne. La survenue de crises convulsives impose l'arr&ecirc;t du traitement.<br>
</li>
<li type="disc">Chez le sujet &acirc;g&eacute; pr&eacute;sentant&nbsp;: une plus grande sensibilit&eacute; &agrave; l'hypotension orthostatique, &agrave; la s&eacute;dation et aux effets extrapyramidaux&nbsp;; une constipation chronique (risque d'il&eacute;us paralytique)&nbsp;; une &eacute;ventuelle hypertrophie prostatique.<br>
</li>
<li type="disc">Chez les sujets porteurs de certaines affections cardiovasculaires, en raison des effets quinidiniques, tachycardisants et hypotenseurs de cette classe de produits.<br>
</li>
<li type="disc">En cas d'insuffisances h&eacute;patique et/ou r&eacute;nale s&eacute;v&egrave;res, en raison du risque d'accumulation.<br>
</li>
</ul>
</li>
<li type="disc">Comprim&eacute; &agrave; 25&nbsp;mg&nbsp;: Ce m&eacute;dicament peut &ecirc;tre administr&eacute; en cas de maladie coeliaque. L'amidon de bl&eacute; peut contenir du gluten, mais seulement &agrave; l'&eacute;tat de trace, et est donc consid&eacute;r&eacute; comme sans danger pour les sujets atteints d'une maladie coeliaque.<br>
</li>
</ul><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>
<div>
<dl>
<dt>
M&eacute;dicaments abaissant le seuil &eacute;pileptog&egrave;ne&nbsp;:
</dt>
<dd>L'utilisation conjointe de m&eacute;dicaments proconvulsivants ou abaissant le seuil &eacute;pileptog&egrave;ne, devra &ecirc;tre soigneusement pes&eacute;e, en raison de la s&eacute;v&eacute;rit&eacute; du risque encouru (risque accru de convulsions). Ces m&eacute;dicaments sont repr&eacute;sent&eacute;s notamment par la plupart des antid&eacute;presseurs (imipraminiques, inhibiteurs s&eacute;lectifs de la recapture de la s&eacute;rotonine), les neuroleptiques (ph&eacute;nothiazines et butyroph&eacute;nones), la m&eacute;floquine, la chloroquine, le bupropion, le tramadol.</dd>
</dl>
</div>
<div>
<dl>
<dt>
M&eacute;dicaments atropiniques&nbsp;:
</dt>
<dd>Il faut prendre en compte le fait que les substances atropiniques peuvent additionner leurs effets ind&eacute;sirables et entra&icirc;ner plus facilement une r&eacute;tention urinaire, une pouss&eacute;e aigu&euml; de glaucome, une constipation, une s&eacute;cheresse de la bouche, etc.</dd>
<dd>Les divers m&eacute;dicaments atropiniques sont repr&eacute;sent&eacute;s par les antid&eacute;presseurs imipraminiques, la plupart des antihistaminiques H<small>1</small> atropiniques, les antiparkinsoniens anticholinergiques, les antispasmodiques atropiniques, le disopyramide, les neuroleptiques ph&eacute;nothiaziniques ainsi que !a clozapine.</dd>
</dl>
</div>
<div>
<dl>
<dt>
M&eacute;dicaments s&eacute;datifs&nbsp;:
</dt>
<dd>Il faut prendre en compte le fait que de nombreux m&eacute;dicaments ou substances peuvent additionner leurs effets d&eacute;presseurs du syst&egrave;me nerveux central et contribuer &agrave; diminuer la vigilance. Il s'agit des d&eacute;riv&eacute;s morphiniques (analg&eacute;siques, antitussifs et traitements de substitution), des neuroleptiques, des barbituriques, des benzodiaz&eacute;pines, des anxiolytiques autres que les benzodiaz&eacute;pines (par exemple, le m&eacute;probamate), des hypnotiques, des antid&eacute;presseurs s&eacute;datifs (amitriptyline, dox&eacute;pine, mians&eacute;rine, mirtazapine, trimipramine), des antihistaminiques H<small>1</small> s&eacute;datifs, des antihypertenseurs centraux, du baclof&egrave;ne et du thalidomide.</dd>
</dl>
</div>
<br>
<b>Contre-indiqu&eacute;es (cf Contre-indications)&nbsp;:</b>
<ul>
<li type="disc">Dopaminergiques non antiparkinsoniens (cabergoline, quinagolide)&nbsp;: antagonisme r&eacute;ciproque de l'agoniste dopaminergique et des neuroleptiques.<br>
</li>
</ul>
<br>
<b>D&eacute;conseill&eacute;es (cf Mises en garde/Pr&eacute;cautions d'emploi)&nbsp;:</b>
<ul>
<li type="disc">Alcool&nbsp;: majoration par l'alcool de l'effet s&eacute;datif des neuroleptiques. L'alt&eacute;ration de la vigilance peut rendre dangereuses la conduite de v&eacute;hicules et l'utilisation de machines. &Eacute;viter la prise de boissons alcoolis&eacute;es et de m&eacute;dicaments contenant de l'alcool.<br>
</li>
<li type="disc">L&eacute;vodopa&nbsp;: antagonisme r&eacute;ciproque de la l&eacute;vodopa et des neuroleptiques. Chez le patient parkinsonien, utiliser les doses minimales efficaces de chacun des deux m&eacute;dicaments.<br>
</li>
<li type="disc">Antiparkinsoniens dopaminergiques (amantadine, apomorphine, bromocriptine, entacapone, lisuride, pergolide, pirib&eacute;dil, pramipexole, ropinirole, s&eacute;l&eacute;giline)&nbsp;: antagonisme r&eacute;ciproque du dopaminergique et des neuroleptiques. Le dopaminergique peut provoquer ou aggraver les troubles psychotiques. En cas de n&eacute;cessit&eacute; d'un traitement par neuroleptiques chez le patient parkinsonien trait&eacute; par dopaminergique, ces derniers doivent &ecirc;tre diminu&eacute;s progressivement jusqu'&agrave; l'arr&ecirc;t (leur arr&ecirc;t brutal expose &agrave; un risque de &laquo;&nbsp;syndrome malin des neuroleptiques&nbsp;&raquo;).<br>
</li>
</ul>
<br>
<b>Pr&eacute;cautions d'emploi (cf Mises en garde/Pr&eacute;cautions d'emploi)&nbsp;:</b>
<ul>
<li type="disc">Topiques gastro-intestinaux, antiacides et charbon&nbsp;: diminution de l'absorption digestive des neuroleptiques ph&eacute;nothiaziniques. Prendre les topiques gastro-intestinaux, les antiacides ou le charbon &agrave; distance des neuroleptiques ph&eacute;nothiaziniques (plus de 2&nbsp;heures, si possible).<br>
</li>
</ul>
<br>
<b>A prendre en compte :</b>
<ul>
<li type="disc">Antihypertenseurs&nbsp;: majoration du risque d'hypotension notamment orthostatique.<br>
</li>
<li type="disc">Autres m&eacute;dicaments atropiniques&nbsp;: addition des effets ind&eacute;sirables atropiniques &agrave; type de r&eacute;tention urinaire, constipation, s&eacute;cheresse de la bouche...<br>
</li>
<li type="disc">Autres m&eacute;dicaments s&eacute;datifs&nbsp;: majoration de la d&eacute;pression centrale. L'alt&eacute;ration de la vigilance peut rendre dangereuses la conduite de v&eacute;hicules et l'utilisation de machines.<br>
</li>
<li type="disc">Autres m&eacute;dicaments abaissant le seuil &eacute;pileptog&egrave;ne&nbsp;: risque accru de convulsions.<br>
</li>
<li type="disc">B&ecirc;tabloquants (sauf esmolol et sotalol)&nbsp;: effet vasodilatateur et risque d'hypotension, notamment orthostatique (effet additif).<br>
</li>
<li type="disc">B&ecirc;tabloquants dans l'insuffisance cardiaque&nbsp;: effet vasodilatateur et risque d'hypotension, notamment orthostatique (effet additif).<br>
</li>
<li type="disc">D&eacute;riv&eacute;s nitr&eacute;s et apparent&eacute;s&nbsp;: majoration du risque d'hypotension, notamment orthostatique.<br>
</li>
</ul><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>Le maintien d'un bon &eacute;quilibre psychique maternel est souhaitable tout au long de la grossesse pour &eacute;viter toute d&eacute;compensation. Si une prise en charge m&eacute;dicamenteuse est n&eacute;cessaire pour assurer cet &eacute;quilibre, elle doit &ecirc;tre institu&eacute;e ou poursuivie &agrave; dose efficace tout au long de la grossesse.</p>
<p>L'analyse des grossesses expos&eacute;es n'a r&eacute;v&eacute;l&eacute; aucun effet malformatif particulier de la prop&eacute;riciazine.</p>Chez le nouveau-n&eacute;, les ph&eacute;nothiazines peuvent parfois &ecirc;tre responsables, si elles sont poursuivies en fin de grossesse, en particulier &agrave; fortes doses&nbsp;:<ul>
<li type="disc">de signes li&eacute;s &agrave; ses propri&eacute;t&eacute;s atropiniques, qui sont major&eacute;s en cas d'association aux correcteurs antiparkinsoniens&nbsp;: tachycardie, hyperexcitabilit&eacute;, distension abdominale, retard &agrave; l'&eacute;mission du m&eacute;conium&nbsp;;<br>
</li>
<li type="disc">de signes extrapyramidaux&nbsp;: hypertonie, tr&eacute;mulations&nbsp;;<br>
</li>
<li type="disc">de s&eacute;dation. <br>
</li>
</ul>
<p>En cons&eacute;quence, l'utilisation de la prop&eacute;riciazine est envisageable quel que soit le terme de la grossesse. La surveillance du nouveau-n&eacute; tiendra compte des effets mentionn&eacute;s ci-dessus.</p>
<p>Solution buvable&nbsp;: ce m&eacute;dicament contenant de l'alcool est d&eacute;conseill&eacute; chez les femmes enceintes. Il est recommand&eacute; d'utiliser une autre forme pharmaceutique ne contenant pas d'alcool.</p>
<br>
<b>Allaitement :</b>
<br>
<p>En l'absence de donn&eacute;es sur le passage dans le lait maternel, l'allaitement est d&eacute;conseill&eacute; pendant la dur&eacute;e du traitement.</p><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>L'attention est attir&eacute;e, notamment chez les conducteurs de v&eacute;hicules et les utilisateurs de machines, sur les risques de somnolence li&eacute;s &agrave; ce m&eacute;dicament, surtout en d&eacute;but de traitement.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
D&egrave;s les faibles doses&nbsp;: 
</dt>
<dd>Troubles neurov&eacute;g&eacute;tatifs&nbsp;:<ul>
<li type="disc">Hypotension orthostatique.<br>
</li>
<li type="disc">Effets anticholinergiques &agrave; type de s&eacute;cheresse de la bouche, constipation, voire il&eacute;us paralytique (cf Mises en garde/Pr&eacute;cautions d'emploi), troubles de l'accommodation, risque de r&eacute;tention urinaire.<br>
</li>
</ul>
</dd>
<dd>Troubles neuropsychiques&nbsp;:<ul>
<li type="disc">S&eacute;dation ou somnolence, plus marqu&eacute;e en d&eacute;but de traitement.<br>
</li>
<li type="disc">Indiff&eacute;rence, r&eacute;actions anxieuses, variation de l'&eacute;tat thymique.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
A doses plus &eacute;lev&eacute;es&nbsp;: 
</dt>
<dd>Troubles neuropsychiques&nbsp;:<ul>
<li type="disc">Dyskin&eacute;sies pr&eacute;coces (torticolis spasmodiques, crises oculogyres, trismus...).<br>
</li>
<li type="disc">Dyskin&eacute;sies tardives, survenant lors de cures prolong&eacute;es. Les antiparkinsoniens anticholinergiques sont sans action ou peuvent provoquer une aggravation.<br>
</li>
<li type="disc">Syndrome extrapyramidal&nbsp;:<ul>
<li type="disc">akin&eacute;tique avec ou sans hypertonie et c&eacute;dant partiellement aux antiparkinsoniens anticholinergiques, <br>
</li>
<li type="disc">hyperkin&eacute;tohypertonique, excitomoteur, <br>
</li>
<li type="disc">akathisie.<br>
</li>
</ul>
</li>
</ul>
</dd>
<dd>Troubles endocriniens et m&eacute;taboliques&nbsp;:<ul>
<li type="disc">Hyperprolactin&eacute;mie&nbsp;: am&eacute;norrh&eacute;e, galactorrh&eacute;e, gyn&eacute;comastie, impuissance, frigidit&eacute;.<br>
</li>
<li type="disc">Prise de poids.<br>
</li>
<li type="disc">Dysr&eacute;gulation thermique.<br>
</li>
<li type="disc">Hyperglyc&eacute;mie, alt&eacute;ration de la tol&eacute;rance au glucose.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Rarement et dose-d&eacute;pendant&nbsp;:
</dt>
<dd>Trouble cardiaque&nbsp;: risque d'allongement de l'intervalle&nbsp;QT.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Plus rarement et non dose-d&eacute;pendants&nbsp;: 
</dt>
<dd>Troubles cutan&eacute;s&nbsp;:<ul>
<li type="disc">R&eacute;actions cutan&eacute;es allergiques.<br>
</li>
<li type="disc">Photosensibilisation.<br>
</li>
</ul>
</dd>
<dd>Troubles h&eacute;matologiques&nbsp;:<ul>
<li type="disc">Agranulocytose exceptionnelle&nbsp;: des contr&ocirc;les r&eacute;guliers de la formule sanguine sont recommand&eacute;s.<br>
</li>
<li type="disc">Leucop&eacute;nie.<br>
</li>
</ul>
</dd>
<dd>Troubles ophtalmologiques&nbsp;: d&eacute;p&ocirc;ts brun&acirc;tres dans le segment ant&eacute;rieur de l'oeil, dus &agrave; l'accumulation du produit, en g&eacute;n&eacute;ral sans retentissement sur la vision.</dd>
<dd>Autres troubles observ&eacute;s&nbsp;:<ul>
<li type="disc">Positivit&eacute; des anticorps antinucl&eacute;aires sans lupus &eacute;ryth&eacute;mateux clinique.<br>
</li>
<li type="disc">De tr&egrave;s rares cas d'ict&egrave;re cholestatique et d'atteintes h&eacute;patiques, principalement de type cholestatique, cytolytique ou mixte, ont &eacute;t&eacute; rapport&eacute;s.<br>
</li>
<li type="disc">Syndrome malin des neuroleptiques (cf Mises en garde/Pr&eacute;cautions d'emploi).<br>
</li>
<li type="disc">Tr&egrave;s rares cas de priapisme.<br>
</li>
</ul>
</dd>
<dd>Par ailleurs, des cas isol&eacute;s de mort subite d'origine cardiaque ainsi que des cas de mort subite inexpliqu&eacute;e ont &eacute;t&eacute; rapport&eacute;s chez des patients trait&eacute;s par des neuroleptiques antipsychotiques &agrave; structure ph&eacute;nothiazinique, butyroph&eacute;none ou benzamide (cf Mises en garde/Pr&eacute;cautions d'emploi).</dd>
<dd>Des cas de thromboembolies veineuses, y compris des cas d'embolies pulmonaires ainsi que de thromboses veineuses profondes, ont &eacute;t&eacute; rapport&eacute;s avec les antipsychotiques - fr&eacute;quence inconnue (cf Mises en garde/Pr&eacute;cautions d'emploi).</dd>
</dl>
</div><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Syndrome parkinsonien gravissime, coma.<br>Traitement symptomatique, surveillance respiratoire et cardiaque continue (risque d'allongement de l'intervalle QT) qui sera poursuivie jusqu'&agrave; r&eacute;tablissement du patient (cf Mises en garde/Pr&eacute;cautions d'emploi).<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Antipsychotique (code ATC&nbsp;: N05AC01&nbsp;; N&nbsp;: syst&egrave;me nerveux).</p>Les antipsychotiques poss&egrave;dent des propri&eacute;t&eacute;s antidopaminergiques qui sont responsables&nbsp;:<ul>
<li type="disc">de l'effet antipsychotique recherch&eacute; en th&eacute;rapeutique, <br>
</li>
<li type="disc">d'effets secondaires (syndrome extrapyramidal, dyskin&eacute;sies, hyperprolactin&eacute;mie).<br>
</li>
</ul>
<p>Dans le cas de la prop&eacute;riciazine, cette activit&eacute; antidopaminergique est d'importance moyenne&nbsp;: l'activit&eacute; antipsychotique est mod&eacute;r&eacute;e et les effets extrapyramidaux sont mod&eacute;r&eacute;s.</p>
<p>La mol&eacute;cule poss&egrave;de &eacute;galement des propri&eacute;t&eacute;s antihistaminiques (&agrave; l'origine d'une s&eacute;dation non n&eacute;gligeable, &eacute;ventuellement recherch&eacute;e en clinique), adr&eacute;nolytiques et anticholinergiques marqu&eacute;es.</p><!--Fin phard--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDITIONS DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>
Solutions buvables&nbsp;: conserver &agrave; l'abri de la chaleur et de la lumi&egrave;re.</p>
<p>
G&eacute;lule &agrave; 10&nbsp;mg&nbsp;: &agrave; conserver &agrave; une temp&eacute;rature ne d&eacute;passant pas +&nbsp;25&nbsp;&deg;C.</p><!--Fin condi--><!--Debut modal-->
<a name="modal"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S MANIPULATION/&Eacute;LIMINATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>
Solutions buvables&nbsp;: le compte-gouttes ou la seringue doseuse doivent &ecirc;tre tenus verticalement.</p><!--Fin modal--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3542718</b>2</font> (2000 r&eacute;v 12.11.2009) g&eacute;l.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3186962</b>7</font> (1972/90 r&eacute;v 12.11.2009) cp.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3071696</b>0</font> (1965/94 r&eacute;v 12.11.2009) sol buv 1&nbsp;%.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3272584</b>7</font> (1963/94 r&eacute;v 12.11.2009) sol buv 4&nbsp;%, 30&nbsp;&nbsp;ml.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>5503450</b>6</font> (1963/94 r&eacute;v 12.11.2009) sol buv 4&nbsp;%, 125&nbsp;&nbsp;ml.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">7.49&nbsp;euros (50&nbsp;g&eacute;lules).</td>
</tr>
<tr valign="top">
<td></td><td>8.72&nbsp;euros (50&nbsp;comprim&eacute;s).</td>
</tr>
<tr valign="top">
<td></td><td>3.71&nbsp;euros (flacon de 30&nbsp;ml &agrave; 1&nbsp;%).</td>
</tr>
<tr valign="top">
<td></td><td>7.17&nbsp;euros (flacon de 30&nbsp;ml &agrave; 4&nbsp;%).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65 %. Collect.</td>
</tr>
<tr>
<td colspan="2">Mod&egrave;le hospitalier&nbsp;: Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>sanofi-aventis France</b>
<br>1-13, bd Romain-Rolland. 75014 Paris<br>Info m&eacute;dic et pharmacovigilance&nbsp;:<br>T&eacute;l (n&deg; Vert)&nbsp;: 08 00 39 40 00<br>Fax&nbsp;: 01 57 62 06 62<br>
</center>
  

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td></br></br>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td></br></br>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td></br></br> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td></br></br>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td></br></br>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td></br></br>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td></br></br>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td></br></br>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td></br></br>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td></br></br>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td></br></br>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td></br></br>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td></br></br>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td></br></br>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td></br></br>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td></br></br>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td></br></br>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td></br></br>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td></br></br>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td></br></br>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td></br></br>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td></br></br>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td></br></br>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>


 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  
	  </body>
</html>

