<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->

<!-- Auto Ads 0 -->


    <meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://medicine-pro.com" style="color: green; font-size: xx-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
            <!--Translate-->
              <div id="google_translate_element"></div><script type="text/javascript">function googleTranslateElementInit() {  new google.translate.TranslateElement({pageLanguage: 'fr'}, 'google_translate_element');}</script><script type="text/javascript" src="https://translate.google.com/translate_a/element.js?cb=googleTranslateElementInit"></script>
            <!--Translate-->
  			<!-- Ads -->
<!-- Cours -->
<center><b><font size="7" color="#ff0000">N&Eacute;TROMICINE&reg;</font></b></center>
<meta name="version" content="11.7">



<br>
<b>n&eacute;tilmicine</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<br>
<b>N&eacute;tromicine P&eacute;diatrique&nbsp;:</b>
<br>
Solution injectable &agrave; 25&nbsp;mg/1&nbsp;ml&nbsp;: &nbsp;Ampoule de&nbsp;1&nbsp;ml, bo&icirc;te unitaire. <br>
Solution injectable &agrave; 50&nbsp;mg/2&nbsp;ml&nbsp;: &nbsp;Ampoule de&nbsp;2&nbsp;ml, bo&icirc;te unitaire. <!--Fin forme-->

<b>N&eacute;tromicine&nbsp;:</b>
<br>
Solution injectable &agrave; 100&nbsp;mg/1&nbsp;ml&nbsp;: &nbsp;Ampoule de&nbsp;1&nbsp;ml, bo&icirc;te unitaire. Mod&egrave;le hospitalier&nbsp;: Bo&icirc;te de 25&nbsp;ampoules.<br>
Solution injectable &agrave; 150&nbsp;mg/1,5&nbsp;ml&nbsp;: &nbsp;Ampoule de&nbsp;1,5&nbsp;ml, bo&icirc;te unitaire. <br><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="65%" align="left">&nbsp;</td><td width="13%" align="right">p&nbsp;ml</td><td width="13%" align="right">p&nbsp;ampoule</td>
</tr>
<tr>
<td align="left">N&eacute;tilmicine&nbsp;(DCI) sulfate exprim&eacute; en n&eacute;tilmicine<br>&nbsp;</td><td align="right">25&nbsp;mg</td><td align="right">25&nbsp;mg</td>
</tr>
<tr>
<td align="right">ou</td><td align="right">25&nbsp;mg</td><td align="right">50&nbsp;mg</td>
</tr>
<tr>
<td align="right">ou</td><td align="right">100&nbsp;mg</td><td align="right">100&nbsp;mg</td>
</tr>
<tr>
<td align="right">ou</td><td align="right">100&nbsp;mg</td><td align="right">150&nbsp;mg</td>
</tr>
</table>
Excipients : chlorure de sodium (uniquement dans la solution injectable &agrave; 25 et 50&nbsp;mg), hydroxyde de sodium &agrave; 10&nbsp;%, eau ppi. Conservateurs&nbsp;: sulfite de sodium (E&nbsp;221), alcool benzylique.<br>
<p>Teneur en sodium&nbsp;: 2,03&nbsp;mg/ml (sol inj &agrave; 25 et 50&nbsp;mg)&nbsp;; 0,53&nbsp;mg/ml (sol inj &agrave; 100&nbsp;mg)&nbsp;; 0,71&nbsp;mg/ml (sol inj &agrave; 150&nbsp;mg).</p>
<p>Teneur en alcool benzylique&nbsp;: 10&nbsp;mg/ml.</p>
<p>Teneur en sulfite de sodium exprim&eacute; en anhydride sulfureux&nbsp;: 1&nbsp;mg/amp de 1&nbsp;ml&nbsp;; 1,5&nbsp;mg/amp de 1,5&nbsp;ml&nbsp;; 2&nbsp;mg/amp de 2&nbsp;ml.</p><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Elles proc&egrave;dent de l'activit&eacute; antibact&eacute;rienne et des caract&egrave;res pharmacocin&eacute;tiques de la n&eacute;tilmicine. Elles tiennent compte &agrave; la fois des &eacute;tudes cliniques auxquelles a donn&eacute; lieu le m&eacute;dicament et de sa place dans l'&eacute;ventail des produits antibact&eacute;riens actuellement disponibles. <br>Elles sont limit&eacute;es&nbsp;:<ul>
<li type="disc">Aux infections &agrave; bacilles Gram - d&eacute;finis comme sensibles, notamment dans leurs manifestations r&eacute;nales et urologiques. <br>
</li>
<li type="disc">L'association de la n&eacute;tilmicine avec un autre antibiotique pourra &ecirc;tre justifi&eacute;e dans certaines infections &agrave; germes sensibles en se basant sur les donn&eacute;es bact&eacute;riologiques, en particulier dans leurs manifestations&nbsp;:<ul>
<li type="disc">r&eacute;nales, urologiques et g&eacute;nitales, <br>
</li>
<li type="disc">septic&eacute;miques et endocarditiques, <br>
</li>
<li type="disc">m&eacute;ning&eacute;es (en y adjoignant un traitement local),<br>
</li>
<li type="disc">respiratoires, <br>
</li>
<li type="disc">cutan&eacute;es (staphylococcie cutan&eacute;e maligne de la face), <br>
</li>
<li type="disc">articulaires.<br>
</li>
</ul>
</li>
<li type="disc">A la prophylaxie des infections postop&eacute;ratoires pour les r&eacute;sections transur&eacute;trales de prostate.<br>
</li>
</ul>Il convient de tenir compte des recommandations officielles concernant l'utilisation appropri&eacute;e des antibact&eacute;riens.<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Posologie&nbsp;:</b>
<br>
<p>La posologie est la m&ecirc;me, que l'antibiotique soit administr&eacute; par voie intramusculaire ou en perfusion veineuse.</p>
<div>
<dl>
<dt>
<b>Chez le sujet &agrave; fonction r&eacute;nale normale&nbsp;: </b>
</dt>
<dd>
<dl>
<dt>
Adulte&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">Traitement curatif&nbsp;:<br>4 &agrave; 6&nbsp;mg/kg/jour en 2&nbsp;ou 3&nbsp;injections IM. <br>D'une fa&ccedil;on g&eacute;n&eacute;rale, les posologies les plus basses seront utilis&eacute;es dans le traitement des infections urinaires non compliqu&eacute;es et les posologies les plus &eacute;lev&eacute;es dans le traitement des infections syst&eacute;miques.<br>Les posologies seront &eacute;galement adapt&eacute;es &agrave; la s&eacute;v&eacute;rit&eacute; de l'infection, &agrave; l'&eacute;tat et &agrave; l'&acirc;ge du patient.<br>Dans les infections particuli&egrave;rement s&eacute;v&egrave;res, on peut utiliser jusqu'&agrave; 7,5&nbsp;mg/kg/j, &agrave; raison de 3&nbsp;injections IM par 24&nbsp;heures. La posologie sera ramen&eacute;e &agrave; 6&nbsp;mg/kg/j ou moins d&egrave;s qu'une am&eacute;lioration sera obtenue, habituellement au bout de 48&nbsp;heures. <br>
</li>
<li type="disc">Traitement prophylactique&nbsp;:<br>Prophylaxie des infections postop&eacute;ratoires en chirurgie&nbsp;: l'antibioprophylaxie doit &ecirc;tre de courte dur&eacute;e, le plus souvent limit&eacute;e &agrave; la p&eacute;riode perop&eacute;ratoire, 24&nbsp;heures parfois, mais jamais plus de 48&nbsp;heures.<br>200&nbsp;mg administr&eacute;s en dose unique&nbsp;: 30&nbsp;minutes avant le d&eacute;but de l'intervention pour la voie IV en perfusion de 30&nbsp;minutes, 1&nbsp;heure avant le d&eacute;but de l'intervention pour la voie IM.<br>
</li>
</ul>
</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Enfant&nbsp;: 
</dt>
<dd>6 &agrave; 7,5&nbsp;mg/kg/jour, soit 2 &agrave; 2,5&nbsp;mg/kg toutes les 8&nbsp;heures, en injections IM. </dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Nourrisson&nbsp;: 
</dt>
<dd>6 &agrave; 7,5&nbsp;mg/kg/jour, soit 2 &agrave; 2,5&nbsp;mg/kg toutes les 8&nbsp;heures, en injections IM, sous contr&ocirc;le des taux s&eacute;riques de l'antibiotique. </dd>
</dl>
</dd>
<dd>Depuis la mise &agrave; disposition des aminosides, il a &eacute;t&eacute; montr&eacute; qu'il &eacute;tait possible, par la m&ecirc;me posologie quotidienne, de r&eacute;duire le nombre d'administrations. Classiquement le nombre d'injections &eacute;tait de 3&nbsp;par jour, notamment pour les posologies maximales, parfois de 2 par jour. L'exp&eacute;rience acquise indique qu'en g&eacute;n&eacute;ral le nombre d'injections est de 2, voire une seule par jour&nbsp;:<ul>
<li type="disc">La dose quotidienne peut &ecirc;tre administr&eacute;e en une seule injection quotidienne (IM ou perfusion courte)&nbsp;: chez les patients de moins de 65&nbsp;ans, chez les patients &agrave; fonction r&eacute;nale normale, lorsque le traitement n'exc&egrave;de pas 10&nbsp;jours, en l'absence de neutrop&eacute;nie, &agrave; l'exclusion des infections &agrave; germes Gram +, pour des infections &agrave; germes Gram - (&agrave; l'exclusion des pseudomonas et des serratia). Dans ces circonstances, une efficacit&eacute; au moins identique et une tol&eacute;rance parfois meilleure ont &eacute;t&eacute; d&eacute;montr&eacute;es avec une injection quotidienne par rapport aux modalit&eacute;s classiques (toutes les 8&nbsp;heures).<br>
</li>
<li type="disc">Dans les autres cas, l'administration biquotidienne de la dose usuelle est le plus souvent recommand&eacute;e, en dehors de l'insuffisance r&eacute;nale qui implique le maintien des mesures habituelles.<br>
</li>
</ul>
</dd>
<dd>Les dosages plasmatiques sont utiles lorsque le traitement doit d&eacute;passer 7 &agrave; 10&nbsp;jours&nbsp;; une concentration r&eacute;siduelle inf&eacute;rieure &agrave; 2&nbsp;&micro;g/ml indique que le rythme d'administration choisi est adapt&eacute; aux capacit&eacute;s d'&eacute;puration du patient.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Chez l'insuffisant r&eacute;nal&nbsp;: </b>
</dt>
<dd>Il est indispensable de proc&eacute;der &agrave; un ajustement de la posologie, de surveiller, de fa&ccedil;on r&eacute;guli&egrave;re, les fonctions r&eacute;nale, cochl&eacute;aire et vestibulaire et de pratiquer, dans toute la mesure du possible, des dosages s&eacute;riques de contr&ocirc;le. </dd>
<dd>Les valeurs de la cr&eacute;atinine s&eacute;rique ou de la clairance de la cr&eacute;atinine endog&egrave;ne sont les meilleurs tests pour appr&eacute;cier l'&eacute;tat de la fonction r&eacute;nale et proc&eacute;der &agrave; une adaptation de la posologie de la n&eacute;tilmicine&nbsp;: </dd>
<dd>
<dl>
<dt>
Ajustement de la posologie en fonction des valeurs de la cr&eacute;atinine s&eacute;rique&nbsp;: 
</dt>
<dd>Il est possible&nbsp;:<ul>
<li type="disc">soit de conserver une dose unitaire de 2&nbsp;mg/kg et d'espacer le rythme des injections. L'intervalle (en heures) entre deux doses unitaires est obtenu en multipliant par 0,8&nbsp;la valeur de la cr&eacute;atinine s&eacute;rique (en mg/l)&nbsp;;<br>
</li>
<li type="disc">soit de conserver un intervalle de 8&nbsp;heures entre les injections en r&eacute;duisant la dose unitaire administr&eacute;e. Dans ce cas, apr&egrave;s une dose de charge de 2&nbsp;mg/kg, on injecte toutes les 8&nbsp;heures une dose r&eacute;duite obtenue en divisant la dose de charge par le dixi&egrave;me de la valeur de la cr&eacute;atinine s&eacute;rique (en mg/l). <br>
</li>
</ul>
</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Ajustement de la posologie en fonction de la clairance de la cr&eacute;atinine endog&egrave;ne&nbsp;: 
</dt>
<dd>On proc&egrave;de &agrave; une injection initiale de 2&nbsp;mg/kg. Les doses suivantes &agrave; r&eacute;injecter toutes les 8&nbsp;heures sont calcul&eacute;es selon la formule&nbsp;: </dd>
<dd>2&nbsp;mg/kg&nbsp;&times;&nbsp;[&nbsp;valeur de la clairance de la cr&eacute;atinine du patient&nbsp;]&nbsp;/&nbsp;[&nbsp;valeur normale de la clairance de la cr&eacute;atinine (100)&nbsp;]
		</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Dans l'h&eacute;modialyse p&eacute;riodique&nbsp;: 
</dt>
<dd>Injection unique de 2&nbsp;mg/kg, par voie IV lente, &agrave; la fin de chaque s&eacute;ance de dialyse.</dd>
</dl>
</dd>
</dl>
</div>
<br>
<b>Mode d'administration :</b>
<br>
<p>La voie d'administration habituelle de la n&eacute;tilmicine est la voie IM. On peut &eacute;galement utiliser la voie IV. </p>
<p>Chez l'adulte, la dose unitaire de la n&eacute;tilmicine doit &ecirc;tre dilu&eacute;e dans 50 &agrave; 200&nbsp;ml de solution injectable de chlorure de sodium &agrave; 0,9&nbsp;% ou de glucose &agrave; 5&nbsp;%. </p>
<p>Chez le nourrisson et l'enfant, le volume de solution sera adapt&eacute; aux besoins de r&eacute;hydratation des patients. </p>
<p>La dur&eacute;e de la perfusion doit &ecirc;tre comprise entre une demi-heure et deux heures. </p><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
<b>Absolues :</b>
</dt>
<dd>
<ul>
<li type="disc">Allergie aux antibiotiques de la famille des aminosides.<br>
</li>
<li type="disc">Myasth&eacute;nie. <br>
</li>
<li type="disc">Chez les pr&eacute;matur&eacute;s et nouveau-n&eacute;s &agrave; terme en raison de la pr&eacute;sence d'alcool benzylique. En effet, l'alcool benzylique peut entra&icirc;ner une acidose m&eacute;tabolique, une d&eacute;tresse vitale&nbsp;: gasping syndrom avec d&eacute;t&eacute;rioration de l'&eacute;tat neurologique et d&eacute;faillance cardiorespiratoire. Le m&eacute;tabolite, l'acide benzo&iuml;que, peut d&eacute;placer la bilirubine. Ces accidents peuvent &ecirc;tre mortels. Les doses-seuil &agrave; risque paraissent se situer &agrave; 90&nbsp;mg/kg/jour.<br>
</li>
<li type="disc">Administration simultan&eacute;e avec d'autres aminosides (<span>cf&nbsp;Interactions</span>).<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Relatives :</b>
</dt>
<dd>
<ul>
<li type="disc">Pendant la grossesse (<span>cf&nbsp;Fertilit&eacute;/Grossesse/Allaitement</span>). <br>
</li>
<li type="disc">En association avec les polymyxines par voie parent&eacute;rale (<span>cf&nbsp;Interactions</span>). <br>
</li>
<li type="disc">En association avec la toxine botulique (<span>cf&nbsp;Interactions</span>).<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Chez les sujets porteurs d'anomalie vestibulaire et cochl&eacute;aire, la n&eacute;tilmicine ne peut &ecirc;tre utilis&eacute;e que lorsque le b&eacute;n&eacute;fice attendu peut &ecirc;tre consid&eacute;r&eacute; comme sup&eacute;rieur au risque. <br>
</li>
<li type="disc">La n&eacute;phrotoxicit&eacute; et l'ototoxicit&eacute; de la n&eacute;tilmicine imposent les pr&eacute;cautions d'emploi suivantes&nbsp;:<ul>
<li type="disc">En cas d'insuffisance r&eacute;nale, n'utiliser la n&eacute;tilmicine qu'en cas de stricte n&eacute;cessit&eacute; et adapter la posologie en fonction de la clairance de la cr&eacute;atinine. Une surveillance m&eacute;dicale portant sur les fonctions r&eacute;nale et auditive est n&eacute;cessaire. Les taux s&eacute;riques de l'antibiotique seront contr&ocirc;l&eacute;s, dans toute la mesure du possible, afin d'&eacute;viter de d&eacute;passer le seuil toxique pour l'appareil cochl&eacute;ovestibulaire ainsi qu'une accumulation s&eacute;rique et tissulaire qui pourrait aggraver l'insuffisance r&eacute;nale et/ou entra&icirc;ner une atteinte ototoxique.<br>
</li>
<li type="disc">Compte tenu de la pharmacocin&eacute;tique du produit et du m&eacute;canisme de l'ototoxicit&eacute; et de la n&eacute;phrotoxicit&eacute;, &eacute;viter les traitements it&eacute;ratifs et/ou prolong&eacute;s, particuli&egrave;rement chez les sujets &acirc;g&eacute;s.<br>
</li>
<li type="disc">&Eacute;viter d'associer la n&eacute;tilmicine aux diur&eacute;tiques tr&egrave;s actifs et en g&eacute;n&eacute;ral, &agrave; tout produit ototoxique et n&eacute;phrotoxique.<br>
</li>
</ul>
</li>
<li type="disc">Ce m&eacute;dicament contient du sulfite de sodium (<span>cf&nbsp;Composition</span>) et peut provoquer des r&eacute;actions allergiques s&eacute;v&egrave;res et un bronchospasme.<br>
</li>
<li type="disc">Ce m&eacute;dicament contient 10&nbsp;mg d'alcool benzylique par ml de solution injectable. Il peut provoquer des r&eacute;actions toxiques et des r&eacute;actions allergiques chez les nourrissons et les enfants jusqu'&agrave; 3&nbsp;ans.<br>
</li>
<li type="disc">Tenir compte de la teneur en sodium chez les personnes suivant un r&eacute;gime hyposod&eacute; strict (<span>cf&nbsp;Composition</span>).<br>
</li>
</ul><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>

<b>Contre-indiqu&eacute;es :</b>
<br>
<ul>
<li type="disc">Aminosides&nbsp;: en cas d'administration simultan&eacute;e, risque accru de n&eacute;phrotoxicit&eacute; et d'ototoxicit&eacute;.<br>
</li>
</ul>
<br>
<b>D&eacute;conseill&eacute;es :</b>
<br>
<ul>
<li type="disc">Polymyxines (voie parent&eacute;rale)&nbsp;: addition des effets n&eacute;phrotoxiques. Si l'association ne peut &ecirc;tre &eacute;vit&eacute;e, surveillance stricte avec une justification bact&eacute;riologique indiscutable. <br>
</li>
<li type="disc">Toxine botulique&nbsp;: risque d'augmentation des effets de la toxine botulique avec les aminosides (par extrapolation &agrave; partir des effets observ&eacute;s au cours du botulisme). Utiliser un autre antibiotique.<br>
</li>
</ul>
<br>
<b>N&eacute;cessitant des pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">C&eacute;falotine&nbsp;: l'augmentation de la n&eacute;phrotoxicit&eacute; des aminosides par la c&eacute;falotine est discut&eacute;e. Surveillance de la fonction r&eacute;nale.<br>
</li>
<li type="disc">Curarisants&nbsp;: potentialisation des curares lorsque l'antibiotique est administr&eacute; par voie parent&eacute;rale et/ou p&eacute;riton&eacute;ale avant, pendant ou apr&egrave;s l'agent curarisant. Surveiller le degr&eacute; de curarisation en fin d'anesth&eacute;sie.<br>
</li>
<li type="disc">Diur&eacute;tiques de l'anse (bum&eacute;tanide, furos&eacute;mide, pir&eacute;tanide)&nbsp;: augmentation des risques n&eacute;phrotoxiques et ototoxiques des aminosides (insuffisance r&eacute;nale fonctionnelle li&eacute;e &agrave; la d&eacute;shydratation entra&icirc;n&eacute;e par le diur&eacute;tique). Association possible, sous surveillance de l'&eacute;tat d'hydratation, des fonctions r&eacute;nale et cochl&eacute;ovestibulaire et &eacute;ventuellement des concentrations plasmatiques de l'aminoside.<br>
</li>
</ul>
<br>
<b>A prendre en compte :</b>
<ul>
<li type="disc">Aminosides&nbsp;: en cas d'administration successive, risque d'ototoxicit&eacute; cumulative (voie locale ou voie g&eacute;n&eacute;rale).<br>
</li>
<li type="disc">Amphot&eacute;ricine B&nbsp;: risque accru de n&eacute;phrotoxicit&eacute;.<br>
</li>
<li type="disc">Ciclosporine, tacrolimus, sirolimus&nbsp;: augmentation de la cr&eacute;atinin&eacute;mie plus importante que sous immunosuppresseur seul (synergie des effets n&eacute;phrotoxiques des deux substances).<br>
</li>
<li type="disc">Organoplatines (carboplatine &agrave; doses &eacute;lev&eacute;es, cisplatine, oxaliplatine par extrapolation). Addition des effets n&eacute;phrotoxiques et ototoxiques, notamment en cas d'insuffisance r&eacute;nale pr&eacute;alable.<br>
</li>
</ul>
<b>Probl&egrave;mes particuliers du d&eacute;s&eacute;quilibre de l'INR :</b>
<br>
<p>De nombreux cas d'augmentation de l'activit&eacute; des anticoagulants oraux ont &eacute;t&eacute; rapport&eacute;s chez des patients recevant des antibiotiques. Le contexte infectieux ou inflammatoire marqu&eacute;, l'&acirc;ge et l'&eacute;tat g&eacute;n&eacute;ral du patient apparaissent comme des facteurs de risque. Dans ces circonstances, il appara&icirc;t difficile de faire la part entre la pathologie infectieuse et son traitement dans la survenue du d&eacute;s&eacute;quilibre de l'INR. Cependant, certaines classes d'antibiotiques sont davantage impliqu&eacute;es&nbsp;: il s'agit notamment des fluoroquinolones, des macrolides, des cyclines, du cotrimoxazole et de certaines c&eacute;phalosporines.</p><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FERTILIT&Eacute;/GROSSESSE/ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>L'utilisation de ce m&eacute;dicament est d&eacute;conseill&eacute;e au cours de la grossesse en raison d'un risque potentiel d'ototoxicit&eacute; et de n&eacute;phrotoxicit&eacute; foetales. Son utilisation sera strictement limit&eacute;e aux pathologies infectieuses graves.</p>
<p>En effet, en clinique quelques cas d'atteinte cochl&eacute;ovestibulaire n&eacute;onatale ont &eacute;t&eacute; d&eacute;crits avec les aminosides, notamment la streptomycine et la kanamycine, et les &eacute;tudes animales ont mis en &eacute;vidence une atteinte cochl&eacute;aire et r&eacute;nale.</p>
<p>Dans le cas d'une exposition &agrave; ce m&eacute;dicament en cours de grossesse, une &eacute;valuation de la fonction auditive (auto-&eacute;missions) et r&eacute;nale du nouveau-n&eacute; est recommand&eacute;e.</p>
<br>
<b>Allaitement :</b>
<br>
<p>Le passage des aminosides dans le lait maternel est document&eacute;, cependant les concentrations retrouv&eacute;es dans le lait sont faibles voire n&eacute;gligeables. Le risque majeur consisterait en une modification de la flore intestinale de l'enfant. En cons&eacute;quence, l'allaitement est possible en cas de traitement bref (quelques jours) par ce m&eacute;dicament et si la fonction r&eacute;nale maternelle est normale.</p>
<p>En cas de survenue de troubles digestifs chez le nourrisson (candidose intestinale, diarrh&eacute;e), il est n&eacute;cessaire d'interrompre l'allaitement.</p><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Comme ce traitement est susceptible d'entra&icirc;ner des troubles de l'&eacute;quilibre, il convient d'avertir de ce risque potentiel les conducteurs de v&eacute;hicules et les utilisateurs de machines.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">N&eacute;phrotoxicit&eacute;&nbsp;: ce m&eacute;dicament appartient &agrave; la famille des aminosides pour laquelle des cas d'insuffisance r&eacute;nale ont &eacute;t&eacute; rapport&eacute;s. Ils &eacute;taient, la plupart du temps, en rapport avec une posologie trop &eacute;lev&eacute;e ou des traitements prolong&eacute;s, des alt&eacute;rations r&eacute;nales ant&eacute;rieures, des troubles de l'h&eacute;modynamique ou des associations &agrave; des produits r&eacute;put&eacute;s n&eacute;phrotoxiques. <br>
</li>
<li type="disc">Ototoxicit&eacute;&nbsp;: ce m&eacute;dicament appartient &agrave; la famille des aminosides pour laquelle des cas d'atteinte cochl&eacute;ovestibulaire ont &eacute;t&eacute; signal&eacute;s. Ils &eacute;taient favoris&eacute;s par une posologie trop &eacute;lev&eacute;e, une longue dur&eacute;e du traitement, une insuffisance r&eacute;nale pr&eacute;existante ou par des associations &agrave; des produits ototoxiques. <br>
</li>
<li type="disc">Allergie&nbsp;: <br>Des r&eacute;actions allergiques ont &eacute;t&eacute; d&eacute;crites&nbsp;:<ul>
<li type="disc">r&eacute;actions allergiques mineures (rash, urticaire)&nbsp;;<br>
</li>
<li type="disc">r&eacute;actions anaphylactiques et bronchospasme en raison de la pr&eacute;sence de sulfite&nbsp;;<br>
</li>
<li type="disc">r&eacute;actions de type anaphylacto&iuml;de chez le nourrisson et l'enfant jusqu'&agrave; 3&nbsp;ans en raison de la pr&eacute;sence d'alcool benzylique.<br>
</li>
</ul>
</li>
</ul><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>En cas de surdosage ou d'atteinte toxique, une h&eacute;modialyse ou une dialyse p&eacute;riton&eacute;ale peut &ecirc;tre pratiqu&eacute;e pour proc&eacute;der &agrave; une &eacute;puration s&eacute;rique acc&eacute;l&eacute;r&eacute;e de l'antibiotique. Les techniques d'&eacute;puration extrar&eacute;nale sont particuli&egrave;rement indiqu&eacute;es chez les sujets atteints d'insuffisance r&eacute;nale.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Antibact&eacute;riens &agrave; usage syst&eacute;mique (code&nbsp;ATC&nbsp;: J01GB07&nbsp;; J&nbsp;: anti-infectieux).</p>
<p>La n&eacute;tilmicine est un antibiotique de la famille des aminosides.</p>
<div>
<dl>
<dt>
Spectre d'activit&eacute; antibact&eacute;rienne&nbsp;: 
</dt>
<dd>Les concentrations critiques s&eacute;parent les souches sensibles des souches de sensibilit&eacute; interm&eacute;diaire et ces derni&egrave;res, des r&eacute;sistantes&nbsp;: S&nbsp;&lt;=&nbsp;4&nbsp;mg/l et R&nbsp;&gt;&nbsp;8&nbsp;mg/l.</dd>
<dd>La pr&eacute;valence de la r&eacute;sistance acquise peut varier en fonction de la g&eacute;ographie et du temps pour certaines esp&egrave;ces. Il est donc utile de disposer d'informations sur la pr&eacute;valence de la r&eacute;sistance locale, surtout pour le traitement d'infections s&eacute;v&egrave;res. Ces donn&eacute;es ne peuvent apporter qu'une orientation sur les probabilit&eacute;s de la sensibilit&eacute; d'une souche bact&eacute;rienne &agrave; cet antibiotique.</dd>
<dd>Lorsque la variabilit&eacute; de la pr&eacute;valence de la r&eacute;sistance en France est connue pour une esp&egrave;ce bact&eacute;rienne, elle est indiqu&eacute;e en pourcentage, selon la fr&eacute;quence de r&eacute;sistance acquise en France (&gt;&nbsp;10&nbsp;%&nbsp; valeurs extr&ecirc;mes).</dd>
<dd>Esp&egrave;ces sensibles&nbsp;:<ul>
<li type="disc">A&eacute;robies &agrave; Gram +&nbsp;: corynebacterium, Listeria monocytogenes, Nocardia asteroides, staphylococcus m&eacute;ti-S, staphylococcus m&eacute;ti-R<sup>*</sup> (40&nbsp;- 60&nbsp;%).<br>
</li>
<li type="disc">A&eacute;robies &agrave; Gram -&nbsp;: acinetobacter, essentiellement Acinetobacter baumannii (50 - 70&nbsp;%), Branhamella catarrhalis, campylobacter, Citrobacter freundii, Citrobacter koseri, Enterobacter aerogenes (40 - 70&nbsp;%), Enterobacter cloacae (0 - 15&nbsp;%), Escherichia coli, Haemophilus influenzae, klebsiella (0 - 20&nbsp;%), Morganella morganii, Proteus mirabilis (0 - 15&nbsp;%), Proteus vulgaris, Pseudomonas aeruginosa (5&nbsp;- 40&nbsp;%), salmonella, serratia (5&nbsp;- 40&nbsp;%), shigella, yersinia.<br>
</li>
</ul>
</dd>
<dd>Esp&egrave;ces mod&eacute;r&eacute;ment sensibles (in vitro de sensibilit&eacute; interm&eacute;diaire)&nbsp;:<ul>
<li type="disc">A&eacute;robies &agrave; Gram -&nbsp;: pasteurella.<br>
</li>
</ul>
</dd>
<dd>Esp&egrave;ces r&eacute;sistantes&nbsp;:<ul>
<li type="disc">A&eacute;robies &agrave; Gram +&nbsp;: ent&eacute;rocoques<sup>**</sup>, streptococcus.<br>
</li>
<li type="disc">A&eacute;robies &agrave; Gram -&nbsp;: Alcaligenes denitrificans, burkholderia, flavobacterium sp, Providencia stuartii, Stenotrophomonas maltophilia.<br>
</li>
<li type="disc">Ana&eacute;robies&nbsp;: bact&eacute;ries ana&eacute;robies strictes.<br>
</li>
<li type="disc">Autres&nbsp;: chlamydia, mycoplasmes, rickettsies.<br>
</li>
</ul>
</dd>
<dd>
<sup>*</sup>&nbsp;
				<font size="-1">La fr&eacute;quence de r&eacute;sistance &agrave; la m&eacute;ticilline est d'environ 30 &agrave; 50&nbsp;% de l'ensemble des staphylocoques et se rencontre surtout en milieu hospitalier.<br>
</font>
</dd>
<dd>
<sup>**</sup>&nbsp;
				<font size="-1">Dans certaines indications, la n&eacute;tilmicine peut &ecirc;tre utilis&eacute;e en association, en particulier avec les b&ecirc;talactamines (septic&eacute;mies, endocardites) &agrave; l'exception des infections &agrave; Enterococcus faecium. Toutefois, la synergie est abolie lorsque les esp&egrave;ces impliqu&eacute;es (streptocoques, ent&eacute;rocoques) pr&eacute;sentent une r&eacute;sistance acquise de haut niveau &agrave; la n&eacute;tilmicine (5-20&nbsp;% des souches).<br>
</font>
</dd>
</dl>
</div><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Absorption&nbsp;: 
</dt>
<dd>Aux posologies habituelles, la n&eacute;tilmicine, administr&eacute;e per os, ne franchit pratiquement pas la barri&egrave;re intestinale. </dd>
<dd>Le traitement des infections syst&eacute;miques et urinaires n&eacute;cessite une utilisation parent&eacute;rale de l'antibiotique (voie intramusculaire ou perfusion intraveineuse). </dd>
</dl>
</div>
<div>
<dl>
<dt>
Distribution&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">Concentrations s&eacute;riques et demi-vies&nbsp;:<ul>
<li type="disc">Chez l'adulte pr&eacute;sentant une fonction r&eacute;nale normale&nbsp;:<br>L'administration par voie IM entra&icirc;ne habituellement un pic s&eacute;rique au bout de 30 &agrave; 60&nbsp;minutes. Des taux mesurables de n&eacute;tilmicine persistent pendant 8 &agrave; 12&nbsp;heures. <br>Apr&egrave;s une dose de 2&nbsp;mg/kg par voie IM, le pic s&eacute;rique est d'environ 7&nbsp;&micro;g/ml et, apr&egrave;s une dose de 3&nbsp;mg/kg, d'environ 10&nbsp;&micro;g/ml. <br>L'administration en perfusion veineuse d'une heure donne des pics et concentrations similaires. Si la perfusion est plus courte, on obtient des pics l&eacute;g&egrave;rement plus &eacute;lev&eacute;s. <br>L'administration de n&eacute;tilmicine par voie IM ou IV au rythme d'une injection de 2&nbsp;mg/kg toutes les 8&nbsp;heures ou de 3&nbsp;mg/kg toutes les 12&nbsp;heures n'entra&icirc;ne pas d'accumulation dans le s&eacute;rum chez les sujets pr&eacute;sentant une fonction r&eacute;nale normale. <br>La demi-vie s&eacute;rique chez le sujet normal est d'environ 2&nbsp;heures&nbsp;30&nbsp;minutes. <br>
</li>
<li type="disc">Chez le nourrisson et l'enfant&nbsp;: Pour une dose unitaire identique de n&eacute;tilmicine, le pic s&eacute;rique est moins &eacute;lev&eacute; que chez l'adulte, mais la d&eacute;croissance des taux s&eacute;riques est aussi rapide. La demi-vie plasmatique de l'antibiotique est tr&egrave;s proche de celle de l'adulte (2-3&nbsp;heures). Il est possible de proc&eacute;der &agrave; des r&eacute;injections de n&eacute;tilmicine toutes les 8&nbsp;heures, sans qu'il en r&eacute;sulte d'accumulation s&eacute;rique. <br>
</li>
<li type="disc">Chez le sujet insuffisant r&eacute;nal&nbsp;: La demi-vie s&eacute;rique est d'autant plus longue que la clairance de la cr&eacute;atinine endog&egrave;ne est plus basse, c'est-&agrave;-dire que chez les insuffisants r&eacute;naux, les taux s&eacute;riques de n&eacute;tilmicine sont g&eacute;n&eacute;ralement plus &eacute;lev&eacute;s et de plus longue dur&eacute;e, d'o&ugrave; la n&eacute;cessit&eacute; d'adapter les doses inject&eacute;es au degr&eacute; de l'insuffisance r&eacute;nale. La n&eacute;tilmicine ne diffuse que dans l'espace extracellulaire, ce qui explique que le pic s&eacute;rique de l'antibiotique puisse &ecirc;tre moins &eacute;lev&eacute; chez les sujets pr&eacute;sentant une r&eacute;tention liquidienne.<br>
</li>
</ul>
</li>
<li type="disc">Diffusion humorale et tissulaire&nbsp;: <br>Apr&egrave;s administration par voie parent&eacute;rale, la n&eacute;tilmicine est retrouv&eacute;e dans le s&eacute;rum, les tissus, les s&eacute;cr&eacute;tions bronchiques, le p&eacute;ricarde, la pl&egrave;vre, le p&eacute;ritoine et le liquide synovial. <br>Les concentrations dans le cortex r&eacute;nal peuvent &ecirc;tre notablement plus &eacute;lev&eacute;es que les concentrations s&eacute;riques. <br>Les taux de l'antibiotique dans la bile sont bas, refl&eacute;tant une excr&eacute;tion biliaire peu importante. <br>La n&eacute;tilmicine diffuse au niveau du p&eacute;ritoine et du placenta. <br>Elle ne franchit que faiblement la barri&egrave;re h&eacute;mom&eacute;ning&eacute;e et le traitement des m&eacute;ningites n&eacute;cessite une administration intrath&eacute;cale de l'antibiotique, associ&eacute;e &agrave; une administration par voie g&eacute;n&eacute;rale. <br>
</li>
<li type="disc">Liaison aux prot&eacute;ines plasmatiques&nbsp;: <br>La liaison de la n&eacute;tilmicine aux prot&eacute;ines plasmatiques est n&eacute;gligeable dans des conditions physiologiques normales.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Biotransformation&nbsp;: 
</dt>
<dd>La n&eacute;tilmicine ne subit pas de transformation m&eacute;tabolique. </dd>
</dl>
</div>
<div>
<dl>
<dt>
Excr&eacute;tion&nbsp;: 
</dt>
<dd>La n&eacute;tilmicine est principalement excr&eacute;t&eacute;e par filtration glom&eacute;rulaire sous forme active. </dd>
<dd>
<ul>
<li type="disc">Chez le sujet adulte pr&eacute;sentant une fonction r&eacute;nale normale&nbsp;: apr&egrave;s les injections initiales de n&eacute;tilmicine, 70&nbsp;% et plus des doses administr&eacute;es sont retrouv&eacute;es dans les urines de 24&nbsp;heures. Apr&egrave;s quelques jours de traitement, la quantit&eacute; de n&eacute;tilmicine excr&eacute;t&eacute;e dans l'urine est voisine de la quantit&eacute; administr&eacute;e. <br>La clairance r&eacute;nale de la n&eacute;tilmicine est d'environ 65&nbsp;ml/min et la clairance totale de 90&nbsp;ml/min. Il existe une corr&eacute;lation entre les constantes d'&eacute;limination de la n&eacute;tilmicine et la clairance de la cr&eacute;atinine endog&egrave;ne. <br>L'excr&eacute;tion par la voie biliaire est faible&nbsp;: de l'ordre de 1&nbsp;&agrave;&nbsp;2&nbsp;%. <br>Le prob&eacute;n&eacute;cide ne modifie pas l'excr&eacute;tion r&eacute;nale de l'antibiotique. <br>
</li>
<li type="disc">Chez le nourrisson et l'enfant&nbsp;: le pourcentage de l'antibiotique retrouv&eacute; dans l'urine est un peu moins &eacute;lev&eacute; au cours des premiers jours de traitement.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin pharc--><!--Debut incom-->
<a name="incom"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INCOMPATIBILIT&Eacute;S</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Ce m&eacute;dicament ne doit pas &ecirc;tre m&eacute;lang&eacute; avec d'autres m&eacute;dicaments, &agrave; l'exception de ceux mentionn&eacute;s dans la rubrique <span>Posologie et Mode d'administration</span>.</p><!--Fin incom--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation&nbsp;: 
</dt>
<dd>3&nbsp;ans.</dd>
</dl>
</div>
<p>Pas de pr&eacute;cautions particuli&egrave;res de conservation.</p>
<div>
<dl>
<dt>
Apr&egrave;s ouverture&nbsp;: 
</dt>
<dd>Le produit doit &ecirc;tre utilis&eacute; imm&eacute;diatement.</dd>
</dl>
</div><!--Fin condi--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3245274</b>3</font> (1981, RCP r&eacute;v 03.09.2010) 25&nbsp;mg/amp.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3245268</b>2</font> (1981, RCP r&eacute;v 17.09.2004) 50&nbsp;mg/amp.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3245251</b>4</font> (1981, RCP r&eacute;v 17.09.2004) 100&nbsp;mg/amp.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>5528533</b>5</font> (1981,&nbsp;RCP&nbsp;r&eacute;v&nbsp;17.09.2004)&nbsp;100&nbsp;mg/25&nbsp;amp.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3245245</b>3</font> (1981, RCP r&eacute;v 17.09.2004)&nbsp;150&nbsp;mg/amp.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">1.68&nbsp;euros (1&nbsp;ampoule de solution injectable &agrave; 25&nbsp;mg).</td>
</tr>
<tr valign="top">
<td></td><td>2.37&nbsp;euros (1&nbsp;ampoule de solution injectable &agrave; 50&nbsp;mg).</td>
</tr>
<tr valign="top">
<td></td><td>3.79&nbsp;euros (1&nbsp;ampoule de solution injectable &agrave; 100&nbsp;mg).</td>
</tr>
<tr valign="top">
<td></td><td>4.94&nbsp;euros (1&nbsp;ampoule de solution injectable &agrave; 150&nbsp;mg).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65 %. Collect.</td>
</tr>
<tr>
<td colspan="2">Mod&egrave;le hospitalier&nbsp;: Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>SCHERING-PLOUGH</b>
<br>34, av L&eacute;onard-de-Vinci. 92400 Courbevoie<br>Standard&nbsp;: T&eacute;l : 01 80 46 40 00<br>Info m&eacute;dic&nbsp;: T&eacute;l&nbsp;: 01 80 46 40 40<br>Pharmacovigilance&nbsp;: T&eacute;l&nbsp;: 01 80 46 46 46<br>
</center>
  

<!-- Cours -->

  			<!-- Ads -->
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			<!-- Ads -->
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			<!-- Ads -->
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			<!-- Ads -->
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			<!-- Ads --> 
  			<!-- Ads -->
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

