<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Cours -->
<center><b><font size="7" color="#ff0000">ORTHOCLONE OKT3&reg;</font></b></center>
<meta name="version" content="11.3">



<br>
<b>muromonab-CD3</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
Solution injectable &agrave; 1&nbsp;mg/ml&nbsp;: &nbsp;Ampoule de 5&nbsp;ml, bo&icirc;te unitaire.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;amp</td>
</tr>
<tr>
<td align="left">Muromonab-CD3<sup>*</sup>&nbsp;(DCI)&nbsp;<br>
</td><td align="right">5&nbsp;mg </td>
</tr>
</table>
Excipients : phosphate monosodique monohydrat&eacute;, phosphate disodique heptahydrat&eacute;, chlorure de sodium, polysorbate 80, eau ppi.
<sup>*</sup>&nbsp;<font size="-1">anticorps monoclonal murin dirig&eacute; contre l'antig&egrave;ne CD3 des lymphocytes&nbsp;T humains.<br>
</font><!--Fin compo--><!--Debut indic--><a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Orthoclone OKT3 est indiqu&eacute; dans le traitement du rejet aigu d'allogreffes r&eacute;nales, h&eacute;patiques et cardiaques r&eacute;sistant aux st&eacute;ro&iuml;des.<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Posologie&nbsp;:</b>
<br>
<p>Orthoclone OKT3 ne doit &ecirc;tre utilis&eacute; que par des m&eacute;decins ayant l'exp&eacute;rience des m&eacute;dicaments immunosuppresseurs et de la prise en charge des patients ayant subi une transplantation d'organe solide.</p>
<p>La dose recommand&eacute;e d'Orthoclone OKT3 dans le traitement du rejet aigu r&eacute;sistant aux st&eacute;ro&iuml;des d'allogreffes r&eacute;nales, h&eacute;patiques et cardiaques est de 5&nbsp;mg par jour en injection intraveineuse directe (bolus) pendant 10 &agrave; 14&nbsp;jours. Le traitement doit d&eacute;buter d&egrave;s que le rejet aigu corticor&eacute;sistant est diagnostiqu&eacute;.</p>
<div>
<dl>
<dt>
Utilisation p&eacute;diatrique&nbsp;: 
</dt>
<dd>L'exp&eacute;rience chez l'enfant est tr&egrave;s limit&eacute;e, par cons&eacute;quent aucune adaptation sp&eacute;cifique de la posologie en fonction du poids corporel ne peut &ecirc;tre conseill&eacute;e.</dd>
</dl>
</div>
<br>
<b>Mode d'administration :</b>
<br>
<p>Orthoclone OKT3 doit &ecirc;tre administr&eacute; en injection IV directe en moins d'une minute. Il est r&eacute;serv&eacute; uniquement &agrave; l'injection par voie intraveineuse. Ne pas administrer avec d'autres solutions m&eacute;dicamenteuses.</p>
<p>Avant l'administration d'Orthoclone OKT3, il convient d'&eacute;valuer soigneusement le statut vol&eacute;mique du patient. Il est imp&eacute;ratif, en particulier avant les premi&egrave;res doses, qu'il n'y ait aucun signe clinique de surcharge vol&eacute;mique, d'hypertension non contr&ocirc;l&eacute;e ou d'insuffisance cardiaque non compens&eacute;e, avec une radiographie du thorax sans signe d'insuffisance cardiaque ou de surcharge liquidienne, et une prise de poids limit&eacute;e &agrave; &lt;=&nbsp;3&nbsp;% par rapport au poids minimal du patient pendant la semaine pr&eacute;c&eacute;dant l'injection (cf Mises en garde/Pr&eacute;cautions d'emploi&nbsp;: Avant de traiter par Orthoclone OKT3).</p>
<p>Il est fortement conseill&eacute; d'administrer 8&nbsp;mg/kg de succinate de m&eacute;thylprednisolone sodique par voie intraveineuse 1 &agrave; 4&nbsp;heures avant la premi&egrave;re dose d'Orthoclone OKT3, afin de diminuer l'incidence et la s&eacute;v&eacute;rit&eacute; des r&eacute;actions cons&eacute;cutives &agrave; la premi&egrave;re dose&nbsp;; ces r&eacute;actions ont &eacute;t&eacute; attribu&eacute;es au syndrome de lib&eacute;ration de cytokines sous l'action d'Orthoclone OKT3 (cf&nbsp;Mises en garde/Pr&eacute;cautions d'emploi&nbsp;: Syndrome de lib&eacute;ration des cytokines). L'administration concomitante de parac&eacute;tamol et d'antihistaminiques peut &eacute;galement contribuer &agrave; r&eacute;duire certaines r&eacute;actions pr&eacute;coces (cf Effets ind&eacute;sirables).</p>
<p>Cf Modalit&eacute;s Manipulation/&Eacute;limination pour les recommandations concernant la pr&eacute;paration.</p><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Orthoclone OKT3 est contre-indiqu&eacute; chez&nbsp;:<ul>
<li type="disc">les patients pr&eacute;sentant une hypersensibilit&eacute; au muromonab-CD3, &agrave; tout autre produit d'origine murine ou &agrave; l'un des excipients&nbsp;;<br>
</li>
<li type="disc">les patients pr&eacute;sentant des titres d'anticorps anti-OKT3 murin &gt;=&nbsp;1/1000&nbsp;;<br>
</li>
<li type="disc">les patients pr&eacute;sentant une insuffisance cardiaque (non compens&eacute;e) ou une surcharge liquidienne, visible &agrave; la radiographie du thorax ou se manifestant par un gain de poids sup&eacute;rieur &agrave; 3&nbsp;% au cours de la semaine pr&eacute;c&eacute;dant l'administration pr&eacute;vue d'Orthoclone OKT3&nbsp;;<br>
</li>
<li type="disc">les patients ayant une hypertension non contr&ocirc;l&eacute;e&nbsp;; <br>
</li>
<li type="disc">les patients avec ant&eacute;c&eacute;dents convulsifs ou pr&eacute;dispos&eacute;s aux convulsions&nbsp;;<br>
</li>
<li type="disc">les patientes enceintes ou susceptibles d'&ecirc;tre enceintes, ou qui allaitent (cf Grossesse/Allaitement).<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
G&eacute;n&eacute;ralit&eacute;s&nbsp;: 
</dt>
<dd>Des r&eacute;actions s&eacute;v&egrave;res et occasionnellement l&eacute;tales, syst&eacute;miques, cardiovasculaires et neurologiques centrales ont &eacute;t&eacute; d&eacute;crites apr&egrave;s administration d'Orthoclone OKT3.</dd>
<dd>Les patients doivent faire l'objet d'une surveillance &eacute;troite pendant les premi&egrave;res 48 heures suivant la premi&egrave;re injection d'Orthoclone OKT3.</dd>
<dd>Les patients trait&eacute;s par Orthoclone OKT3 doivent &ecirc;tre pris en charge dans un service dot&eacute; du personnel et de l'&eacute;quipement n&eacute;cessaires pour la r&eacute;animation cardiopulmonaire.</dd>
<dd>Le traitement doit &ecirc;tre interrompu si des sympt&ocirc;mes &eacute;vocateurs d'un oed&egrave;me c&eacute;r&eacute;bral sont observ&eacute;s.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Syndrome de lib&eacute;ration des cytokines&nbsp;:
</dt>
<dd>Lors de l'administration des toutes premi&egrave;res doses d'Orthoclone OKT3 (en particulier des deux ou trois premi&egrave;res), la plupart des patients ont d&eacute;velopp&eacute; temporairement un syndrome clinique aigu (le syndrome de lib&eacute;ration de cytokines) qui a &eacute;t&eacute; attribu&eacute; &agrave; la lib&eacute;ration de cytokines par les lymphocytes ou les monocytes activ&eacute;s (cf&nbsp;Effets ind&eacute;sirables&nbsp;: Syndrome de lib&eacute;ration de cytokines).</dd>
<dd>Parmi les patients qui risquent de pr&eacute;senter des complications plus graves &agrave; la suite d'un syndrome de lib&eacute;ration de cytokines figurent les patients atteints des affections suivantes&nbsp;: angor instable&nbsp;; infarctus du myocarde r&eacute;cent ou cardiopathie isch&eacute;mique symptomatique&nbsp;; insuffisance cardiaque de toute &eacute;tiologie&nbsp;; oed&egrave;me pulmonaire de toute &eacute;tiologie&nbsp;; toute forme de pneumopathie obstructive chronique&nbsp;; surcharge vasculaire intraveineuse ou d&eacute;pl&eacute;tion de toute &eacute;tiologie (par exemple dialyse excessive, diur&egrave;se intensive r&eacute;cente, perte de sang, etc.)&nbsp;; maladies c&eacute;r&eacute;brovasculaires&nbsp;; patients avec maladie vasculaire ou symptomatique avanc&eacute;e ou neuropathie&nbsp;; ant&eacute;c&eacute;dents convulsifs&nbsp;; choc septique. Il faut s'efforcer de corriger ou de stabiliser les maladies sous-jacentes avant d'instaurer le traitement.</dd>
<dd>Il est possible de pr&eacute;venir ou de minimiser les manifestations du syndrome de lib&eacute;ration de cytokines par un pr&eacute;traitement comportant 8&nbsp;mg/kg de m&eacute;thylprednisolone (c'est-&agrave;-dire un st&eacute;ro&iuml;de &agrave; forte dose), administr&eacute; 1 &agrave; 4&nbsp;heures avant la premi&egrave;re dose d'Orthoclone OKT3, et en respectant scrupuleusement les recommandations concernant la posologie et la dur&eacute;e du traitement. Comme le syndrome de lib&eacute;ration de cytokines peut se produire apr&egrave;s une interruption de traitement et sa reprise, des pr&eacute;cautions analogues doivent &ecirc;tre prises dans ce cas.</dd>
<dd>Si l'une des formes plus graves de syndrome de lib&eacute;ration de cytokines se produit, un traitement intensif comportant l'administration d'oxyg&egrave;ne, de liquide intraveineux, de corticost&eacute;ro&iuml;des, d'amines pressives, d'antihistaminiques, une intubation, etc., peut s'av&eacute;rer n&eacute;cessaire.</dd>
</dl>
</div>
<div>
<dl>
<dt>
R&eacute;actions anaphylactiques et autres r&eacute;actions d'hypersensibilit&eacute;&nbsp;: 
</dt>
<dd>Des r&eacute;actions d'hypersensibilit&eacute; (anaphylactiques) imm&eacute;diate (habituellement dans les 10&nbsp;minutes) graves et parfois fatales ont &eacute;t&eacute; d&eacute;crites chez des patients trait&eacute;s par Orthoclone OKT3. Les manifestations d'anaphylaxie peuvent ressembler &agrave; celles du syndrome de lib&eacute;ration de cytokines (d&eacute;crit ci-dessus).</dd>
<dd>Il est parfois impossible de d&eacute;terminer le m&eacute;canisme responsable de ces r&eacute;actions syst&eacute;miques. Les r&eacute;actions attribu&eacute;es &agrave; une hypersensibilit&eacute; ont &eacute;t&eacute; d&eacute;crites moins fr&eacute;quemment que celles attribu&eacute;es &agrave; la lib&eacute;ration de cytokines. Parmi les autres r&eacute;actions d'hypersensibilit&eacute; rapport&eacute;es figurent&nbsp;: &eacute;ruption cutan&eacute;e et prurit l&eacute;gers, urticaire, inefficacit&eacute; du traitement, maladie s&eacute;rique, arthrite, n&eacute;phrite interstitielle allergique, d&eacute;p&ocirc;t de complexe immun se traduisant par une glom&eacute;rulon&eacute;phrite, une vasculite, une art&eacute;rite temporale et une &eacute;osinophilie.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Distinction entre syndrome s&eacute;v&egrave;re de lib&eacute;ration de cytokines et r&eacute;actions anaphylactiques&nbsp;:
</dt>
<dd>Il peut s'av&eacute;rer tr&egrave;s difficile, voire impossible, d'&eacute;tablir une distinction entre une r&eacute;action d'hypersensibilit&eacute; aigu&euml; (par exemple anaphylaxie, oed&egrave;me angioneurotique, etc.) et le syndrome de lib&eacute;ration de cytokines. Des signes et sympt&ocirc;mes potentiellement graves, apparaissant imm&eacute;diatement (habituellement dans les 10&nbsp;minutes) apr&egrave;s l'administration d'Orthoclone OKT3, sont plus vraisemblablement dus &agrave; une hypersensibilit&eacute; aigu&euml;&nbsp;; il faut alors arr&ecirc;ter imm&eacute;diatement le traitement. Si l'on soup&ccedil;onne la pr&eacute;sence d'une hypersensibilit&eacute;, ne pas reprendre le traitement ni r&eacute;exposer le patient &agrave; Orthoclone OKT3. Les manifestations cliniques d&eacute;butant environ 30 &agrave; 60&nbsp;minutes (ou plus) apr&egrave;s l'administration d'Orthoclone OKT3 sont plus vraisemblablement m&eacute;di&eacute;es par les cytokines.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Ph&eacute;nom&egrave;nes neuropsychiatriques&nbsp;:
</dt>
<dd>Des convulsions, enc&eacute;phalopathie, oed&egrave;me c&eacute;r&eacute;bral, m&eacute;ningite aseptique et c&eacute;phal&eacute;es ont &eacute;t&eacute; d&eacute;crits m&ecirc;me apr&egrave;s la premi&egrave;re dose, lors de traitement par Orthoclone OKT3. Ces ph&eacute;nom&egrave;nes sont partiellement dus &agrave; l'activation des lymphocytes&nbsp;T et &agrave; la lib&eacute;ration syst&eacute;mique ult&eacute;rieure de cytokines (cf&nbsp;Effets ind&eacute;sirables&nbsp;: Ph&eacute;nom&egrave;nes neuropsychiatriques).</dd>
<dd>Parmi les patients pr&eacute;dispos&eacute;s aux convulsions figurent les patients pr&eacute;sentant l'une des affections suivantes&nbsp;: n&eacute;crose tubulaire aigu&euml;/ur&eacute;mie, fi&egrave;vre, infections, chute brutale du calcium s&eacute;rique, surcharge liquidienne, hypertension, hypoglyc&eacute;mie, ant&eacute;c&eacute;dents convulsifs, d&eacute;s&eacute;quilibres &eacute;lectrolytiques, patients prenant simultan&eacute;ment un m&eacute;dicament susceptible d'induire par lui-m&ecirc;me des convulsions.</dd>
<dd>Comme certaines convulsions (et certaines autres manifestations graves du syst&egrave;me nerveux central) cons&eacute;cutives &agrave; l'administration d'Orthoclone OKT3 se sont av&eacute;r&eacute;es potentiellement l&eacute;tales, il convient de prendre des pr&eacute;cautions vis-&agrave;-vis de ces convulsions (par exemple une intubation pr&ecirc;te &agrave; l'emploi, en cas de besoin).</dd>
<dd>Une surcharge hydrique r&eacute;tentionnelle et une hypertension doivent &ecirc;tre attentivement recherch&eacute;es chez tous les patients, en particulier chez les enfants, avant de d&eacute;buter le traitement par Orthoclone OKT3 (cf ci-dessous&nbsp;: Avant de traiter par Orthoclone OKT3).</dd>
<dd>Une surveillance &eacute;troite des sympt&ocirc;mes neuropsychiatriques doit &ecirc;tre effectu&eacute;e durant les premi&egrave;res 48&nbsp;heures suivant la premi&egrave;re injection d'Orthoclone OKT3.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Cons&eacute;quences de l'immunosuppression&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Infections/maladies lymphoprolif&eacute;ratives d'origine virale&nbsp;: <br>Il convient de surveiller attentivement les patients afin de d&eacute;tecter les signes et sympt&ocirc;mes sugg&eacute;rant la pr&eacute;sence d'une infection ou de maladies lymphoprolif&eacute;ratives d'origine virale. Une prophylaxie anti-infectieuse doit &ecirc;tre envisag&eacute;e pour les patients &agrave; haut risque. S'il se produit une infection ou une maladie lymphoprolif&eacute;rative d'origine virale, il convient de r&eacute;aliser des cultures et de pratiquer une biopsie le plus rapidement possible. Un traitement anti-infectieux ad&eacute;quat doit &ecirc;tre rapidement instaur&eacute; et il faut r&eacute;duire, si cela est possible, ou arr&ecirc;ter le traitement immunosuppresseur (cf&nbsp;Effets ind&eacute;sirables&nbsp;: Infections).<br>Lorsque l'on utilise des associations d'immunosuppresseurs, la dose de chacun des produits, y compris celle d'Orthoclone OKT3, doit &ecirc;tre ramen&eacute;e au niveau le plus faible compatible avec une r&eacute;ponse th&eacute;rapeutique efficace, et ce, afin de r&eacute;duire le risque et la s&eacute;v&eacute;rit&eacute; des infections et des transformations malignes.<br>
</li>
<li type="disc">N&eacute;oplasies&nbsp;:<br>Le risque de n&eacute;oplasie &agrave; long terme chez les patients trait&eacute;s par Orthoclone OKT3 n'a pas &eacute;t&eacute; d&eacute;termin&eacute; (cf&nbsp;Effets ind&eacute;sirables&nbsp;: N&eacute;oplasies).<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Avant de traiter par Orthoclone OKT3&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Bilan liquidien&nbsp;: le statut vol&eacute;mique (liquidien) du patient doit &ecirc;tre soigneusement &eacute;valu&eacute;. Il est imp&eacute;ratif, en particulier avant les toutes premi&egrave;res doses, qu'il n'y ait aucun signe clinique de surcharge vol&eacute;mique, d'hypertension non contr&ocirc;l&eacute;e ou d'insuffisance cardiaque non compens&eacute;e. La radiographie du thorax ne doit pas pr&eacute;senter de signe d'insuffisance cardiaque ni de surcharge liquidienne, le gain de poids ne doit pas d&eacute;passer 3&nbsp;% par rapport au poids minimal du patient au cours de la semaine pr&eacute;c&eacute;dant l'injection. Avant de retraiter par Orthoclone OKT3, il convient de d&eacute;terminer le titre d'anticorps anti-OKT3 murin des patients.<br>
</li>
<li type="disc">Fi&egrave;vre&nbsp;: si la temp&eacute;rature du patient d&eacute;passe 37,8&nbsp;&deg;C, elle doit &ecirc;tre abaiss&eacute;e avec des antipyr&eacute;tiques avant l'administration de chaque dose d'Orthoclone OKT3. Il convient d'&eacute;valuer la possibilit&eacute; d'une infection.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Immunisation&nbsp;:
</dt>
<dd>Orthoclone OKT3 est une prot&eacute;ine (immunoglobuline) murine qui peut induire la production d'anticorps humains anti-OKT3 murin (c'est-&agrave;-dire une immunisation) chez certains patients apr&egrave;s exposition (cf&nbsp;Effets ind&eacute;sirables&nbsp;:Apparition d'anticorps humains anti-murin).</dd>
<dd>En fonction du titre HAMA, Orthoclone OKT3 a &eacute;t&eacute; r&eacute;utilis&eacute; pour inhiber les &eacute;pisodes ult&eacute;rieurs de rejet chez les patients pr&eacute;sentant des titres d'anticorps ind&eacute;tectables, ou un r&eacute;sultat l&eacute;g&egrave;rement positif (&lt;=&nbsp;1/100). Un titre en anticorps plus &eacute;lev&eacute; (&gt;&nbsp;1/100) exclut la possibilit&eacute; de retraiter avec succ&egrave;s par Orthoclone OKT3. Si l'on d&eacute;tecte un titre d'anticorps &gt;=&nbsp;1/1000, il ne faut pas essayer de traiter.</dd>
<dd>Lors d'une premi&egrave;re utilisation, les patients doivent &ecirc;tre contr&ocirc;l&eacute;s p&eacute;riodiquement pour s'assurer que les taux plasmatiques d'Orthoclone OKT3 sont ad&eacute;quats (&gt;=&nbsp;800&nbsp;ng/ml) ou que l'&eacute;limination des lymphocytes&nbsp;T est appropri&eacute;e (cellules CD3+ &lt;&nbsp;25&nbsp;cellules par mm<font face="verdana" size="-1"><sup>3</sup></font>). Un retraitement doit &ecirc;tre envisag&eacute; avec prudence&nbsp;; si une r&eacute;utilisation d'Orthoclone OKT3 est pr&eacute;vue, il faut instaurer un suivi avant le traitement pour d&eacute;terminer le titre d'anticorps humains anti-OKT3 murin. Si un retraitement est consid&eacute;r&eacute; comme possible, il est recommand&eacute; de r&eacute;aliser un suivi immunologique quotidien (cf Surveillance biologique). Une diminution de l'&eacute;limination des lymphocytes&nbsp;T ou de l'aptitude &agrave; maintenir des taux d'Orthoclone OKT3 ad&eacute;quats doit guider l'ajustement de la dose d'Orthoclone OKT3 ou l'arr&ecirc;t du traitement (cf Pharmacodynamie, Pharmacocin&eacute;tique).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Thrombose intravasculaire&nbsp;:
</dt>
<dd>Comme avec les autres traitements immunosuppresseurs, des thromboses art&eacute;rielles, veineuses et capillaires au niveau des allogreffes et d'autres lits vasculaires (par exemple le coeur, les poumons, le cerveau, les intestins, etc.) ont &eacute;t&eacute; d&eacute;crits chez des patients trait&eacute;s par Orthoclone OKT3. La d&eacute;cision d'utiliser Orthoclone OKT3 chez des patients avec ant&eacute;c&eacute;dents d'accidents thrombotiques ou pr&eacute;sentant une maladie vasculaire sous-jacente devrait prendre en consid&eacute;ration le risque de thrombose. Il convient d'envisager l'utilisation concomitante d'un traitement antithrombotique prophylactique (par exemple h&eacute;parine minidos&eacute;e, etc.).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Surveillance biologique&nbsp;:
</dt>
<dd>Comme pour beaucoup de m&eacute;dicaments, il convient d'&eacute;valuer p&eacute;riodiquement les fonctions organiques pendant un traitement par Orthoclone OKT3.</dd>
<dd>
<ul>
<li type="disc">Avant et pendant le traitement par Orthoclone OKT3&nbsp;:<br>Les param&egrave;tres suivants doivent &ecirc;tre suivis&nbsp;:<ul>
<li type="disc">param&egrave;tres r&eacute;naux&nbsp;: ur&eacute;e sanguine, cr&eacute;atinine s&eacute;rique, etc.&nbsp;;<br>
</li>
<li type="disc">param&egrave;tres h&eacute;patiques&nbsp;: transaminases, phosphatases alcalines, bilirubine&nbsp;;<br>
</li>
<li type="disc">param&egrave;tres h&eacute;matopo&iuml;&eacute;tiques&nbsp;: nombre de globules blancs et formule leucocytaire, num&eacute;ration plaquettaire, etc.&nbsp;;<br>
</li>
<li type="disc">radiographie du thorax&nbsp;: une radiographie du thorax devrait &ecirc;tre r&eacute;alis&eacute;e dans les 24&nbsp;heures pr&eacute;c&eacute;dant l'instauration d'un traitement par Orthoclone OKT3 afin de s'assurer qu'il n'y a pas de signes d'insuffisance cardiaque ni de surcharge liquidienne.<br>
</li>
</ul>
</li>
</ul>
</dd>
<dd>
<ul>
<li type="disc">Pour une premi&egrave;re utilisation d'Orthoclone OKT3&nbsp;:<br>Les tests immunologiques suivants doivent &ecirc;tre monitor&eacute;s pendant le traitement par Orthoclone OKT3&nbsp;:<ul>
<li type="disc">taux plasmatiques d'Orthoclone OKT3 (d&eacute;termin&eacute;s par m&eacute;thode Elisa)&nbsp;;<br>les taux-cibles d'Orthoclone OKT3 doivent &ecirc;tre sup&eacute;rieurs ou &eacute;gaux &agrave; 800&nbsp;ng/ml&nbsp;;<br>ou<br>
</li>
<li type="disc">ph&eacute;notypage quantitatif de la surface des lymphocytes&nbsp;T (CD3, CD4, CD8)&nbsp;;<br>objectif&nbsp;: lymphocytes&nbsp;T CD3+ &lt;&nbsp;25&nbsp;cellules/mm<font face="verdana" size="-1"><sup>3</sup></font>.<br>
</li>
</ul>
</li>
</ul>
</dd>
<dd>
<ul>
<li type="disc">Avant un retraitement par Orthoclone OKT3&nbsp;:<br>Il est fortement conseill&eacute; de d&eacute;terminer les titres d'anticorps humains anti-OKT3 murin&nbsp;:<ul>
<li type="disc">titres d'anticorps humains anti-OKT3 murin (d&eacute;termin&eacute;s par m&eacute;thode Elisa)&nbsp;: la possibilit&eacute; d'une r&eacute;utilisation avec succ&egrave;s peut &ecirc;tre exclue si le titre est &gt;&nbsp;1/100&nbsp;; un titre &gt;=&nbsp;1/1000 constitue une contre-indication &agrave; l'emploi du produit.<br>
</li>
</ul>
</li>
</ul>
</dd>
<dd>Un retraitement requiert un suivi quotidien des taux plasmatiques d'OKT3 ou de l'&eacute;limination des cellules T CD3+.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Utilisation p&eacute;diatrique&nbsp;:
</dt>
<dd>Des donn&eacute;es tr&egrave;s limit&eacute;es d'&eacute;tudes cliniques sont disponibles en ce qui concerne l'utilisation chez l'enfant (cf&nbsp;Posologie/Mode d'administration).</dd>
</dl>
</div><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>Les traitements concomitants (azathioprine, corticost&eacute;ro&iuml;des, ciclosporine) peuvent avoir contribu&eacute; aux effets neuropsychiatriques, infectieux, n&eacute;phrotoxiques, thrombotiques et/ou n&eacute;oplasiques signal&eacute;s chez les patients trait&eacute;s par Orthoclone OKT3. En outre, l'utilisation d'indom&eacute;tacine par quelques patients qui recevaient simultan&eacute;ment un traitement par Orthoclone OKT3 peut avoir contribu&eacute; au d&eacute;veloppement de certains ph&eacute;nom&egrave;nes enc&eacute;phalopathiques et d'autres ph&eacute;nom&egrave;nes centraux (cf Effets ind&eacute;sirables).<br><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Orthoclone OKT3 est contre-indiqu&eacute; chez les femmes enceintes ou susceptibles d'&ecirc;tre enceintes, ainsi que chez les m&egrave;res qui allaitent.<br><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Aucune &eacute;tude concernant la capacit&eacute; &agrave; conduire ou &agrave; utiliser des machines n'a &eacute;t&eacute; r&eacute;alis&eacute;e.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Les effets ind&eacute;sirables tr&egrave;s fr&eacute;quents (&gt;&nbsp;1/10) rapport&eacute;s avec Orthoclone OKT3, dans les &eacute;tudes cliniques portant sur 393&nbsp;patients, ont &eacute;t&eacute; fi&egrave;vre/frissons, diarrh&eacute;e, naus&eacute;e/vomissements, c&eacute;phal&eacute;es, hypotension/hypertension, tachycardie, dyspn&eacute;e, &eacute;ruption, tremblements et oed&egrave;me.<br>Les effets ind&eacute;sirables suivants ont &eacute;t&eacute; rapport&eacute;s avec Orthoclone OKT3 dans les &eacute;tudes cliniques portant sur 393&nbsp;patients, et dans quelques cas ils ont &eacute;t&eacute; consid&eacute;r&eacute;s comme ayant un lien de causalit&eacute; au moins possible avec le traitement.<br>
<div>
<dl>
<dd>Effets fr&eacute;quents&nbsp;: &gt;=&nbsp;1/100 &agrave; &lt;&nbsp;1/10&nbsp;; effets peu fr&eacute;quents&nbsp;: &gt;=&nbsp;1/1000 &agrave; &lt;&nbsp;1/100.</dd>
<dd>Investigations&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: aspartate aminotransf&eacute;rase augment&eacute;e, alanine aminotransf&eacute;rase augment&eacute;e.<br>
</li>
</ul>
</dd>
<dd>Affections cardiaques&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: arythmie, bradycardie.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: arr&ecirc;t cardiaque, insuffisance cardiaque, infarctus du myocarde, angine de poitrine.<br>
</li>
</ul>
</dd>
<dd>Affections h&eacute;matologiques et du syst&egrave;me lymphatique&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: leucop&eacute;nie, an&eacute;mie, thrombop&eacute;nie, leucocytose.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: trouble de la coagulation, lymphop&eacute;nie, lymphad&eacute;nopathie.<br>
</li>
</ul>
</dd>
<dd>Affections du syst&egrave;me nerveux&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: convulsion, somnolence, &eacute;tourdissement, l&eacute;thargie.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: coma, enc&eacute;phalopathie, &eacute;pilepsie, hypotonie.<br>
</li>
</ul>
</dd>
<dd>Affections oculaires&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: photophobie, conjonctivite.<br>
</li>
</ul>
</dd>
<dd>Affections de l'oreille et du labyrinthe&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: hypoacousie, bourdonnement d'oreille.<br>
</li>
</ul>
</dd>
<dd>Affections respiratoires, thoraciques et m&eacute;diastinales&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: hypoxie, oed&egrave;me pulmonaire, sifflement, congestion pulmonaire, hyperventilation, bruit thoracique anormal.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: apn&eacute;e, pneumopathie infectieuse.<br>
</li>
</ul>
</dd>
<dd>Affections gastro-intestinales&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: douleur gastro-intestinale, douleur abdominale.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: h&eacute;morragie gastro-intestinale.<br>
</li>
</ul>
</dd>
<dd>Affections du rein et des voies urinaires&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: affection r&eacute;nale.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: anurie, oligurie.<br>
</li>
</ul>
</dd>
<dd>Affections de la peau et du tissu sous-cutan&eacute;&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: &eacute;ruption &eacute;ryth&eacute;mateuse, prurit, vasodilatation, hyperhidrose.<br>
</li>
</ul>
</dd>
<dd>Affections musculosquelettiques et syst&eacute;miques&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: arthralgie.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: myalgie.<br>
</li>
</ul>
</dd>
<dd>Troubles du m&eacute;tabolisme et de la nutrition&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: anorexie.<br>
</li>
</ul>
</dd>
<dd>Infections&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: m&eacute;ningite.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: pneumonie.<br>
</li>
</ul>
</dd>
<dd>Affections vasculaires&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: occlusion vasculaire.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: choc, thromboses, fluctuation de la pression art&eacute;rielle.<br>
</li>
</ul>
</dd>
<dd>Manifestations g&eacute;n&eacute;rales ou li&eacute;es au site d'administration&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: douleur thoracique, asth&eacute;nie, fatigue, malaise, douleur du tronc.<br>
</li>
</ul>
</dd>
<dd>Affections h&eacute;patobiliaires&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: h&eacute;patite.<br>
</li>
</ul>
</dd>
<dd>Affections psychiatriques&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: confusion postop&eacute;ratoire, nervosit&eacute;, d&eacute;pression.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: trouble psychotique, hallucination, parano&iuml;a, alt&eacute;ration de l'humeur.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Syndrome de lib&eacute;ration des cytokines&nbsp;:
</dt>
<dd>Lors de l'administration des toutes premi&egrave;res doses d'Orthoclone OKT3 (en particulier des deux ou trois premi&egrave;res), la plupart des patients ont d&eacute;velopp&eacute; temporairement un syndrome clinique aigu (le syndrome de lib&eacute;ration de cytokines) qui a &eacute;t&eacute; attribu&eacute; &agrave; la lib&eacute;ration de cytokines par les lymphocytes ou les monocytes activ&eacute;s.</dd>
<dd>Ce syndrome clinique a le plus souvent &eacute;t&eacute; l&eacute;ger, limit&eacute; dans le temps, de type grippal&nbsp;; cependant, moins fr&eacute;quemment, il a &eacute;t&eacute; d&eacute;crit une r&eacute;action s&eacute;v&egrave;re, potentiellement l&eacute;tale, ressemblant &agrave; un choc, pouvant comporter des sympt&ocirc;mes graves au niveau du syst&egrave;me cardiovasculaire et du syst&egrave;me nerveux central.</dd>
<dd>Classiquement, ce syndrome d&eacute;bute environ 30 &agrave; 60&nbsp;minutes apr&egrave;s l'administration d'une dose d'Orthoclone OKT3 (mais il peut se produire plus tard) et peut persister plusieurs heures. La fr&eacute;quence et la s&eacute;v&eacute;rit&eacute; de cet ensemble de sympt&ocirc;mes sont habituellement maximales avec la premi&egrave;re dose. Avec chacune des doses ult&eacute;rieures d'Orthoclone OKT3, la fr&eacute;quence et la s&eacute;v&eacute;rit&eacute; du syndrome de lib&eacute;ration de cytokines ont tendance toutes deux &agrave; s'att&eacute;nuer.</dd>
<dd>Le fait d'augmenter une dose ou de reprendre le traitement apr&egrave;s une interruption peut se traduire par la r&eacute;apparition du syndrome de lib&eacute;ration de cytokines.</dd>
<dd>Parmi les manifestations cliniques courantes du syndrome de lib&eacute;ration de cytokines figurent les sympt&ocirc;mes suivants&nbsp;: fi&egrave;vre &eacute;lev&eacute;e (souvent avec des pointes jusqu'&agrave; 41,7&nbsp;&deg;C), frissons, c&eacute;phal&eacute;es, tremblements, naus&eacute;es/vomissements, diarrh&eacute;e, douleur abdominale, malaise, douleur musculaire et articulaire, faiblesse g&eacute;n&eacute;ralis&eacute;e. Les effets secondaires moins fr&eacute;quents comprennent notamment des r&eacute;actions dermatologiques mineures (par exemple &eacute;ruption cutan&eacute;e, prurit, etc.) ainsi que divers effets secondaires cardiorespiratoires et neuropsychiatriques souvent graves, occasionnellement fatals (cf Ph&eacute;nom&egrave;nes neuropsychiatriques).</dd>
<dd>Les probl&egrave;mes cardiorespiratoires peuvent &ecirc;tre &agrave; type de&nbsp;: dyspn&eacute;e/essoufflement, bronchospasme/sifflements, tachypn&eacute;e, arr&ecirc;t/insuffisance/d&eacute;tresse respiratoires, collapsus cardiovasculaire, arr&ecirc;t cardiaque, angine de poitrine/infarctus myocardique, douleur/oppression thoracique, tachycardie, hypertension, irritabilit&eacute; h&eacute;modynamique, hypotension y compris choc profond, insuffisance cardiaque, oed&egrave;me pulmonaire (cardiog&eacute;nique et non cardiog&eacute;nique), syndrome de d&eacute;tresse respiratoire de l'adulte, hypox&eacute;mie, apn&eacute;e et arythmies.</dd>
<dd>Un oed&egrave;me pulmonaire grave s'est produit chez des patients pr&eacute;sentant une surcharge vol&eacute;mique (liquidienne) et chez des patients qui semblaient normovol&eacute;miques. La pathogen&egrave;se de l'oed&egrave;me pulmonaire peut impliquer tous ou certains des facteurs suivants&nbsp;: surcharge vol&eacute;mique&nbsp;; augmentation de la perm&eacute;abilit&eacute; vasculaire pulmonaire et/ou diminution de la compliance/contractilit&eacute; ventriculaire gauche (par exemple dysfonctionnement ventriculaire gauche). Cf Mises en garde/Pr&eacute;cautions d'emploi&nbsp;: Syndrome de lib&eacute;ration des cytokines&nbsp;; R&eacute;actions anaphylactiques et autres r&eacute;actions d'hypersensibilit&eacute;&nbsp;; Distinction entre syndrome s&eacute;v&egrave;re de lib&eacute;ration de cytokines et r&eacute;actions anaphylactiques, et Avant de traiter par Orthoclone OKT3.</dd>
<dd>Pendant le 1<font face="verdana" size="-1"><sup>er</sup></font> ou les 3&nbsp;premiers jours de traitement par Orthoclone OKT3, quelques patients ont pr&eacute;sent&eacute; une diminution aigu&euml; et transitoire de leur filtration glom&eacute;rulaire et une r&eacute;duction de d&eacute;bit urinaire, se traduisant par une augmentation du taux de cr&eacute;atinine s&eacute;rique. La lib&eacute;ration massive de cytokines semble entra&icirc;ner une insuffisance r&eacute;nale fonctionnelle r&eacute;versible et/ou un retard de fonctionnement de l'allogreffe r&eacute;nale.</dd>
<dd>De m&ecirc;me, on a signal&eacute; des augmentations transitoires des transaminases h&eacute;patiques apr&egrave;s administration des toutes premi&egrave;res doses d'Orthoclone OKT3.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Ph&eacute;nom&egrave;nes neuropsychiatriques&nbsp;:
</dt>
<dd>Des convulsions, enc&eacute;phalopathie, oed&egrave;me c&eacute;r&eacute;bral, m&eacute;ningite aseptique et c&eacute;phal&eacute;es ont &eacute;t&eacute; d&eacute;crits m&ecirc;me apr&egrave;s la premi&egrave;re dose, lors de traitements par Orthoclone OKT3. Ces ph&eacute;nom&egrave;nes sont partiellement dus &agrave; l'activation des lymphocytes&nbsp;T et &agrave; la lib&eacute;ration syst&eacute;mique ult&eacute;rieure de cytokines.</dd>
<dd>Une c&eacute;phal&eacute;e s'observe fr&eacute;quemment apr&egrave;s l'une des toutes premi&egrave;res doses et peut se produire lors de l'un des syndromes neurologiques suivants ou isol&eacute;ment.</dd>
<dd>Des convulsions, parfois accompagn&eacute;es d'une perte de conscience, d'un arr&ecirc;t cardiorespiratoire ou du d&eacute;c&egrave;s du patient, se sont produites ind&eacute;pendamment ou dans le cadre de l'un des syndromes neurologiques d&eacute;crits ci-dessous.</dd>
<dd>Les signes et sympt&ocirc;mes du syndrome de m&eacute;ningite aseptique d&eacute;crit lors de l'utilisation d'Orthoclone OKT3 comprennent&nbsp;: fi&egrave;vre, c&eacute;phal&eacute;es, m&eacute;ningisme (raideur de nuque) et photophobie.</dd>
<dd>Environ un tiers des patients chez lesquels on diagnostique une m&eacute;ningite aseptique pr&eacute;sentent simultan&eacute;ment des signes et sympt&ocirc;mes d'enc&eacute;phalopathie. Chez la plupart des patients, le syndrome de m&eacute;ningite aseptique a &eacute;volu&eacute; de mani&egrave;re b&eacute;nigne et les patients ont r&eacute;cup&eacute;r&eacute; sans s&eacute;quelles permanentes pendant le traitement ou apr&egrave;s la fin ou l'arr&ecirc;t du traitement.</dd>
<dd>Les manifestations d'enc&eacute;phalopathie peuvent &ecirc;tre les suivantes&nbsp;: alt&eacute;ration des fonctions cognitives, confusion, d&eacute;ficit sensitif, alt&eacute;ration de l'&eacute;tat mental, d&eacute;sorientation, hallucinations auditives/visuelles, psychose (d&eacute;lire, parano&iuml;a), modifications de l'humeur (par exemple manie, agitation, combativit&eacute;, etc.), hypotonie diffuse, hyperr&eacute;flexie, myoclonies, tremblement, ast&eacute;rixis, mouvements involontaires, crises motrices importantes, l&eacute;thargie/stupeur/coma, faiblesse diffuse. Certains patients chez lesquels une enc&eacute;phalopathie a &eacute;t&eacute; diagnostiqu&eacute;e ont &eacute;galement pr&eacute;sent&eacute; des sympt&ocirc;mes de m&eacute;ningisme ou des c&eacute;phal&eacute;es.</dd>
<dd>Un oed&egrave;me c&eacute;r&eacute;bral (et d'autres signes d'augmentation de la perm&eacute;abilit&eacute; vasculaire, notamment une obstruction du nez et des oreilles, etc.) a &eacute;t&eacute; observ&eacute; chez des patients trait&eacute;s par Orthoclone OKT3&nbsp;; cet oed&egrave;me c&eacute;r&eacute;bral peut accompagner certaines autres manifestations neurologiques.</dd>
<dd>Les signes et sympt&ocirc;mes d'enc&eacute;phalopathie, de m&eacute;ningite, de convulsions et d'oed&egrave;me c&eacute;r&eacute;bral, avec ou sans c&eacute;phal&eacute;es, se sont typiquement av&eacute;r&eacute;s r&eacute;versibles. Chez la plupart des patients, les c&eacute;phal&eacute;es, la m&eacute;ningite aseptique, les convulsions et les formes moins s&eacute;v&egrave;res d'enc&eacute;phalopathie ont disparu malgr&eacute; la poursuite du traitement. Quelques cas d'oed&egrave;mes c&eacute;r&eacute;braux fatals avec ou sans hernie ont &eacute;t&eacute; rapport&eacute;s.</dd>
<dd>Des s&eacute;quelles irr&eacute;versibles associ&eacute;es &agrave; des ph&eacute;nom&egrave;nes centraux (par exemple c&eacute;cit&eacute;, surdit&eacute;, paralysie) ont &eacute;t&eacute; signal&eacute;s dans de rares cas.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Infections&nbsp;:
</dt>
<dd>Orthoclone OKT3 est habituellement ajout&eacute; &agrave; des sch&eacute;mas th&eacute;rapeutiques immunosuppressifs, augmentant ainsi le degr&eacute; d'immunosuppression. Cette augmentation de l'immunosuppression globale peut modifier le spectre des infections observ&eacute;es et augmenter le risque, la s&eacute;v&eacute;rit&eacute; et la gravit&eacute; potentielle (morbidit&eacute;) des complications infectieuses.</dd>
<dd>Pendant le premier mois qui suit une transplantation, les patients risquent surtout de d&eacute;velopper les infections suivantes&nbsp;:<ul>
<li type="disc">les infections pr&eacute;sentes avant la transplantation, qui sont peut-&ecirc;tre exacerb&eacute;es par l'immunosuppression cons&eacute;cutive &agrave; la transplantation,<br>
</li>
<li type="disc">les infections transmises par l'organe du donneur,<br>
</li>
<li type="disc">les infections postop&eacute;ratoires habituelles, &agrave; savoir les infections urinaires, celles li&eacute;es &agrave; la perfusion intraveineuse, les infections des plaies ou les infections pulmonaires dues &agrave; des germes pathog&egrave;nes.<br>
</li>
</ul>
</dd>
<dd>Environ un &agrave; six mois apr&egrave;s la transplantation, les patients risquent de pr&eacute;senter des infections virales, principalement du groupe herp&egrave;s, qui induisent de graves maladies syst&eacute;miques et qui augmentent &eacute;galement l'&eacute;tat d'immunosuppression. Des infections cliniquement significatives (par exemple pneumonie, septic&eacute;mie, etc.) peuvent se produire avec tous les micro-organismes. Des infections li&eacute;es &agrave; la diminution de fonction des lymphocytes&nbsp;T accompagnent tous les sch&eacute;mas immunosuppresseurs utilis&eacute;s pour traiter le rejet des greffes. Des cures multiples ou intensives de n'importe quelle pr&eacute;paration d'anticorps anti-lymphocytes&nbsp;T, y compris Orthoclone OKT3, qui induisent une alt&eacute;ration profonde de l'immunit&eacute; cellulaire, augmentent davantage le risque d'infection virale, en particulier par les virus herp&eacute;tiques (HSV, CMV, EBV) et d'infection fongique.</dd>
<dd>On a signal&eacute; des r&eacute;activations (1 &agrave; 4&nbsp;mois apr&egrave;s la transplantation) de l'EBV et du CMV, avec les syndromes suivants&nbsp;: fi&egrave;vre d'origine inconnue, pneumonie, vir&eacute;mie, h&eacute;patite, dysfonctionnement h&eacute;patique/r&eacute;nal, gastrite ou ulc&egrave;res gastro-intestinaux, pancr&eacute;atite, chorior&eacute;tinite, leucop&eacute;nie et thrombocytop&eacute;nie. Lorsque l'administration d'un anticorps antilymphocytaire, y compris Orthoclone OKT3, est suivie d'un sch&eacute;ma th&eacute;rapeutique immunosuppresseur comportant de la ciclosporine, le risque de r&eacute;activer le CMV est augment&eacute; et l'aptitude &agrave; limiter sa prolif&eacute;ration est diminu&eacute;e, ce qui se traduit par une maladie symptomatique et diss&eacute;min&eacute;e. L'infection par EBV, qu'il s'agisse d'une infection primaire ou d'une r&eacute;activation, peut jouer un r&ocirc;le important dans le d&eacute;veloppement de n&eacute;oplasies post-transplantation.</dd>
</dl>
</div>
<div>
<dl>
<dt>
N&eacute;oplasies&nbsp;:
</dt>
<dd>Du fait de la d&eacute;pression de l'immunit&eacute; cellulaire induite par les m&eacute;dicaments immunosuppresseurs, les patients qui ont subi une transplantation d'organes pr&eacute;sentent davantage de risques de d&eacute;velopper des tumeurs, en particulier des maladies lymphoprolif&eacute;ratives et des cancers cutan&eacute;s. Chez les patients immunod&eacute;prim&eacute;s, la cytotoxicit&eacute; des lymphocytes&nbsp;T est alt&eacute;r&eacute;e, avec comme cons&eacute;quence possible la transformation et la prolif&eacute;ration des lymphocytes&nbsp;B infect&eacute;s par l'EBV. Il est vraisemblable que les lymphocytes&nbsp;B transform&eacute;s d&eacute;clenchent le processus oncog&egrave;ne qui aboutit finalement au d&eacute;veloppement de la plupart des maladies lymphoprolif&eacute;ratives post-transplantation (cf&nbsp;: Cons&eacute;quences de l'immunosuppression).</dd>
<dd>Chez les patients trait&eacute;s par Orthoclone OKT3, les maladies lymphoprolif&eacute;ratives post-transplantation vont de la lymphad&eacute;nopathie ou d'une hyperplasie b&eacute;nigne polyclonale des lymphocytes B &agrave; des lymphomes monoclonaux malins et souvent fatals des lymphocytes B. Dans les &eacute;tudes de pharmacovigilance, environ un tiers des lymphoprolif&eacute;rations signal&eacute;es &eacute;taient b&eacute;nignes et deux tiers malignes. Ces lymphomes incluaient notamment des lymphomes &agrave; cellules B, des lymphomes &agrave; grandes cellules, des lymphomes polyclonaux, des lymphomes non hodgkiniens, des lymphomes lymphocytaires, des lymphomes &agrave; cellules T, des lymphomes de Burkitt&nbsp;; la majorit&eacute; d'entre eux n'ont pas &eacute;t&eacute; class&eacute;s histologiquement.</dd>
<dd>Lorsque des lymphomes malins ont &eacute;t&eacute; d&eacute;crits, ils ont sembl&eacute; se d&eacute;velopper rapidement apr&egrave;s la transplantation, la majorit&eacute; apparaissant dans les quatre premiers mois qui suivirent le traitement.</dd>
<dd>Bon nombre de ces lymphomes ont progress&eacute; rapidement, certains lymphomes fulminants affectant l'organe transplant&eacute;&nbsp;; ils &eacute;taient largement diss&eacute;min&eacute;s au moment du diagnostic et s'av&eacute;r&egrave;rent fatals.</dd>
<dd>Les carcinomes cutan&eacute;s comportaient des carcinomes basocellulaires, des carcinomes spinocellulaires, des sarcomes de Kaposi, des m&eacute;lanomes et des k&eacute;rato-acanthomes.</dd>
<dd>D'autres tumeurs peu fr&eacute;quentes ont &eacute;t&eacute; d&eacute;crites&nbsp;: my&eacute;lome multiple, leuc&eacute;mie, cancer du sein, ad&eacute;nocarcinomes, cholangiocarcinomes et r&eacute;cidives d'h&eacute;patome et de cancer du rein pr&eacute;existants.</dd>
<dd>Le risque relatif de d&eacute;velopper une maladie lymphoprolif&eacute;rative apr&egrave;s une transplantation est plus important chez les patients trait&eacute;s selon les sch&eacute;mas posologiques immunosuppresseurs les plus agressifs. Le risque est associ&eacute; &agrave; l'importance de l'immunosuppression quels que soient les m&eacute;dicaments immunosuppresseurs utilis&eacute;s.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Apparition d'anticorps humains anti-murins&nbsp;: 
</dt>
<dd>Orthoclone OKT3 contient du muromonab CD3, un anticorps monoclonal murin dirig&eacute; contre les antig&egrave;nes CD3 des cellules&nbsp;T humaines.</dd>
<dd>Le traitement par Orthoclone OKT3 peut induire une r&eacute;ponse immunitaire avec apparition d'anticorps sp&eacute;cifiques de la r&eacute;gion constante de muromonab&nbsp;CD3 ou du site de reconnaissance de l'antig&egrave;ne (anticorps anti-idiotypiques). Une r&eacute;duction de l'efficacit&eacute; du traitement a pu &ecirc;tre observ&eacute;e lors de l'apparition d'anticorps anti-idiotypiques. Ces derniers peuvent bloquer l'interaction de muromonab&nbsp;CD3 avec sa cible (cf&nbsp;Mises en garde/Pr&eacute;cautions d'emploi&nbsp;: Immunisation).</dd>
<dd>Dans les premi&egrave;res &eacute;tudes cliniques qui aient utilis&eacute; de faibles doses de prednisone et d'azathioprine pendant le traitement par Orthoclone&nbsp;OKT3, des anticorps anti-Orthoclone&nbsp;OKT3 ont &eacute;t&eacute; observ&eacute;s avec une incidence de 21&nbsp;% pour les IgM, de 86&nbsp;% pour les IgG et de 29&nbsp;% pour les IgE. Le d&eacute;lai moyen d'apparition des anticorps IgG a &eacute;t&eacute; de 20&nbsp;jours&nbsp;&plusmn;&nbsp;2 (moyenne&nbsp;&plusmn;&nbsp;DS). Des anticorps IgG pr&eacute;coces sont apparus vers la fin de la seconde semaine de traitement chez 3&nbsp;% des patients.</dd>
</dl>
</div>
<div>
<dl>
<dt>
R&eacute;actions d'hypersensibilit&eacute;&nbsp;:
</dt>
<dd>Les effets secondaires r&eacute;sultant de la formation d'anticorps anti-Orthoclone OKT3 ont &eacute;t&eacute; constitu&eacute;s de syndromes m&eacute;di&eacute;s par le complexe antig&egrave;ne-anticorps (complexe immun) et de r&eacute;actions m&eacute;di&eacute;es par les IgE. Les r&eacute;actions d'hypersensibilit&eacute; signal&eacute;es allaient d'une &eacute;ruption ou d'un prurit l&eacute;ger &agrave; des r&eacute;actions anaphylactiques ou des chocs s&eacute;v&egrave;res, potentiellement l&eacute;taux, ou &agrave; un oed&egrave;me angioneurotique (impliquant un gonflement des l&egrave;vres, des paupi&egrave;res, un spasme laryng&eacute; et une obstruction des voies a&eacute;riennes avec hypoxie)&nbsp;: cf&nbsp;Mises en garde/Pr&eacute;cautions d'emploi&nbsp;: R&eacute;actions anaphylactiques et r&eacute;actions d'hypersensibilit&eacute;&nbsp;; Immunisation.</dd>
<dd>D'autres r&eacute;actions d'hypersensibilit&eacute; ont &eacute;galement &eacute;t&eacute; signal&eacute;es&nbsp;: inefficacit&eacute; du traitement, maladie s&eacute;rique, arthrite, n&eacute;phrite interstitielle allergique, d&eacute;p&ocirc;t de complexe immun se traduisant par une glom&eacute;rulon&eacute;phrite, vasculite et art&eacute;rite temporale, et &eacute;osinophilie.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Autres effets ind&eacute;sirables&nbsp;:
</dt>
<dd>Les autres effets ind&eacute;sirables rapport&eacute;s depuis la commercialisation, sans juger d'un lien de causalit&eacute;, sont&nbsp;:<ul>
<li type="disc">Affections cardiaques&nbsp;: bradycardie, dysfonction ventriculaire.<br>
</li>
<li type="disc">Affections h&eacute;matologiques et du syst&egrave;me lymphatique&nbsp;: pancytop&eacute;nie, an&eacute;mie aplasique, neutrop&eacute;nie, lymphop&eacute;nie, leucocytose, troubles de la coagulation y compris coagulation intravasculaire diss&eacute;min&eacute;e, an&eacute;mie h&eacute;molytique micro-angiopathique.<br>
</li>
<li type="disc">Affections du syst&egrave;me nerveux&nbsp;: &eacute;tat de mal &eacute;pileptique, enc&eacute;phalite, inflammation du cerveau, &eacute;tourdissement, aphasie, t&eacute;tra/parapl&eacute;gie ou parapar&eacute;sie, obnubilation, accident c&eacute;r&eacute;bro-vasculaire, h&eacute;mipar&eacute;sie/pl&eacute;gie, accident vasculaire transitoire, h&eacute;morragie intracr&acirc;nienne, oed&egrave;me/engagement c&eacute;r&eacute;bral, paralysie du nerf moteur oculaire externe (VI<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;paire).<br>
</li>
<li type="disc">Affections oculaires&nbsp;: vision floue, oed&egrave;me papillaire, diplopie et conjonctivite.<br>
</li>
<li type="disc">Affections de l'oreille et du labyrinthe&nbsp;: bourdonnement d'oreille, vertige.<br>
</li>
<li type="disc">Affections respiratoires, thoraciques et m&eacute;diastinales&nbsp;: hyperventilation, bruits thoraciques anormaux, pneumopathie infectieuse (bact&eacute;rienne, virale, P. carinii, etc.).<br>
</li>
<li type="disc">Affections gastro-intestinales&nbsp;: infarctus intestinal, h&eacute;morragie gastro-intestinale.<br>
</li>
<li type="disc">Affections du rein et des voies urinaires&nbsp;: anurie/oligurie, hyperazot&eacute;mie, insuffisance r&eacute;nale habituellement transitoire et r&eacute;versible et occasionnellement associ&eacute;e au syndrome de lib&eacute;ration de cytokines notamment exfoliation des lymphocytes endommag&eacute;s et des cellules du tube collecteur, et cylindres cellulaires.<br>
</li>
<li type="disc">Affections de la peau et du tissu sous-cutan&eacute;&nbsp;: syndrome de Stevens-Johnson, &eacute;ryth&egrave;me, rougeur congestive, hyperhidrose.<br>
</li>
<li type="disc">Affections musculosquelettiques et syst&eacute;miques&nbsp;: arthralgie, myalgie et raideur.<br>
</li>
<li type="disc">Troubles du m&eacute;tabolisme et de la nutrition&nbsp;: anorexie.<br>
</li>
<li type="disc">Infections et infestations&nbsp;: infections du SNC, otite moyenne.<br>
</li>
<li type="disc">Tumeurs b&eacute;nignes, malignes ou non sp&eacute;cifi&eacute;es&nbsp;: tumeurs malignes du SNC.<br>
</li>
<li type="disc">Affections vasculaires&nbsp;: rougeur congestive, instabilit&eacute; h&eacute;modynamique.<br>
</li>
<li type="disc">Manifestations g&eacute;n&eacute;rales ou li&eacute;es au site d'administration&nbsp;: fatigue.<br>
</li>
<li type="disc">Affections h&eacute;patobiliaire&nbsp;: h&eacute;patospl&eacute;nom&eacute;galie ou h&eacute;patite, habituellement secondaire &agrave; une infection virale ou un lymphome.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Les sympt&ocirc;mes de surdosage enregistr&eacute;s avec Orthoclone OKT3 comportent notamment les &eacute;l&eacute;ments suivants&nbsp;: hyperthermie, frissons s&eacute;v&egrave;res, myalgies, vomissements, diarrh&eacute;e, oed&egrave;me, insuffisance r&eacute;nale/oligurie, oed&egrave;me pulmonaire et bradycardie. Une incidence &eacute;lev&eacute;e (5&nbsp;%) d'an&eacute;mie h&eacute;molytique micro angiopathique/ syndrome h&eacute;molytique et ur&eacute;mique chez des patients recevant 10&nbsp;mg par jour d'Orthoclone OKT3 a &eacute;t&eacute; rapport&eacute;e. En cas de surdosage aigu par Orthoclone OKT3, le patient doit faire l'objet d'une surveillance attentive et doit recevoir un traitement symptomatique et de soutien.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Classification pharmacoth&eacute;rapeutique&nbsp;: agent immunosuppresseur (code ATC&nbsp;: L04AA02).</p>
<p>Orthoclone OKT3 (muromonab-CD3) est un anticorps monoclonal murin dirig&eacute; contre l'antig&egrave;ne (CD3) des lymphocytes&nbsp;T humains. Cet anticorps est une immunoglobuline IgG2a biochimiquement purifi&eacute;e poss&eacute;dant une cha&icirc;ne lourde d'environ 50&nbsp;000&nbsp;daltons et une cha&icirc;ne l&eacute;g&egrave;re d'environ 25&nbsp;000&nbsp;daltons. Compte tenu du fait qu'il s'agit d'une pr&eacute;paration d'anticorps monoclonal, Orthoclone OKT3 est une pr&eacute;paration d'anticorps homog&egrave;ne, reproductible, pr&eacute;sentant une activit&eacute; constante et mesurable vis-&agrave;-vis des lymphocytes&nbsp;T humains.</p>
<p>Orthoclone OKT3 inhibe le rejet des greffes, tr&egrave;s vraisemblablement en bloquant la fonction de tous les lymphocytes&nbsp;T qui jouent un r&ocirc;le important dans le rejet aigu. Orthoclone OKT3 r&eacute;agit avec une mol&eacute;cule dont il bloque la fonction&nbsp;; cette mol&eacute;cule (CD3) de 20&nbsp;000&nbsp;daltons est pr&eacute;sente dans la membrane des lymphocytes&nbsp;T humains, elle a &eacute;t&eacute; associ&eacute;e in vitro au r&eacute;cepteur de l'antig&egrave;ne des lymphocytes&nbsp;T et elle est indispensable &agrave; la transduction du signal. La liaison d'Orthoclone OKT3 aux lymphocytes&nbsp;T entra&icirc;ne une activation pr&eacute;coce des lymphocytes&nbsp;T, qui conduira &agrave; la lib&eacute;ration de cytokines, puis, ult&eacute;rieurement, par un blocage des fonctions de ces lymphocytes&nbsp;T.</p>
<p>Apr&egrave;s la fin d'un traitement par Orthoclone OKT3, la fonction des lymphocytes&nbsp;T revient habituellement &agrave; la normale dans un d&eacute;lai d'une semaine.</p>
<p>In vivo, Orthoclone OKT3 r&eacute;agit avec la plupart des lymphocytes&nbsp;T du sang p&eacute;riph&eacute;rique et des lymphocytes&nbsp;T des tissus de l'organisme, mais on n'a pas observ&eacute; que le produit r&eacute;agissait avec d'autres &eacute;l&eacute;ments h&eacute;matopo&iuml;&eacute;tiques ou d'autres tissus.</p>
<p>Chez tous les patients &eacute;valu&eacute;s, une diminution rapide et simultan&eacute;e du nombre de lymphocytes&nbsp;T circulants CD2+, CD3+, CD4+ et CD8+, a &eacute;t&eacute; observ&eacute;e, diminution qui intervenait dans les minutes suivant l'administration d'Orthoclone OKT3. Cette diminution du nombre de lymphocytes&nbsp;T CD3+ r&eacute;sulte de l'interaction sp&eacute;cifique entre Orthoclone OKT3 et l'antig&egrave;ne CD3 pr&eacute;sent &agrave; la surface de tous les lymphocytes&nbsp;T. L'activation des cellules T entra&icirc;ne la lib&eacute;ration de nombreuses cytokines et lymphokines, qui sont vraisemblablement responsables de nombreuses manifestations cliniques aigu&euml;s observ&eacute;es apr&egrave;s administration d'Orthoclone OKT3.</p>
<p>Alors que l'on ne d&eacute;tecte pas de cellules CD3+, une&nbsp;augmentation du nombre de cellules circulantes CD4+ et CD8+ a &eacute;t&eacute; enregistr&eacute;e entre le 2<font face="verdana" size="-1"><sup>e</sup></font> et le 7<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;jour. La pr&eacute;sence de ces cellules CD4+ et CD8+ n'influence pas l'inhibition du rejet. Apr&egrave;s la fin du traitement par Orthoclone OKT3, les cellules CD3+ r&eacute;apparaissent rapidement et atteignent les niveaux pr&eacute;th&eacute;rapeutiques en l'espace d'une semaine. Cependant, chez certains patients, une augmentation du nombre de cellules CD3+ a &eacute;t&eacute; observ&eacute;e avant la fin du traitement par Orthoclone OKT3. Cette r&eacute;apparition des cellules CD3+ a &eacute;t&eacute; attribu&eacute;e au d&eacute;veloppement d'anticorps neutralisants anti-Orthoclone OKT3, anticorps qui, &agrave; leur tour, emp&ecirc;chent Orthoclone OKT3 de se lier &agrave; l'antig&egrave;ne CD3 des lymphocytes&nbsp;T.</p>
<p>Dans les premi&egrave;res &eacute;tudes cliniques qui ont utilis&eacute; de faibles doses de prednisone et d'azathioprine pendant le traitement par Orthoclone OKT3, des anticorps anti-Orthoclone OKT3 ont &eacute;t&eacute; observ&eacute;s avec une incidence de 21&nbsp;% pour les IgM, de 86&nbsp;% pour les IgG et de 29&nbsp;% pour les IgE. Le d&eacute;lai moyen d'apparition des anticorps IgG a &eacute;t&eacute; de 20&nbsp;jours &plusmn;&nbsp;2 (moyenne &plusmn; DS). Les anticorps IgG pr&eacute;coces sont apparus vers la fin de la seconde semaine de traitement chez 3&nbsp;% des patients.</p>
<p>L'exp&eacute;rience clinique a montr&eacute; que la dose, la dur&eacute;e d'administration et le type de m&eacute;dicament immunosuppresseur utilis&eacute; en association avec Orthoclone OKT3 peuvent influencer &agrave; la fois l'incidence et l'importance de la production d'anticorps par l'h&ocirc;te. En outre, les m&eacute;dicaments immunosuppresseurs utilis&eacute;s en m&ecirc;me temps que Orthoclone OKT3 (c'est-&agrave;-dire les st&eacute;ro&iuml;des, l'azathioprine, la prednisone ou la ciclosporine) ont modifi&eacute; l'&eacute;volution au cours du temps du d&eacute;veloppement des anticorps anti-OKT3 murin et la sp&eacute;cificit&eacute; des anticorps form&eacute;s (c'est-&agrave;-dire idiotypiques, isotypiques, allotypiques). Cf Mises en garde/Pr&eacute;cautions d'emploi&nbsp;: Apparition d'anticorps humains anti-murins.</p>
<p>Apr&egrave;s administration d'Orthoclone OKT3 in vivo, la pr&eacute;sence de leucocytes a &eacute;t&eacute; observ&eacute;e dans le liquide c&eacute;r&eacute;brospinal et le liquide p&eacute;riton&eacute;al. Le m&eacute;canisme de cet effet n'est pas encore totalement &eacute;lucid&eacute;, mais il pourrait &ecirc;tre li&eacute; &agrave; la lib&eacute;ration de cytokines qui modifient la perm&eacute;abilit&eacute; membranaire.</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Les taux s&eacute;riques d'Orthoclone OKT3 peuvent &ecirc;tre mesur&eacute;s au moyen d'une m&eacute;thode de titrage immuno-enzymatique utilisant un antig&egrave;ne adsorb&eacute; (Elisa).</p>
<p>Lors des premiers essais cliniques, au cours desquels ont &eacute;t&eacute; administr&eacute;s 5&nbsp;mg par jour pendant 14&nbsp;jours, les taux s&eacute;riques moyens du m&eacute;dicament ont augment&eacute; pendant les 3&nbsp;premiers jours et ont &eacute;t&eacute; en moyenne de 900&nbsp;ng/ml du 3<font face="verdana" size="-1"><sup>e</sup></font> au 14<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;jour. L'exp&eacute;rience clinique acquise ult&eacute;rieurement a d&eacute;montr&eacute; que les taux s&eacute;riques circulants &gt;=&nbsp;800&nbsp;ng/ml d'Orthoclone OKT3 bloquent la fonction des lymphocytes T cytotoxiques in vitro et in vivo. Chez les patients re-trait&eacute;s par Orthoclone OKT3 (avec et sans anticorps anti-OKT3 murin), les taux s&eacute;riques d'Orthoclone OKT3 ont augment&eacute; plus lentement que lors de l'utilisation initiale et n'ont pas d&eacute;pass&eacute; 800&nbsp;ng/ml jusqu'au 7<font face="verdana" size="-1"><sup>e</sup></font> jour de retraitement. Les patients re-trait&eacute;s par Orthoclone OKT3 ont &eacute;galement tendance &agrave; &eacute;liminer plus lentement les cellules CD3+ de la circulation p&eacute;riph&eacute;rique.</p><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Aucune &eacute;tude de reproductibilit&eacute; sur l'animal n'a &eacute;t&eacute; r&eacute;alis&eacute;e avec Orthoclone OKT3.</p><!--Fin secur--><!--Debut incom-->
<a name="incom"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INCOMPATIBILIT&Eacute;S</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>En l'absence d'&eacute;tude de compatibilit&eacute;, ce m&eacute;dicament ne doit pas &ecirc;tre m&eacute;lang&eacute; avec d'autres m&eacute;dicaments. Il est d&eacute;conseill&eacute; d'ajouter d'autres m&eacute;dicaments ou substances ou de les injecter simultan&eacute;ment par la m&ecirc;me voie intraveineuse. Si la m&ecirc;me tubulure intraveineuse est utilis&eacute;e pour administrer successivement plusieurs m&eacute;dicaments diff&eacute;rents, la tubulure doit &ecirc;tre rinc&eacute;e au moyen de solution physiologique avant et apr&egrave;s l'injection d'Orthoclone OKT3.</p><!--Fin incom--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation&nbsp;:
</dt>
<dd>9&nbsp;mois.</dd>
</dl>
</div>
<p>A conserver au r&eacute;frig&eacute;rateur (entre + 2&deg; et + 8&nbsp;&deg;C).</p>
<p>Ne pas congeler. Ne pas agiter.</p>
<p>Il n'y a pas d'agent bact&eacute;riostatique dans ce produit&nbsp;; l'observation d'une technique d'asepsie est conseill&eacute;e. Une fois l'ampoule ouverte, utiliser imm&eacute;diatement et &eacute;liminer la partie non utilis&eacute;e de la solution.</p><!--Fin condi--><!--Debut modal-->
<a name="modal"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S MANIPULATION/&Eacute;LIMINATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Orthoclone OKT3 est une solution prot&eacute;ique st&eacute;rile, limpide, incolore, tamponn&eacute;e ayant un pH de 7,0 &plusmn;&nbsp;0,5. Orthoclone OKT3 &eacute;tant une solution prot&eacute;ique, il peut se former quelques fines particules translucides qui n'ont pas montr&eacute; un effet sur l'activit&eacute; du produit.</p>
<p>Avant administration, les produits injectables doivent &ecirc;tre inspect&eacute;s visuellement pour mettre en &eacute;vidence la pr&eacute;sence de particules &eacute;trang&egrave;res, ou un changement de coloration.</p>
<p>Pr&eacute;parer Orthoclone OKT3 pour l'injection en pr&eacute;levant la solution dans une seringue &agrave; travers un filtre de 0,2 ou 0,22&nbsp;microm&egrave;tre (&micro;m) liant faiblement les prot&eacute;ines (si possible). Jeter le filtre et fixer une nouvelle aiguille pour l'injection intraveineuse en bolus.</p>
<p>Tout produit non utilis&eacute; ou d&eacute;chet doit &ecirc;tre &eacute;limin&eacute; conform&eacute;ment &agrave; la r&eacute;glementation en vigueur.</p><!--Fin modal--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">M&eacute;dicament r&eacute;serv&eacute; &agrave; l'usage hospitalier.</td>
</tr>
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>5612446</b>6</font> (1986 r&eacute;v 19.02.2010).</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>JANSSEN-CILAG</b>
<br>1, rue Camille-Desmoulins. TSA 91003<br>92787 Issy-les-Moulineaux cdx 9<br>Info m&eacute;dic et Pharmacovigilance&nbsp;:<br>T&eacute;l (n&deg; Vert) : 08 00 25 50 75
		E-mail&nbsp;:&nbsp;medisource@its.jnj.com<br>
</center>
  

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td></br></br>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td></br></br>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td></br></br> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td></br></br>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td></br></br>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td></br></br>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td></br></br>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td></br></br>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td></br></br>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td></br></br>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td></br></br>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td></br></br>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td></br></br>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td></br></br>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td></br></br>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td></br></br>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td></br></br>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td></br></br>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td></br></br>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td></br></br>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td></br></br>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td></br></br>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td></br></br>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>
 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  
	  </body>
</html>

