<!doctype html>
<html lang="fr">
  <head>



    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title><!-- Title -->

  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>





<!-- Cours -->
<h1>ORACILLINE&reg;</h1>
<meta name="version" content="10.9">



<br>
<b>ph&eacute;noxym&eacute;thylp&eacute;nicilline</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
Comprim&eacute; s&eacute;cable &agrave; 1MUI (oblong, blanc): Bo&icirc;te de12. <br><!--Fin forme-->
Suspension buvable &agrave; 250000UI/5ml: Flacon de 120ml avec une cuill&egrave;re-mesure de 5ml (soit 24cuill&egrave;res-mesure). <br>
Suspension buvable &agrave; 500 000UI/5ml: Flacon de 120ml avec une cuill&egrave;re-mesure de 5ml (soit 24cuill&egrave;res-mesure). <br>
Suspension buvable &agrave; 1000000UI/10ml: Flacon de 180ml avec une cuill&egrave;re-mesure de 10ml (soit 18cuill&egrave;res-mesure).<br><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">Comprim&eacute;:</td><td width="20%" align="right">pcp</td>
</tr>
<tr>
<td align="left">Ph&eacute;noxym&eacute;thylp&eacute;nicilline<sup>*</sup>(DCI)<br>
</td><td align="right">1000000UI</td>
</tr>
</table>
Excipients : carboxym&eacute;thylamidon sodique, acide st&eacute;arique, st&eacute;arate de magn&eacute;sium, silice, cellulose microcristalline.<br>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">Suspension buvable 250000UI:</td><td width="20%" align="right">pcmes</td>
</tr>
<tr>
<td align="left">Ph&eacute;noxym&eacute;thylp&eacute;nicilline<sup>*</sup>(DCI) sel de benzathine l&eacute;cithin&eacute;e<br>
</td><td align="right">250000UI</td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">Suspension buvable 500000UI:</td><td width="20%" align="right">pcmes</td>
</tr>
<tr>
<td align="left">Ph&eacute;noxym&eacute;thylp&eacute;nicilline<sup>*</sup>(DCI) sel de benzathine l&eacute;cithin&eacute;e<br>
</td><td align="right">500000UI</td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">Suspension buvable 1000000UI:</td><td width="20%" align="right">pcmes</td>
</tr>
<tr>
<td align="left">Ph&eacute;noxym&eacute;thylp&eacute;nicilline<sup>*</sup>(DCI) sel de benzathine l&eacute;cithin&eacute;e<br>
</td><td align="right">1000000UI</td>
</tr>
</table>
Excipients (communs) : 
				Avicel RC 591, carmellose sodique, polysorbate 80, saccharose, solution de saccharose &agrave; 66,7%, citrate de sodium, alcool &agrave; 95&deg;, p-hydroxybenzoate de m&eacute;thyle, sorbate de potassium, disulfite de sodium, jaune orang&eacute;S, ar&ocirc;me abricot, acide citrique monohydrat&eacute;, eau purifi&eacute;e.
<p>Teneur en potassium: 2,6mg/c mes (250000UI/5ml, 500000UI/5ml); 5,2mg/c mes (1000000UI/10ml).</p>
<p>Teneur en saccharose: 0,25g/c mes (250000UI/5ml, 500000UI/5ml); 0,5g/c mes (1000000UI/10ml).</p>
<p>Teneur en alcool: 23,8mg/c mes (250000UI/5ml, 500000UI/5ml); 47,5mg/c mes (1000000UI/10ml).</p>
<p>Teneur en sodium: 1,8mg/c mes (250000UI/5ml, 500000UI/5ml); 3,6mg/c mes (1000000UI/10ml).</p>
<br>
<sup>*</sup><font size="-1">p&eacute;nicillineV.<br>
</font><!--Fin compo--><!--Debut indic--><a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Elles proc&egrave;dent de l'activit&eacute; antibact&eacute;rienne et des caract&eacute;ristiques pharmacocin&eacute;tiques de la p&eacute;nicillineV. Elles tiennent compte &agrave; la fois des &eacute;tudes cliniques auxquelles a donn&eacute; lieu ce m&eacute;dicament et de sa place dans l'&eacute;ventail des produits antibact&eacute;riens actuellement disponibles. <br>Elles sont limit&eacute;es aux infections dues aux germes d&eacute;finis comme sensibles (cfPharmacodynamie): <br>
<div>
<dl>
<dt>
En curatif:
</dt>
<dd>
<ul>
<li type="disc">angines document&eacute;es &agrave; streptocoque A b&ecirc;ta-h&eacute;molytique; <br>
</li>
<li type="disc">infections cutan&eacute;es b&eacute;nignes &agrave; germes sensibles.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
En prophylaxie:
</dt>
<dd>
<ul>
<li type="disc">des rechutes de RAA;<br>
</li>
<li type="disc">de l'&eacute;rysip&egrave;le r&eacute;cidivant;<br>
</li>
<li type="disc">des sujets contacts dans l'entourage d'une scarlatine;<br>
</li>
<li type="disc">des infections &agrave; pneumocoques chez les spl&eacute;nectomis&eacute;s, les dr&eacute;panocytaires majeurs et les autres aspl&eacute;niques fonctionnels.<br>
</li>
</ul>
</dd>
</dl>
</div>Il convient de tenir compte des recommandations officielles concernant l'utilisation appropri&eacute;e des antibact&eacute;riens.<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Posologie:</b>
<br>
<div>
<dl>
<dt>
En curatif:
</dt>
<dd>La posologie quotidienne doit &ecirc;tre fractionn&eacute;e en 2 &agrave; 3prises pour les angines, voire en 3 ou 4prises pour les autres indications.</dd>
<dd>
<ul>
<li type="disc">Adulte: 2000000 &agrave; 4000000UI/jour.<br>
</li>
<li type="disc">Nourrisson et enfant jusqu'&agrave; 40kg: 50000 &agrave; 100000UI/kg/jour.<br>
</li>
</ul>
</dd>
<dd>Dur&eacute;e de traitement: la dur&eacute;e de traitement des angines est de 10jours.</dd>
</dl>
</div>
<div>
<dl>
<dt>
En prophylaxie: 
</dt>
<dd>La posologie quotidienne doit &ecirc;tre fractionn&eacute;e en deux prises.<ul>
<li type="disc">Nourrisson et enfant:<br>
<ul>
<li type="disc">jusqu'&agrave; 10kg: 100000UI/kg/jour;<br>
</li>
<li type="disc">de 10kg &agrave; 40kg: 50000UI/kg/jour sans d&eacute;passer 2000000UI/jour;<br>la prophylaxie est &agrave; d&eacute;buter d&egrave;s que le diagnostic est fait pour le dr&eacute;panocytaire;<br>elle est &agrave; poursuivre au moins jusqu'&agrave; l'&acirc;ge de 5ans pour le dr&eacute;panocytaire et au moins pendant les 5ann&eacute;es suivant le geste pour le spl&eacute;nectomis&eacute;.<br>
</li>
</ul>
</li>
<li type="disc">Adulte: 2000000UI/jour; la prophylaxie est &agrave; poursuivre au moins 2ans apr&egrave;s la spl&eacute;nectomie.<br>
</li>
</ul>
</dd>
<dd>Co&ucirc;t du traitement journalier : 0,84 &agrave; 1,69euro(s) (2 &agrave; 4 cp 1MUI); 0,29 &agrave; 2,31euro(s) (1 &agrave; 8 cmes susp buv 250000UI/5ml); 0,73 &agrave; 2,90euro(s) (2 &agrave; 8 cmes susp buv 500000UI/5ml); 1,51 &agrave; 3,02euro(s) (2 &agrave; 4 cmes susp buv 1MUI/10ml).
</dd>
</dl>
</div>
<br>
<b>Mode d'administration :</b>
<br>
<p>Voie orale.</p>
<div>
<dl>
<dt>
Suspension buvable: 
</dt>
<dd>Utiliser la cuill&egrave;re-mesure fournie gradu&eacute;e (5 ou 10ml) pour mesurer la quantit&eacute; de produit &agrave; administrer. </dd>
</dl>
</div>
<div>
<dl>
<dt>
Comprim&eacute;: 
</dt>
<dd>Les comprim&eacute;s sont &agrave; avaler avec un verre d'eau.</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
<b>Absolues :</b>
</dt>
<dd>
<ul>
<li type="disc">Allergie aux antibiotiques de la famille des b&ecirc;talactamines (p&eacute;nicillines et c&eacute;phalosporines): tenir compte du risque d'allergie crois&eacute;e avec les antibiotiques du groupe des c&eacute;phalosporines.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Relatives :</b>
</dt>
<dd>
<ul>
<li type="disc">M&eacute;thotrexate (cf Interactions).<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">La survenue de toute manifestation allergique impose l'arr&ecirc;t du traitement et la mise en place d'un traitement adapt&eacute;. <br>
</li>
<li type="disc">Des r&eacute;actions d'hypersensibilit&eacute; (anaphylaxie) s&eacute;v&egrave;res et parfois fatales ont &eacute;t&eacute; exceptionnellement observ&eacute;es chez des malades trait&eacute;s par les b&ecirc;talactamines.<br>L'administration de p&eacute;nicilline n&eacute;cessite donc un interrogatoire pr&eacute;alable. Devant des ant&eacute;c&eacute;dents d'allergie typique &agrave; ces produits, la contre-indication est formelle. <br>
</li>
<li type="disc">L'allergie aux p&eacute;nicillines est crois&eacute;e avec l'allergie aux c&eacute;phalosporines dans 5 &agrave; 10% des cas. Ceci conduit &agrave; proscrire les p&eacute;nicillines lorsque le sujet est un allergique connu aux c&eacute;phalosporines.<br>
</li>
<li type="disc">En cas de fi&egrave;vre sup&eacute;rieure ou &eacute;gale &agrave; 38,5&deg;C chez un dr&eacute;panocytaire ou un spl&eacute;nectomis&eacute; ou un aspl&eacute;nique fonctionnel, un avis m&eacute;dical imm&eacute;diat est recommand&eacute; afin d'instaurer en urgence un traitement.<br>
</li>
<li type="disc">Comprim&eacute;: la prise du comprim&eacute; est contre-indiqu&eacute;e chez l'enfant de moins de 6ans, car elle peut entra&icirc;ner une fausse-route.<br>
</li>
<li type="disc">Suspensions buvables:<br>
<ul>
<li type="disc">Ce m&eacute;dicament contient du parahydroxybenzoate et peut provoquer des r&eacute;actions allergiques (&eacute;ventuellement retard&eacute;es).<br>
</li>
<li type="disc">Ce m&eacute;dicament contient du saccharose. Son utilisation est d&eacute;conseill&eacute;e chez les patients pr&eacute;sentant une intol&eacute;rance au fructose, un syndrome de malabsorption du glucose et du galactose ou un d&eacute;ficit en sucrase/isomaltase.<br>
</li>
<li type="disc">Ce m&eacute;dicament contient du sulfite et peut provoquer des r&eacute;actions allergiques s&eacute;v&egrave;res et un bronchospasme.<br>
</li>
<li type="disc">Ce m&eacute;dicament contient un agent colorant azo&iuml;que (jaune orang&eacute; E110) et peut provoquer des r&eacute;actions allergiques.<br>
</li>
<li type="disc">Suspensions buvables &agrave; 250000UI/5ml et &agrave; 500000UI/5ml: ce m&eacute;dicament contient 0,5% de volume d'&eacute;thanol (alcool), c'est-&agrave;-dire jusqu'&agrave; 0,0238g d'alcool par cuill&egrave;re-mesure (5ml de suspension buvable), ce qui &eacute;quivaut &agrave; 0,5ml de bi&egrave;re, 0,21ml de vin, par cuill&egrave;re-mesure. L'utilisation de ce m&eacute;dicament est dangereuse chez les sujets alcooliques et doit &ecirc;tre prise en compte chez les femmes enceintes ou allaitant, les enfants et les groupes &agrave; haut risque tels que les insuffisants h&eacute;patiques ou les &eacute;pileptiques.<br>
</li>
<li type="disc">Suspension buvable &agrave; 1000000UI/10ml: ce m&eacute;dicament contient 0,5% de volume d'&eacute;thanol (alcool), c'est-&agrave;-dire jusqu'&agrave; 0,0475g d'alcool par cuill&egrave;re-mesure (10ml de suspension buvable), ce qui &eacute;quivaut &agrave; 1ml de bi&egrave;re, 0,42ml de vin, par cuill&egrave;re-mesure. L'utilisation de ce m&eacute;dicament est dangereuse chez les sujets alcooliques et doit &ecirc;tre prise en compte chez les femmes enceintes ou allaitant, les enfants et les groupes &agrave; haut risque tels que les insuffisants h&eacute;patiques ou les &eacute;pileptiques.<br>
</li>
</ul>
</li>
</ul><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>

<b>D&eacute;conseill&eacute;es :</b>
<br>
<ul>
<li type="disc">M&eacute;thotrexate: augmentation des effets et de la toxicit&eacute; h&eacute;matologique du m&eacute;thotrexate par inhibition de la s&eacute;cr&eacute;tion tubulaire r&eacute;nale par les p&eacute;nicillines.<br>
</li>
</ul>
<b>Probl&egrave;mes particuliers du d&eacute;s&eacute;quilibre de l'INR :</b>
<br>
<p>De nombreux cas d'augmentation de l'activit&eacute; des anticoagulants oraux ont &eacute;t&eacute; rapport&eacute;s chez des patients recevant des antibiotiques. Le contexte infectieux ou inflammatoire marqu&eacute;, l'&acirc;ge et l'&eacute;tat g&eacute;n&eacute;ral du patient apparaissent comme des facteurs de risque. Dans ces circonstances, il appara&icirc;t difficile de faire la part entre la pathologie infectieuse et son traitement dans la survenue du d&eacute;s&eacute;quilibre de l'INR. Cependant, certaines classes d'antibiotiques sont davantage impliqu&eacute;es: il s'agit notamment des fluoroquinolones, des macrolides, des cyclines, du cotrimoxazole et de certaines c&eacute;phalosporines.</p><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>Les &eacute;tudes chez l'animal n'ont pas mis en &eacute;vidence d'effet t&eacute;ratog&egrave;ne. En l'absence d'effet t&eacute;ratog&egrave;ne chez l'animal, un effet malformatif dans l'esp&egrave;ce humaine n'est pas attendu. En effet, &agrave; ce jour, les substances responsables de malformations dans l'esp&egrave;ce humaine se sont r&eacute;v&eacute;l&eacute;es t&eacute;ratog&egrave;nes chez l'animal au cours d'&eacute;tudes bien conduites sur deux esp&egrave;ces.</p>
<p>En clinique, les r&eacute;sultats des &eacute;tudes &eacute;pid&eacute;miologiques semblent exclure un effet malformatif ou foetotoxique particulier de la p&eacute;nicilline V.</p>
<p>En cons&eacute;quence, la p&eacute;nicilline V, dans les conditions normales d'utilisation, peut &ecirc;tre prescrite pendant la grossesse.</p>
<br>
<b>Allaitement :</b>
<br>
<p>Le passage de la p&eacute;nicilline dans le lait maternel est faible et les quantit&eacute;s ing&eacute;r&eacute;es tr&egrave;s inf&eacute;rieures aux doses th&eacute;rapeutiques. En cons&eacute;quence, l'allaitement est possible en cas de prise de cet antibiotique.</p>
<p>Toutefois, interrompre l'allaitement (ou le m&eacute;dicament) en cas de survenue de diarrh&eacute;e, de candidose ou d'&eacute;ruption cutan&eacute;e chez le nourrisson.</p><!--Fin gross--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">Manifestations allergiques (fi&egrave;vre, urticaire, &eacute;osinophilie, oed&egrave;me de Quincke, exceptionnellement choc anaphylactique) pouvant &ecirc;tre dues pour la suspension buvable &agrave; la pr&eacute;sence de sulfite et/ou &agrave; la pr&eacute;sence de jaune orang&eacute; S (E110). <br>
</li>
<li type="disc">Troubles digestifs (naus&eacute;es, vomissements, diarrh&eacute;es, langue noire en cas de traitement prolong&eacute;). <br>
</li>
<li type="disc">R&eacute;actions h&eacute;matologiques r&eacute;versibles: an&eacute;mie, thrombocytop&eacute;nie, leucop&eacute;nie, troubles de la coagulation.<br>
</li>
</ul><!--Fin effet--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique: antibact&eacute;riens &agrave; usage syst&eacute;mique (code ATC: J01CE02; J: anti-infectieux).</p>
<p>La ph&eacute;noxym&eacute;thylp&eacute;nicilline (p&eacute;nicilline V) est un antibiotique bact&eacute;ricide de la famille des b&ecirc;talactamines, du groupe des p&eacute;nicillines naturelles, du type des ph&eacute;noxyp&eacute;nicillines. </p>
<p>
Spectre d'activit&eacute; antibact&eacute;rienne:
</p>
<p>La pr&eacute;valence de la r&eacute;sistance acquise peut varier en fonction de la g&eacute;ographie et du temps pour certaines esp&egrave;ces. Il est donc utile de disposer d'informations sur la pr&eacute;valence de la r&eacute;sistance locale, surtout pour le traitement d'infections s&eacute;v&egrave;res. Ces donn&eacute;es ne peuvent apporter qu'une orientation sur les probabilit&eacute;s de la sensibilit&eacute; d'une souche bact&eacute;rienne &agrave; cet antibiotique.</p>
<p>Lorsque la variabilit&eacute; de la pr&eacute;valence de la r&eacute;sistance en France est connue pour une esp&egrave;ce bact&eacute;rienne, la fr&eacute;quence de r&eacute;sistance acquise en France (&gt;10%; valeurs extr&ecirc;mes) est indiqu&eacute;e entre parenth&egrave;ses.</p>
Esp&egrave;ces sensibles:
<ul>
<li type="disc">A&eacute;robies &agrave; Gram +: Corynebacterium diphteriae, Streptococcus pneumoniae (30-70%), Streptococcus pyogenes.<br>
</li>
<li type="disc">Ana&eacute;robies: Fusobacterium nucleatum.<br>
</li>
<li type="disc">Autres: Treponema vincentii.<br>
</li>
</ul><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Absorption: 
</dt>
<dd>Chez l'adulte, la biodisponibilit&eacute; orale de la p&eacute;nicilline V est de l'ordre de 55 &agrave; 60%. Elle est diminu&eacute;e par la prise d'aliments. Chez l'enfant, la prise de p&eacute;nicilline V avec un biberon de lait diminue la valeur de la Cmax. Cependant, l'influence des repas ne justifie pas de recommandation sur la prise du m&eacute;dicament.</dd>
<dd>Chez l'adulte, le pic plasmatique est pr&eacute;coce puisqu'il appara&icirc;t entre la 30<font face="verdana" size="-1"><sup>e</sup></font> et la 60<font face="verdana" size="-1"><sup>e</sup></font>minute.</dd>
<dd>A posologie &eacute;gale, les concentrations plasmatiques paraissent plus faibles chez l'enfant (7mois &agrave; 10ans) que chez l'adulte. A titre d'exemple, chez l'enfant de 1 &agrave; 8mois, pour une dose de 8mg/kg (12500UI/kg), le pic plasmatique apr&egrave;s administration &agrave; jeun est de 1 &agrave; 2mg/l.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Distribution: 
</dt>
<dd>Chez l'animal, la p&eacute;nicilline V est distribu&eacute;e de fa&ccedil;on satisfaisante dans les poumons. Chez l'homme, cette distribution est satisfaisante dans le tissu amygdalien. La p&eacute;n&eacute;tration dans le LCR reste faible et les concentrations n'y d&eacute;passent pas le 1/10 des concentrations s&eacute;riques maximales. Le pourcentage de liaison aux prot&eacute;ines plasmatiques est de l'ordre de 65 &agrave; 80%.</dd>
</dl>
</div>
<div>
<dl>
<dt>
&Eacute;limination: 
</dt>
<dd>La p&eacute;nicilline V subit &agrave; la fois une m&eacute;tabolisation qui conduit &agrave; l'acide p&eacute;nicillo&iuml;que correspondant et une &eacute;limination r&eacute;nale associant filtration glom&eacute;rulaire et s&eacute;cr&eacute;tion tissulaire.</dd>
<dd>La fraction &eacute;limin&eacute;e dans les urines des 12heures est comprise entre 25 et 50% de la dose totale administr&eacute;e.</dd>
<dd>La clairance plasmatique totale est de l'ordre de 500 &agrave; 600ml/min et la demi-vie apparente d'&eacute;limination comprise entre 0,6 et 1heure.</dd>
</dl>
</div><!--Fin pharc--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDITIONS DE CONSERVATION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Les suspensions buvables sont &agrave; conserver &agrave; une temp&eacute;rature ne d&eacute;passant pas 25&deg;C.</p>
<p>
Apr&egrave;s ouverture du flacon: les suspensions buvables sont stables 15jours.</p><!--Fin condi--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3194915</b>2</font> (1985, RCP r&eacute;v 27.01.2004) 12cp.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3181031</b>5</font> (1985, RCP r&eacute;v 27.01.2004) suspbuv 250000UI.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3282660</b>5</font> (1985, RCP r&eacute;v 27.01.2004) suspbuv 500000UI.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3282708</b>4</font> (1985, RCP r&eacute;v 27.01.2004) suspbuv 1MUI.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td></td><td></td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">5.06euros (12comprim&eacute;s).</td>
</tr>
<tr valign="top">
<td></td><td>6.93euros (suspension buvable &agrave; 250000UI).</td>
</tr>
<tr valign="top">
<td></td><td>8.71euros (suspension buvable &agrave; 500000UI).</td>
</tr>
<tr valign="top">
<td></td><td>13.60euros (suspension buvable &agrave; 1MUI).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65 %. Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>UCB Pharma SA</b>
<br>420, rue d'Estienne-d'Orves. 92700 Colombes<br>T&eacute;l : 01 47 29 44 35<br>Pharmacovigilance: T&eacute;l: 01 47 29 45 40<br>Info m&eacute;dic: T&eacute;l: 01 47 29 45 55<br>
</center>
  

<br><center><a href="https://www.facebook.com/infirmiersSOFT"><img src="https://mededuct.com/wp-content/uploads/2021/11/Medical-PRO-1.png" alt="Medicament" style="height: 45%;width: 45%;"></a></center></br>
  <h2> Liste Des Sections Les Plus Importantes :</h2>
  <ul><li><strong><a href="https://mededuct.com/infirmiers/" data-type="URL" data-id="https://mededuct.com/infirmiers/">infirmiers</a></strong></li>
  <li><strong><a href="https://mededuct.com/pathologies/" data-type="URL" data-id="https://mededuct.com/pathologies/">pathologies</a></strong></li>
  <li><strong><a href="https://mededuct.com/medicaments/" data-type="URL" data-id="https://mededuct.com/medicaments/">Medicaments</a></strong></li>
  <li><strong><a href="https://mededuct.com/les-medicament-injectable" data-type="URL" data-id="https://mededuct.com/les-medicament-injectable">Medicaments injectables</a></strong></li>
  <li><strong><a href="https://mededuct.com/traitement-durgence/" data-type="URL" data-id="https://mededuct.com/traitement-durgence/">Traitement D'Urgence</a></strong></li>
  <li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li>
  <li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/" data-type="URL" data-id="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li>
  <li><strong><a href="https://mededuct.com/fiche-technique-medical/" data-type="URL" data-id="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li>
  <li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/" data-type="URL" data-id="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li>
  <li><strong><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/" data-type="URL" data-id="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/">bibliotheque_medicale</a></strong></li></ul>

<!-- Cours -->

	  
	  </body>
</html>

