<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="fa fa-bars fa-xs"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="bibliotheque_medicale.html" style="  font-size: large;  color: #cfb2ec;"> B-M<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



<!-- Cours Debut -->
<center><h1>PENTACARINAT&reg; </h1></center>
<meta name="version" content="8.3">




<b>pentamidine diis&eacute;thionate </b></font></h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><h2>FORMES et PR&Eacute;SENTATIONS</h2>
</tr>
</table>
Poudre pour a&eacute;rosol et usage parent&eacute;ral &agrave; 300&nbsp;mg&nbsp;: &nbsp;Flacon, bo&icirc;te unitaire.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><h2>COMPOSITION</h2>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;flacon</td>
</tr>
<tr>
<td align="left">Pentamidine&nbsp;(DCI) diis&eacute;thionate<sup>*</sup>&nbsp;<br>
</td><td align="right">300&nbsp;mg</td>
</tr>
<tr>
<td colspan="2" align="left">(soit en pentamidine&nbsp;: 171&nbsp;mg/flacon)</td>
</tr>
</table>
<br>
<sup>*</sup>&nbsp;
									<font size="-1">ou 4,4'-(pentam&eacute;thyl&egrave;ne-dioxy) dibenzamidine bis (2-hydroxy &eacute;thane-sulfonate).<br>
</font><!--Fin compo--><!--Debut indic--><a name="indic"></a>
<br>
<table border="0">
<tr>
<td><h2>INDICATIONS</h2>
</tr>
</table>
<div>
<dl>
<dt>
A&eacute;rosol&nbsp;: 
</dt>
<dd>Pr&eacute;vention des infections &agrave; Pneumocystis carinii chez l'immunod&eacute;prim&eacute;, notamment chez les patients infect&eacute;s par le VIH et &agrave; risque de pneumocystose, en cas d'intol&eacute;rance ou de contre-indication au sulfam&eacute;thoxazole-trim&eacute;thoprime.</dd>
<dd>D'&eacute;ventuelles localisations extra-respiratoires de cette infection ne sont pas pr&eacute;venues par les a&eacute;rosols. </dd>
<dd>L'appareil de n&eacute;bulisation de r&eacute;f&eacute;rence &eacute;tait le Respirgard&nbsp;II. Tout autre appareil ayant les m&ecirc;mes caract&eacute;ristiques (cf Posologie/Mode d'administration) peut &ecirc;tre utilis&eacute; &agrave; condition que la granulom&eacute;trie ait &eacute;t&eacute; valid&eacute;e avec une solution de pentamidine. </dd>
</dl>
</div>
<div>
<dl>
<dt>
Voie parent&eacute;rale IM ou IV&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">Traitement des pneumopathies &agrave; Pneumocystis carinii en cas d'intol&eacute;rance ou de contre-indications au sulfam&eacute;thoxazole-trim&eacute;thoprime.<br>
</li>
<li type="disc">Leishmanioses visc&eacute;rales et/ou cutan&eacute;es. <br>
</li>
<li type="disc">Maladie du sommeil (traitement &agrave; la phase lymphaticosanguine).<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><h2>POSOLOGIE ET MODE D'ADMINISTRATION</h2>
</tr>
</table>
<b>Posologie&nbsp;:</b>
<br>
<div>
<dl>
<dt>
A&eacute;rosol&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">Prophylaxie de la pneumopathie &agrave; Pneumocystis carinii&nbsp;: 300&nbsp;mg une fois par mois.<br>Co&ucirc;t du traitement journalier : 34,48&nbsp;euro(s).
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Voie parent&eacute;rale IM ou IV&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">Pneumopathies &agrave; Pneumocystis carinii&nbsp;: 4&nbsp;mg/kg de poids, de pr&eacute;f&eacute;rence en perfusion lente (sup&eacute;rieure &agrave; une heure) tous les jours pendant 14&nbsp;jours. <br>
</li>
<li type="disc">Leishmanioses&nbsp;:<ul>
<li type="disc">visc&eacute;rale&nbsp;: 3 &agrave; 4&nbsp;mg/kg de poids, un jour sur deux, avec un maximum de 10&nbsp;injections&nbsp;; en fonction de la r&eacute;ponse, une seconde cure peut &ecirc;tre n&eacute;cessaire, <br>
</li>
<li type="disc">cutan&eacute;e diffuse est-africaine et cutan&eacute;o-muqueuses sud-am&eacute;ricaines (en particulier &agrave; Leishmania braziliensis et guyanensis)&nbsp;: 3 &agrave; 4&nbsp;mg/kg de poids&nbsp;; 3&nbsp;ou 4&nbsp;injections 1&nbsp;jour sur 2&nbsp;suffisent habituellement.<br>
</li>
</ul>
</li>
<li type="disc">Maladie du sommeil &agrave; la phase lymphaticosanguine&nbsp;: 4&nbsp;mg/kg de poids un jour sur deux, avec un maximum de 7 &agrave; 10&nbsp;injections.<br>
</li>
<li type="disc">Lors d'insuffisance r&eacute;nale, il est conseill&eacute; de r&eacute;duire les doses unitaires de 30 &agrave; 50&nbsp;%.<br>
</li>
</ul>
</dd>
</dl>
</div>
<br>
<b>Mode d'administration :</b>
<br>
<div>
<dl>
<dt>
A&eacute;rosol&nbsp;: 
</dt>
<dd>Les &eacute;tudes de ce mode d'administration ont &eacute;t&eacute; effectu&eacute;es et valid&eacute;es avec le Respirgard&nbsp;II (appareil pneumatique &agrave; usage unique, ne devant pas &ecirc;tre r&eacute;employ&eacute;), appareil servant de r&eacute;f&eacute;rence actuellement.</dd>
<dd>Ses caract&eacute;ristiques sont les suivantes&nbsp;:<ul>
<li type="disc">il comporte un embout buccal d'inhalation et un filtre expiratoire,<br>
</li>
<li type="disc">un diam&egrave;tre massique moyen de 1,4&nbsp;&micro;m et une d&eacute;viation g&eacute;om&eacute;trique standard de 1,9&nbsp;&micro;m &agrave; l'embout buccal,<br>
</li>
<li type="disc">un recyclage des grosses particules dans le r&eacute;servoir du n&eacute;bulisateur,<br>
</li>
<li type="disc">la n&eacute;cessit&eacute; d'introduire 6&nbsp;ml d'eau pour pr&eacute;parations injectables dans le flacon et d'agiter jusqu'&agrave; l'obtention d'une solution limpide.<br>
</li>
</ul>
</dd>
<dd>Tout autre n&eacute;bulisateur produisant des particules de diam&egrave;tre massique m&eacute;dian compris entre 1&nbsp;et 2&nbsp;microns au niveau de l'embout buccal peut &ecirc;tre utilis&eacute; &agrave; condition que ses diff&eacute;rentes caract&eacute;ristiques soient valid&eacute;es avec une solution de diis&eacute;thionate de pentamidine. En cas d'emploi d'un appareil r&eacute;utilisable, il convient de proc&eacute;der &agrave; la st&eacute;rilisation ou au changement du r&eacute;servoir et du circuit.</dd>
<dd>Quel que soit l'appareil utilis&eacute;&nbsp;:<ul>
<li type="disc">La totalit&eacute; de la pentamidine doit &ecirc;tre a&eacute;rosolis&eacute;e et inhal&eacute;e par l'interm&eacute;diaire d'une pi&egrave;ce buccale. La n&eacute;bulisation est arr&ecirc;t&eacute;e lorsqu'il n'y a plus d'a&eacute;rosol &eacute;mis, soit habituellement apr&egrave;s 15 &agrave; 30&nbsp;minutes.<br>
</li>
<li type="disc">L'expiration doit toujours s'effectuer &agrave; travers le circuit expiratoire qui comprend un filtre. En cas de suspension de la s&eacute;ance, il convient d'interrompre le fonctionnement de l'appareil.<br>
</li>
<li type="disc">Les caract&eacute;ristiques de fonctionnement de l'appareillage (d&eacute;bit de gaz pour les n&eacute;buliseurs pneumatiques, fr&eacute;quence de vibration du quartz pour les n&eacute;buliseurs ultrasoniques) doivent &ecirc;tre respect&eacute;es.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Voie parent&eacute;rale&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">Les injections doivent &ecirc;tre effectu&eacute;es chez le malade couch&eacute; et &agrave; jeun. Avant l'emploi, dissoudre le contenu d'un flacon &agrave; l'aide de 10&nbsp;ml d'eau pour pr&eacute;parations injectables. <br>
</li>
<li type="disc">Pour la voie intramusculaire, administrer la dose en une seule injection. <br>
</li>
<li type="disc">Pour la voie intraveineuse, diluer le produit reconstitu&eacute; dans 50 &agrave; 250&nbsp;ml de solution injectable de glucose &agrave; 5&nbsp;%. Administrer en perfusion lente d'une heure.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><h2>CONTRE-INDICATIONS</h2>
</tr>
</table>
<ul>
<li type="disc">Hypersensibilit&eacute; &agrave; l'un des composants.<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><h2>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</h2>
</tr>
</table>Ce m&eacute;dicament est g&eacute;n&eacute;ralement d&eacute;conseill&eacute;&nbsp;:<ul>
<li type="disc">pendant la grossesse et l'allaitement&nbsp;;<br>
</li>
<li type="disc">en association avec les m&eacute;dicaments donnant des torsades de pointes&nbsp;: les antiarythmiques de classe I&nbsp;a (quinidine, hydroquinidine, disopyramide...), les antiarythmiques de classe&nbsp;III (amiodarone, sotalol, dof&eacute;tilide, ibutilide...), certains neuroleptiques (thioridazine, chlorpromazine, l&eacute;vom&eacute;promazine, cyam&eacute;mazine, sulpiride, sultopride, amisulpride, tiapride, pimozide, halop&eacute;ridol, drop&eacute;ridol...), et autres m&eacute;dicaments tels que b&eacute;pridil, cisapride, diph&eacute;manil, &eacute;rythromycine IV, halofantrine, mizolastine, moxifloxacine, spiramycine&nbsp;IV, vincamine IV...&nbsp;: cf Interactions.<br>
</li>
</ul>
<div>
<dl>
<dt>
En a&eacute;rosol&nbsp;:
</dt>
<dd>Le diis&eacute;thionate de pentamidine inhal&eacute; ou n&eacute;bulis&eacute; peut d&eacute;clencher des bronchospasmes ou de la toux.</dd>
<dd>L'inhalation d'un bronchodilatateur avant ou pendant la s&eacute;ance d'a&eacute;rosol permet de traiter et/ou d'&eacute;viter ces effets secondaires.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Par voie parent&eacute;rale&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Surveiller la fonction r&eacute;nale et la glyc&eacute;mie pendant le traitement. <br>
</li>
<li type="disc">Surveillance renforc&eacute;e en cas d'insuffisance h&eacute;patique, de troubles tensionnels (hypertension ou hypotension), de troubles du m&eacute;tabolisme glucidique ou de troubles h&eacute;matologiques pr&eacute;existants. <br>
</li>
<li type="disc">En cas d'insuffisance r&eacute;nale, il est conseill&eacute; de r&eacute;duire de 30 &agrave; 50&nbsp;% les doses unitaires.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><h2>INTERACTIONS</h2>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>

<b>D&eacute;conseill&eacute;es :</b>
<br>
<ul>
<li type="disc">M&eacute;dicaments pouvant induire des torsades de pointes&nbsp;: antiarythmiques de classe I&nbsp;a (quinidine, hydroquinidine, disopyramide...) et de classe III (amiodarone, sotalol, dof&eacute;tilide, ibutilide...), certains neuroleptiques ph&eacute;nothiaziniques (thioridazine, chlorpromazine, l&eacute;vom&eacute;promazine, cyam&eacute;mazine), benzamides (sulpiride, sultopride, amisulpride, tiapride), butyroph&eacute;none (halop&eacute;ridol, drop&eacute;ridol), autres neuroleptiques (pimozide)&nbsp;; autres&nbsp;: b&eacute;pridil, cisapride, diph&eacute;manil, &eacute;rythromycine&nbsp;IV, halofantrine, mizolastine, moxifloxacine, spiramycine&nbsp;IV, vincamine&nbsp;IV&nbsp;: risque major&eacute; de troubles du rythme ventriculaire, notamment de torsades de pointes. Si cela est possible, interrompre le m&eacute;dicament torsadog&egrave;ne non anti-infectieux. Si l'association ne peut &ecirc;tre &eacute;vit&eacute;e, contr&ocirc;le pr&eacute;alable du QT et surveillance ECG monitor&eacute;e.<br>
</li>
</ul>
<br>
<b>N&eacute;cessitant des pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">Didanosine&nbsp;: risque major&eacute; de survenue de pancr&eacute;atites par addition d'effets ind&eacute;sirables. Surveillance de l'amylas&eacute;mie. Ne pas associer si l'amylas&eacute;mie est &agrave; la limite sup&eacute;rieure de la normale.<br>
</li>
<li type="disc">Foscarnet&nbsp;: risque d'hypocalc&eacute;mies s&eacute;v&egrave;res. Surveillance de la calc&eacute;mie et suppl&eacute;mentation si n&eacute;cessaire.<br>
</li>
<li type="disc">Stavudine, zalcitabine&nbsp;: risque accru de survenue de neuropathies p&eacute;riph&eacute;riques par addition d'effets ind&eacute;sirables. Surveillance clinique r&eacute;guli&egrave;re. <br>
</li>
<li type="disc">M&eacute;dicaments bradycardisants (antagonistes du calcium bradycardisants&nbsp;: diltiazem, v&eacute;rapamil&nbsp;; b&ecirc;tabloquants, sauf sotalol&nbsp;; clonidine&nbsp;; guanfacine, digitaliques&nbsp;; m&eacute;floquine&nbsp;; anticholinest&eacute;rasiques&nbsp;: amb&eacute;nonium, don&eacute;p&eacute;zil, galantamine, pirydostigmine, n&eacute;ostigmine, rivastigmine, tacrine...)&nbsp;: risque major&eacute; de troubles du rythme ventriculaire, notamment de torsades de pointes. Surveillance clinique et &eacute;lectrocardiographique.<br>
</li>
<li type="disc">M&eacute;dicaments hypokali&eacute;miants (diur&eacute;tiques hypokali&eacute;miants, seuls ou associ&eacute;s&nbsp;; laxatifs stimulants&nbsp;; amphot&eacute;ricine B, voie&nbsp;IV&nbsp;; glucocortico&iuml;des, voie g&eacute;n&eacute;rale&nbsp;; t&eacute;tracosactide)&nbsp;: risque major&eacute; de troubles du rythme ventriculaire, notamment de torsades de pointes (l'hypokali&eacute;mie est un facteur favorisant), surveillance clinique, &eacute;lectrolytique et &eacute;lectrocardiographique.<br>
</li>
</ul><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><h2>GROSSESSE et ALLAITEMENT</h2>
</tr>
</table>En raison de r&eacute;sultats d'&eacute;tudes chez l'animal sugg&eacute;rant une foetotoxicit&eacute;, le traitement par le diis&eacute;thionate de pentamidine est d&eacute;conseill&eacute;, sauf si son utilisation s'av&egrave;re indispensable.<br><!--Fin gross--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><h2>EFFETS IND&Eacute;SIRABLES</h2>
</tr>
</table>
<div>
<dl>
<dt>
En a&eacute;rosol&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Des cas de pneumothorax ont &eacute;t&eacute; rapport&eacute;s, l'imputabilit&eacute; de la pentamidine ne peut &ecirc;tre &eacute;cart&eacute;e. <br>
</li>
<li type="disc">Des r&eacute;actions locales au niveau de l'appareil respiratoire sup&eacute;rieur peuvent appara&icirc;tre&nbsp;: essentiellement toux et essoufflement. <br>
</li>
<li type="disc">Des r&eacute;actions de type allergique, respiration asthmatiforme, bronchospasme et exceptionnellement pneumonie &agrave; &eacute;osinophiles ont &eacute;t&eacute; rapport&eacute;es.<br>
</li>
<li type="disc">D'autres effets secondaires peuvent survenir&nbsp;: rash, fi&egrave;vre, anorexie, go&ucirc;t m&eacute;tallique, fatigue et &eacute;tourdissement, pancr&eacute;atite aigu&euml;.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Voie parent&eacute;rale&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Les injections sont parfois douloureuses (avec r&eacute;action locale), et peuvent s'accompagner de p&acirc;leur, hypotension, lipothymie, &eacute;tats naus&eacute;eux. <br>
</li>
<li type="disc">Alt&eacute;rations de la fonction r&eacute;nale&nbsp;: augmentation de l'ur&eacute;e sanguine et de la cr&eacute;atinin&eacute;mie, diminution de la clairance de la cr&eacute;atinine, augmentation de la kali&eacute;mie, h&eacute;maturie, prot&eacute;inurie. <br>
</li>
<li type="disc">Troubles du m&eacute;tabolisme&nbsp;: parfois hypoglyc&eacute;mie imm&eacute;diate suivie d'hyperglyc&eacute;mie secondaire, hypocalc&eacute;mie, hypomagn&eacute;s&eacute;mie.<br>
</li>
<li type="disc">Des cas de pancr&eacute;atite aigu&euml; ont &eacute;t&eacute; rapport&eacute;s. <br>
</li>
<li type="disc">Troubles h&eacute;matologiques (leucop&eacute;nie, an&eacute;mie, thrombocytop&eacute;nie) et h&eacute;patiques (augmentation des transaminases). <br>
</li>
<li type="disc">Allongement de l'espace QT de l'ECG, torsades de pointes.<br>
</li>
<li type="disc">Des augmentations de CPK, voire, rarement, des rhabdomyolyses, ont &eacute;t&eacute; rapport&eacute;es &agrave; la suite d'administrations intramusculaires de diis&eacute;thionate de pentamidine.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><h2>SURDOSAGE</h2>
</tr>
</table>A ce jour, aucun cas de surdosage n'a &eacute;t&eacute; rapport&eacute; avec Pentacarinat.<br>En cas de surdosage accidentel par voie IV ou IM ou de perfusion trop rapide, il para&icirc;t raisonnable de craindre une majoration des effets ind&eacute;sirables, en particulier&nbsp;: hypotension, hypoglyc&eacute;mie, alt&eacute;ration de la fonction r&eacute;nale. <br>Le traitement doit &ecirc;tre symptomatique (il n'existe aucun antidote).<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><h2>PHARMACODYNAMIE</h2>
</tr>
</table>
<p>Antileishmaniens et trypanocides (code&nbsp;ATC&nbsp;: P01CX01).</p>
<p>Le diis&eacute;thionate de pentamidine est un d&eacute;riv&eacute; organique de synth&egrave;se dou&eacute; de propri&eacute;t&eacute;s trypanocides sur Trypanosoma gambiense et rhodesiense. Il est &eacute;galement actif sur les leishmanies et sur le Pneumocystis carinii. </p>
<p>Le mode d'action de la pentamidine n'est pas compl&egrave;tement &eacute;lucid&eacute;. Son action trypanocide semble s'effectuer, soit par inhibition de la synth&egrave;se de l'ADN par blocage de la thymidine-synth&eacute;tase, soit par fixation sur l'ARN de transfert.</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><h2>PHARMACOCIN&Eacute;TIQUE</h2>
</tr>
</table>
<div>
<dl>
<dt>
Apr&egrave;s administration par voie parent&eacute;rale de 4&nbsp;mg/kg de diis&eacute;thionate de pentamidine&nbsp;:
</dt>
<dd>Chez le sujet aux fonctions r&eacute;nales normales&nbsp;:<ul>
<li type="disc">Les pics de concentration sanguine observ&eacute;s respectivement &agrave; la fin de la perfusion et moins d'une heure apr&egrave;s injection IM s'&eacute;l&egrave;vent &agrave; environ 500&nbsp;ng/ml apr&egrave;s administration IV et 200&nbsp;ng/ml apr&egrave;s administration IM.<br>
</li>
<li type="disc">La demi-vie d'&eacute;limination est plus longue apr&egrave;s administration IM (environ 9,4&nbsp;heures) qu'apr&egrave;s perfusion&nbsp;IV (environ 6,2&nbsp;heures).<br>
</li>
<li type="disc">Le volume apparent de distribution, &agrave; l'&eacute;tat d'&eacute;quilibre, est 3&nbsp;fois sup&eacute;rieur apr&egrave;s perfusion veineuse (&eacute;gal environ&nbsp;2700&nbsp;l) qu'apr&egrave;s administration IM (&eacute;gal environ&nbsp;820&nbsp;l).<br>
</li>
</ul>
</dd>
<dd>Chez l'insuffisant r&eacute;nal&nbsp;: du fait de la diminution de la clairance corporelle du produit, on observe une accumulation avec augmentation de la demi-vie des Cmin et du volume de distribution.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Apr&egrave;s administration par a&eacute;rosol de 4&nbsp;mg/kg de diis&eacute;thionate de pentamidine&nbsp;:
</dt>
<dd>Les param&egrave;tres cin&eacute;tiques de la pentamidine pr&eacute;sentent des diff&eacute;rences significatives avec ceux que l'on observe apr&egrave;s administration parent&eacute;rale.<ul>
<li type="disc">Concentration plasmatique&nbsp;:<br>Le pic de concentration plasmatique, apr&egrave;s a&eacute;rosol, s'observe avant la fin de la premi&egrave;re heure et s'&eacute;l&egrave;ve &agrave; 14&nbsp;ng/ml &plusmn; 12, soit approximativement 10&nbsp;% et 5&nbsp;% des concentrations observ&eacute;es apr&egrave;s administration par voie IM et par voie IV. <br>Apr&egrave;s traitement r&eacute;p&eacute;t&eacute; tous les jours pendant 21&nbsp;jours, il n'y a pratiquement pas d'accumulation plasmatique, le pic s'&eacute;levant &agrave; 20,2&nbsp;ng/ml &plusmn; 21,4 et le Tmax se situant aux alentours du 5<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;jour. <br>
</li>
<li type="disc">Concentration dans le liquide de lavage bronchoalv&eacute;olaire (LBA)&nbsp;: <br>Apr&egrave;s administration par a&eacute;rosol, les concentrations retrouv&eacute;es dans le LBA sont beaucoup plus importantes que celles que l'on observe apr&egrave;s administration parent&eacute;rale. Elles sont 10&nbsp;fois sup&eacute;rieures dans le surnageant (23,2 &plusmn; 7,35&nbsp;versus 2,64 &plusmn; 0,73) et 80&nbsp;fois sup&eacute;rieures dans le s&eacute;diment (705 &plusmn; 242&nbsp;versus 9,34 &plusmn; 1,74). <br>Les donn&eacute;es obtenues chez les malades atteints de sida sugg&egrave;rent que la demi-vie de la pentamidine dans le LBA est sup&eacute;rieure &agrave; 10&nbsp;ou 14&nbsp;jours et pourrait m&ecirc;me atteindre jusqu'&agrave; 30&nbsp;jours et plus. <br>
</li>
<li type="disc">Aucun des param&egrave;tres de la fonction respiratoire n'a tendance &agrave; s'aggraver, m&ecirc;me apr&egrave;s un traitement prophylactique &agrave; long terme par les a&eacute;rosols de pentamidine, quels qu'en soient le rythme et la posologie. La capacit&eacute; de diffusion pulmonaire mesur&eacute;e pour la DLCO n'est pas chang&eacute;e.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin pharc--><!--Debut incom-->
<a name="incom"></a>
<br>
<table border="0">
<tr>
<td><h2>INCOMPATIBILIT&Eacute;S</h2>
</tr>
</table>
<p>Le pentamidine diis&eacute;thionate pr&eacute;cipite en pr&eacute;sence de solution de chlorure de sodium normale (0,9&nbsp;%).</p><!--Fin incom--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><h2>CONDITIONS DE CONSERVATION</h2>
</tr>
</table>
<p>A conserver &agrave; une temp&eacute;rature ne d&eacute;passant pas 30&nbsp;&deg;C.</p>
<p>
Apr&egrave;s reconstitution&nbsp;: La solution reconstitu&eacute;e doit &ecirc;tre utilis&eacute;e dans les 24&nbsp;heures et doit &ecirc;tre conserv&eacute;e &agrave; une temp&eacute;rature comprise entre +&nbsp;2&nbsp;&deg;C et +&nbsp;8&nbsp;&deg;C.</p>
<p>Pour l'administration&nbsp;IV, la solution reconstitu&eacute;e doit &ecirc;tre utilis&eacute;e imm&eacute;diatement.</p><!--Fin condi--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><h2>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</h2>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3322891</b>0</font> (1989 r&eacute;v 24.07.2006).</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">34.48&nbsp;euros (bo&icirc;te de 1&nbsp;flacon).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65 %. Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>sanofi-aventis France</b>
<br>1-13, bd Romain-Rolland. 75014 Paris<br>Info m&eacute;dic et pharmacovigilance&nbsp;:<br>T&eacute;l (n&deg; Vert)&nbsp;: 08 00 39 40 00<br>Fax&nbsp;: 01 57 62 06 62<br>
</center>
  

<!-- wp:heading -->
<h2 id="h-liste-des-sections-les-plus-importantes"><strong>Liste Des Sections Les Plus Importantes :</strong></h2>
<!-- /wp:heading -->

<!-- wp:list -->
<ul><li><strong><a href="https://mededuct.com/pathologies/">pathologies</a></strong></li><li><strong><a href="https://mededuct.com/medicaments/">Medicaments</a></strong></li><li><strong><a href="https://mededuct.com/les-medicament-injectable-2/">Medicaments injectables</a></strong></li><li><strong><a href="https://mededuct.com/traitement-durgence/">Traitement D’Urgence</a></strong></li><li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li><li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li><li><strong><a href="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li><li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li><li><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/"><strong>Bibliotheque_medicale</strong></a></li></ul>
<!-- /wp:list -->

<!-- wp:paragraph -->
<p></p>
<!-- /wp:paragraph -->

<!-- wp:image {"align":"center","id":3541,"sizeSlug":"full","linkDestination":"custom"} -->
<div class="wp-block-image"><figure class="aligncenter size-full"><a href="https://www.facebook.com/infirmiersSOFT"><img src="https://mededuct.com/wp-content/uploads/2021/11/Medical-PRO-1.png" alt="Medicaments" class="wp-image-3541"/></a><figcaption>Medicaments</figcaption></figure></div>
<!-- /wp:image -->

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td></br></br>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td></br></br>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td></br></br> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td></br></br>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td></br></br>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td></br></br>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td></br></br>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td></br></br>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td></br></br>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td></br></br>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td></br></br>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td></br></br>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td></br></br>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td></br></br>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td></br></br>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td></br></br>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td></br></br>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td></br></br>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td></br></br>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td></br></br>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td></br></br>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td></br></br>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td></br></br>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>


 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  
	  </body>
</html>

