<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=UA-156910215-1"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'UA-156910215-1');
</script>
<!-- Auto Ads 0 -->


<script data-ad-client="ca-pub-6187539504923824" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>

    <meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medecine Pro Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medecine Pro">
    <title>Medecine Pro</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads -->
    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://medicine-pro.com" style="color: green; font-size: xx-large; font-weight: bolder;"> Medecine Pro</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medecine Pro</h3>
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
            <!--Translate-->
              <div id="google_translate_element"></div><script type="text/javascript">function googleTranslateElementInit() {  new google.translate.TranslateElement({pageLanguage: 'fr'}, 'google_translate_element');}</script><script type="text/javascript" src="https://translate.google.com/translate_a/element.js?cb=googleTranslateElementInit"></script>
            <!--Translate-->
  			<!-- Ads -->
<!-- Cours -->
<center><b><font size="7" color="#ff0000">PERGOTIME&reg;</font></b></center>
<meta name="version" content="7.8">




<b>clomif&egrave;ne</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Comprim&eacute; s&eacute;cable &agrave; 50&nbsp;mg (blanc)&nbsp;: &nbsp;Bo&icirc;te de 5, sous plaquette thermoform&eacute;e.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;cp</td>
</tr>
<tr>
<td align="left">Clomif&egrave;ne&nbsp;(DCI) citrate&nbsp;<br>
</td><td align="right">50&nbsp;mg</td>
</tr>
</table>
Excipients : cellulose, lactose, amidon de ma&iuml;s, silice, st&eacute;arate de magn&eacute;sium, primojel.<br><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Les indications th&eacute;rapeutiques sont limit&eacute;es &agrave;&nbsp;:
</dt>
<dd>Traitement de la st&eacute;rilit&eacute; par anovulation et dysovulation normoprolactin&eacute;miques d'origine haute fonctionnelle&nbsp;:<ul>
<li type="disc">st&eacute;rilit&eacute; par anovulation&nbsp;; <br>
</li>
<li type="disc">st&eacute;rilit&eacute; par dysovulation&nbsp;:<ul>
<li type="disc">&laquo;&nbsp;corps jaune inad&eacute;quat&nbsp;&raquo;, <br>
</li>
<li type="disc">phase lut&eacute;ale courte, <br>
</li>
<li type="disc">syndrome des ovaires polykystiques apr&egrave;s mise au repos de l'ovaire pendant 2&nbsp;cycles.<br>
</li>
</ul>
</li>
</ul>
</dd>
<dd>Test au clomif&egrave;ne, &agrave; pratiquer une fois, &agrave; vis&eacute;e &agrave; la fois diagnostique et th&eacute;rapeutique, dans certaines am&eacute;norrh&eacute;es d'origine hypothalamo-hypophysaire et dans les am&eacute;norrh&eacute;es durables cons&eacute;cutives &agrave; la contraception orale, apr&egrave;s avoir v&eacute;rifi&eacute; que le taux de prolactine plasmatique est normal. Il permet, en fonction de 3&nbsp;crit&egrave;res (d&eacute;calage thermique, taux d'estradiol plasmatique E<sub>2</sub>&nbsp;et menstruation) de d&eacute;terminer 3&nbsp;types de r&eacute;ponses diff&eacute;rentes&nbsp;:<ul>
<li type="disc">insuffisance hypothalamo-hypophysaire profonde&nbsp;: les 3&nbsp;crit&egrave;res sont n&eacute;gatifs&nbsp;; <br>
</li>
<li type="disc">insuffisance mod&eacute;r&eacute;e avec possibilit&eacute; d'une r&eacute;ponse de type&nbsp;III lors de la r&eacute;p&eacute;tition du test&nbsp;: &eacute;l&eacute;vation du taux E<sub>2</sub>&nbsp;et menstruation (si cette &eacute;l&eacute;vation est importante) mais pas de d&eacute;calage thermique&nbsp;; <br>
</li>
<li type="disc">r&eacute;ponse optimale au niveau hypophysaire et ovarien&nbsp;: les 3&nbsp;crit&egrave;res sont alors positifs.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Pergotime s'administre par voie orale et ne peut &ecirc;tre employ&eacute; que sous surveillance m&eacute;dicale sp&eacute;cialis&eacute;e.<br>
<div>
<dl>
<dt>
Traitement de la st&eacute;rilit&eacute; par anovulation et dysovulation normoprolactin&eacute;miques d'origine haute fonctionnelle&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">La posologie initiale est de 50&nbsp;mg par jour (un comprim&eacute;) pendant 5&nbsp;jours, en commen&ccedil;ant le 5<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;jour d'un cycle naturel ou induit, ou bien, en l'absence de cycle, un jour arbitrairement choisi par le m&eacute;decin traitant. <br>Co&ucirc;t du traitement journalier : 0,74&nbsp;euro(s).
</li>
<li type="disc">Lorsque cette posologie aura permis d'obtenir une ovulation, il n'y a aucun avantage &agrave; l'augmenter dans les cycles suivants. Dans le cas contraire, on prescrira au cours du second cycle de traitement, 100&nbsp;mg par jour pendant 5&nbsp;jours (2&nbsp;comprim&eacute;s en une seule prise quotidienne), en respectant le d&eacute;lai d'un mois entre le premier et le second traitement dans le cas o&ugrave; une &eacute;ventuelle ovulation spontan&eacute;e surviendrait pendant le cycle interm&eacute;diaire. <br>Il n'est pas recommand&eacute; d'augmenter la dose quotidienne et la dur&eacute;e des traitements au-del&agrave; de 100&nbsp;mg/jour, pendant 5&nbsp;jours. <br>Co&ucirc;t du traitement journalier : 1,47&nbsp;euro(s).
</li>
</ul>
</dd>
<dd>Si, &agrave; cette posologie, trois cures n'ont pas permis d'obtenir une ovulation, on consid&eacute;rera l'&eacute;preuve th&eacute;rapeutique comme termin&eacute;e. </dd>
<dd>Lorsque, &agrave; la dose de 50&nbsp;ou 100&nbsp;mg, on aura obtenu une ovulation, sans que celle-ci soit suivie de grossesse, on pourra pers&eacute;v&eacute;rer jusqu'&agrave; un total de six cycles de traitement, en respectant la r&egrave;gle d'abstention th&eacute;rapeutique d'un mois entre chaque cure. </dd>
</dl>
</div>
<div>
<dl>
<dt>
Test au Pergotime &agrave; pratiquer une seule fois, &agrave; vis&eacute;e &agrave; la fois diagnostique et th&eacute;rapeutique dans certaines am&eacute;norrh&eacute;es d'origine hypothalamo-hypophysaire et dans les am&eacute;norrh&eacute;es durables cons&eacute;cutives &agrave; la contraception orale, apr&egrave;s avoir v&eacute;rifi&eacute; que le taux de prolactine plasmatique est normal&nbsp;: 
</dt>
<dd>La posologie est de 100&nbsp;mg par jour pendant 5&nbsp;jours cons&eacute;cutifs et pendant un seul cycle. </dd>
<dd>Co&ucirc;t du traitement journalier : 1,47&nbsp;euro(s).
</dd>
<dd>Ce test peut &ecirc;tre r&eacute;p&eacute;t&eacute; une fois en respectant un intervalle d'un mois (cf Indications).</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Hypersensibilit&eacute; au clomif&egrave;ne ou &agrave; l'un des excipients.<br>
</li>
<li type="disc">Affections h&eacute;patiques s&eacute;v&egrave;res ou r&eacute;centes. <br>
</li>
<li type="disc">H&eacute;morragies gyn&eacute;cologiques d'&eacute;tiologie mal pr&eacute;cis&eacute;e. <br>
</li>
<li type="disc">Affections n&eacute;oplasiques des organes g&eacute;nitaux. <br>
</li>
<li type="disc">Kystes organiques de l'ovaire. <br>
</li>
<li type="disc">Troubles visuels pendant le traitement ou lors de traitements ant&eacute;rieurs.<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Il est n&eacute;cessaire de s'assurer que la femme n'est pas enceinte avant l'administration de Pergotime. En cas de doute, faire pratiquer un test de grossesse. Revoir la patiente avant chaque cure. Il est n&eacute;cessaire de s'assurer que la cause de la st&eacute;rilit&eacute; n'est pas due &agrave;&nbsp;:<br>
<ul>
<li type="disc">une insuffisance ovarienne primitive, <br>
</li>
<li type="disc">une insuffisance hypothalamo-hypophysaire d'origine organique&nbsp;: tumeurs ou hypogonadotrophisme de type de Morsier.<br>
</li>
</ul>
</li>
<li type="disc">Pergotime peut entra&icirc;ner une hypertrophie ovarienne. Il est recommand&eacute; d'&ecirc;tre particuli&egrave;rement attentif lorsque la patiente se plaint de douleurs pelviennes en cours de traitement. Lorsque l'on constate cliniquement une hypertrophie ovarienne ou &agrave; l'&eacute;chographie la pr&eacute;sence de plusieurs follicules, attendre que les ovaires aient repris leur volume initial avant d'envisager la reprise de Pergotime&nbsp;: la posologie ou la dur&eacute;e du traitement sera alors r&eacute;duite. Ces manifestations r&eacute;gressent spontan&eacute;ment en quelques jours ou quelques semaines. Le repos et la surveillance m&eacute;dicale sont de r&egrave;gle. <br>
</li>
<li type="disc">Dans le syndrome des ovaires polykystiques, il est conseill&eacute; de s'en tenir &agrave; la posologie minimale efficace et de faire pr&eacute;c&eacute;der la premi&egrave;re cure par un freinage ovarien pendant 2&nbsp;mois. <br>
</li>
<li type="disc">Le couple doit &ecirc;tre pr&eacute;venu de la probabilit&eacute; plus importante d'une grossesse multiple et de ses complications &eacute;ventuelles. <br>
</li>
<li type="disc">Une insuffisance de glaire cervicale du fait de l'action anti-estrog&eacute;nique de Pergotime peut justifier une estrog&eacute;noth&eacute;rapie locale associ&eacute;e.<br>
</li>
<li type="disc">Des troubles visuels ont &eacute;t&eacute; rapport&eacute;s sous traitement par Pergotime. Ils ont &eacute;t&eacute; le plus souvent r&eacute;versibles apr&egrave;s arr&ecirc;t du traitement. La pathog&eacute;nie de ces troubles n'est pas encore &eacute;lucid&eacute;e mais leur survenue doit entra&icirc;ner l'arr&ecirc;t d&eacute;finitif de Pergotime et un examen ophtalmologique complet est conseill&eacute;&nbsp;; quelques rares cas de cataractes capsulaires post&eacute;rieures ont &eacute;t&eacute; rapport&eacute;s chez des patientes prenant Pergotime, sans qu'une relation de cause &agrave; effet puisse &ecirc;tre &eacute;cart&eacute;e ou retenue.<br>
</li>
<li type="disc">Bien que des cas isol&eacute;s d'anomalies cong&eacute;nitales aient &eacute;t&eacute; observ&eacute;es apr&egrave;s traitement par Pergotime, il n'a pas &eacute;t&eacute; montr&eacute; que Pergotime modifiait la fr&eacute;quence de survenue de malformations cong&eacute;nitales chez les enfants n&eacute;s de femmes ayant des probl&egrave;mes de fertilit&eacute;. L'&acirc;ge de la m&egrave;re et les grossesses multiples sont des facteurs de risque d'anomalies foetales ou n&eacute;onatales.<br>
</li>
<li type="disc">Il a &eacute;t&eacute; rapport&eacute; dans la litt&eacute;rature que des m&eacute;dicaments utilis&eacute;s dans le traitement de l'infertilit&eacute; pourraient augmenter le risque de survenue de cancer de l'ovaire. Toutefois, cette &eacute;ventualit&eacute; repose actuellement sur des bases &eacute;pid&eacute;miologiques insuffisantes.<br>
</li>
<li type="disc">Des r&eacute;sultats d'&eacute;tudes &eacute;pid&eacute;miologiques sugg&egrave;rent sans pour autant le d&eacute;montrer, qu'une utilisation prolong&eacute;e de Pergotime pourrait entra&icirc;ner un risque accru de tumeur ovarienne. Le nombre de cycles ne doit pas d&eacute;passer six. En l'absence d'ovulation, la strat&eacute;gie d'induction de l'ovulation doit &ecirc;tre r&eacute;&eacute;valu&eacute;e (cf Posologie/Mode d'administration).<br>
</li>
<li type="disc">Pergotime doit &ecirc;tre employ&eacute; sous contr&ocirc;le biologique tr&egrave;s strict&nbsp;: dosage hormonal d'estradiol et progest&eacute;rone au 4<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;jour du d&eacute;calage thermique sous contr&ocirc;le de la courbe m&eacute;nothermique. En cas d'absence de d&eacute;calage thermique, faire un simple dosage d'estradiol 12&nbsp;jours apr&egrave;s l'arr&ecirc;t de Pergotime.<br>
</li>
<li type="disc">Avant tout traitement, il faudra s'assurer que la prescription est justifi&eacute;e et que les conditions suivantes sont respect&eacute;es&nbsp;:<br>
<ul>
<li type="disc">avant le premier cycle de traitement et avant chaque nouveau traitement, s'assurer par des examens et des tests que la patiente n'est pas enceinte&nbsp;; <br>
</li>
<li type="disc">rechercher et, &eacute;ventuellement, traiter de fa&ccedil;on appropri&eacute;e les autres causes possibles de st&eacute;rilit&eacute;. <br>
</li>
</ul>
</li>
<li type="disc">Il est conseill&eacute;, en cas d'&eacute;chec de la cure de Pergotime, de r&eacute;server entre chaque cure th&eacute;rapeutique un cycle sans traitement car une ovulation spontan&eacute;e peut toujours se produire pendant cette p&eacute;riode interm&eacute;diaire. <br>
</li>
<li type="disc">Pergotime, lorsqu'il est administr&eacute; de fa&ccedil;on prolong&eacute;e, peut interf&eacute;rer avec la synth&egrave;se du cholest&eacute;rol (&eacute;l&eacute;vation du desmost&eacute;rol)&nbsp;; il peut aussi entra&icirc;ner une augmentation de la r&eacute;tention de la BSP au-dessus de 5&nbsp;%.<br>
</li>
<li type="disc">Aucune anomalie h&eacute;matopo&iuml;&eacute;tique ou r&eacute;nale n'a &eacute;t&eacute; signal&eacute;e.<br>
</li>
</ul><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>L'association propos&eacute;e par certains avec les hCG ne peut &ecirc;tre justifi&eacute;e qu'apr&egrave;s plusieurs &eacute;checs de l'induction de l'ovulation avec le clomif&egrave;ne seul et en l'absence de toute hypertrophie ovarienne clinique ou, &agrave; l'&eacute;chographie, de la pr&eacute;sence de plusieurs follicules. Cette association majore en effet consid&eacute;rablement le risque d'hyperstimulation ovarienne et de grossesse multiple. Elle doit donc rester exceptionnelle.<br><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Les &eacute;tudes effectu&eacute;es chez l'animal ont mis en &eacute;vidence un effet t&eacute;ratog&egrave;ne.<br>En clinique, il n'a pas &eacute;t&eacute; rapport&eacute; &agrave; ce jour d'effet malformatif particulier du clomif&egrave;ne en cas d'exposition post-conceptionnelle accidentelle sur plusieurs centaines de patientes expos&eacute;es.<br>Il n'y a pas d'indication pour ce m&eacute;dicament pendant la grossesse et l'allaitement. Toutefois, la d&eacute;couverte d'une grossesse suite &agrave; une exposition fortuite au clomif&egrave;ne ne justifie pas l'interruption de celle-ci.<br><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Les patientes sous traitement par Pergotime doivent &ecirc;tre alert&eacute;es de l'apparition possible de troubles visuels, particuli&egrave;rement lors de variations de luminosit&eacute;. Ces effets sont susceptibles d'alt&eacute;rer l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>A la posologie recommand&eacute;e, Pergotime est g&eacute;n&eacute;ralement bien tol&eacute;r&eacute;. Les effets ind&eacute;sirables sont g&eacute;n&eacute;ralement transitoires et d'intensit&eacute; l&eacute;g&egrave;re&nbsp;; ils sont le plus souvent r&eacute;versibles apr&egrave;s arr&ecirc;t du traitement.<br>La fr&eacute;quence et la s&eacute;v&eacute;rit&eacute; des effets ind&eacute;sirables pourraient &ecirc;tre li&eacute;es &agrave; la dose et &agrave; la dur&eacute;e du traitement.<br>Les &eacute;v&eacute;nements ind&eacute;sirables rapport&eacute;s ci-dessous sont class&eacute;s selon la fr&eacute;quence de survenue suivante et pr&eacute;sent&eacute;s suivant un ordre d&eacute;croissant de gravit&eacute; au sein de chaque groupe de fr&eacute;quence&nbsp;:<br>Tr&egrave;s fr&eacute;quent (&gt;&nbsp;1/10)&nbsp;; fr&eacute;quent (&gt;&nbsp;1/100, &lt;&nbsp;1/10)&nbsp;; peu fr&eacute;quent (&gt;&nbsp;1/1000, &lt;&nbsp;1/100)&nbsp;; rare (&gt;&nbsp;1/10&nbsp;000, &lt;&nbsp;1/1000)&nbsp;; tr&egrave;s rare (&lt;&nbsp;1/10&nbsp;000).<br>
<div>
<dl>
<dt>
&Eacute;v&eacute;nements ind&eacute;sirables observ&eacute;s au cours des essais cliniques&nbsp;:
</dt>
<dd>La fr&eacute;quence des &eacute;v&eacute;nements ind&eacute;sirables suivants provient d'un &eacute;chantillon de 5836&nbsp;patientes trait&eacute;es par citrate de clomif&egrave;ne.</dd>
<dd>Seuls les &eacute;v&eacute;nements dont la fr&eacute;quence &eacute;tait sup&eacute;rieure &agrave; 1&nbsp;% ont &eacute;t&eacute; rapport&eacute;s ci-apr&egrave;s&nbsp;:</dd>
<dd>Affections du syst&egrave;me nerveux&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: maux de t&ecirc;te.<br>
</li>
</ul>
</dd>
<dd>Affections oculaires&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: troubles visuels (vision floue, &eacute;blouissements/scintillements, corps flottants, ondes lumineuses, g&ecirc;ne visuelle non pr&eacute;cis&eacute;e, photophobie, diplopie, scotome, phosph&egrave;nes).<br>
</li>
</ul>
</dd>
<dd>Affections vasculaires&nbsp;:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: bouff&eacute;es vasomotrices.<br>
</li>
</ul>
</dd>
<dd>Affections gastro-intestinales&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: naus&eacute;es et vomissements.<br>
</li>
</ul>
</dd>
<dd>Affections des organes de reproduction et du sein&nbsp;:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: hypertrophie ovarienne.<br>
</li>
<li type="disc">Fr&eacute;quent&nbsp;: tension mammaire, saignements intermenstruels, m&eacute;norragies.<br>
</li>
</ul>
</dd>
<dd>Troubles g&eacute;n&eacute;raux&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: g&ecirc;ne, distension ou ballonnement abdominaux et pelviens.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
&Eacute;v&eacute;nements ind&eacute;sirables observ&eacute;s apr&egrave;s commercialisation&nbsp;: 
</dt>
<dd>Parmi les &eacute;v&eacute;nements ind&eacute;sirables rapport&eacute;s spontan&eacute;ment avec le citrate de clomif&egrave;ne, ceux susceptibles d'&ecirc;tre li&eacute;s &agrave; Pergotime sont les suivants&nbsp;:</dd>
<dd>
<ul>
<li type="disc">Affections psychiatriques&nbsp;: d&eacute;pression, nervosit&eacute;, insomnie.<br>
</li>
<li type="disc">Affections du syst&egrave;me nerveux&nbsp;: vertiges, &eacute;tourdissements, sensations &eacute;brieuses.<br>
</li>
<li type="disc">Affections oculaires&nbsp;: troubles d'accommodation, vision floue, photopsie, cataracte, douleur oculaire, oed&egrave;me maculaire, n&eacute;vrite optique.<br>
</li>
<li type="disc">Affections vasculaires&nbsp;: thrombophl&eacute;bite.<br>
</li>
<li type="disc">Affections gastro-intestinales&nbsp;: naus&eacute;es, vomissements, constipation, diarrh&eacute;e.<br>
</li>
<li type="disc">Affections h&eacute;patiques&nbsp;: augmentation des transaminases.<br>
</li>
<li type="disc">Affections de la peau&nbsp;: urticaire, autres dermatites allergiques.<br>
</li>
<li type="disc">Affections du rein et des voies urinaires&nbsp;: pollakiurie.<br>
</li>
<li type="disc">N&eacute;oplasies&nbsp;: rares cas de cancer de l'ovaire (cf Mises en garde/Pr&eacute;cautions d'emploi).<br>
</li>
<li type="disc">Troubles g&eacute;n&eacute;raux&nbsp;: troubles asth&eacute;nod&eacute;pressifs.<br>
</li>
<li type="disc">Affections des organes de reproduction et du sein&nbsp;: endom&eacute;triose, r&egrave;gles abondantes, hypertrophie ovarienne ou kystes ovariens.<br>
</li>
<li type="disc">Anomalies foetales et cong&eacute;nitales&nbsp;: cas isol&eacute;s d'anomalies cong&eacute;nitales (cf Mises en garde/Pr&eacute;cautions d'emploi).<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Aucun cas d'intoxication aigu&euml; n'a &eacute;t&eacute; rapport&eacute;.<br>En cas de surdosage, on peut observer&nbsp;: naus&eacute;es, vomissements, bouff&eacute;es de chaleur, troubles visuels, hypertrophie ovarienne avec douleurs abdominales et pelviennes.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: stimulants de l'ovulation, synth&eacute;tiques (code ATC&nbsp;: G03GB02).</p>
<p>Pharmacologiquement, le citrate de clomif&egrave;ne pr&eacute;sente les caract&eacute;ristiques d'un compos&eacute; antiestrog&eacute;nique. </p>
<p>Le citrate de clomif&egrave;ne se fixe sur les r&eacute;cepteurs estrog&eacute;niques hypothalamiques, supprimant ainsi l'effet freinateur des estrog&egrave;nes et aboutissant &agrave; une stimulation des s&eacute;cr&eacute;tions hypophysaires de FSH&nbsp;et de&nbsp;LH.</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Apr&egrave;s administration orale, le produit est bien absorb&eacute;. L'&eacute;limination se fait essentiellement par voie biliaire. Il existe un cycle ent&eacute;ro-h&eacute;patique se traduisant par une &eacute;limination lente du produit au niveau des f&egrave;ces.</p><!--Fin pharc--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDITIONS DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>A conserver &agrave; temp&eacute;rature ambiante, inf&eacute;rieure &agrave; 25&nbsp;&deg;C, &agrave; l'abri de la lumi&egrave;re et de la chaleur.</p><!--Fin condi--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3280098</b>8</font> (1985 r&eacute;v 13.09.2006).</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">3.68&nbsp;euros (5&nbsp;comprim&eacute;s).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65 %. Collect.</td>
</tr>
</table>
<br>
<p>Pergotime = Serophene<font face="verdana" size="-1"><sup>&reg;</sup></font> &agrave; l'&eacute;tranger. </p>
<p>
Titulaire de l'AMM&nbsp;: Merck Sant&eacute; s.a.s.</p>
<center>
<br>
<b>MERCK SERONO</b>
<br>37, rue Saint-Romain. 69379 Lyon cdx 08<br>T&eacute;l : 04 72 78 25 25<br>Info m&eacute;dic/Pharmacovigilance&nbsp;: <br>T&eacute;l Vert&nbsp;: 08 00 88 80 24
		E-mail&nbsp;:&nbsp;infoqualit@merck.fr<br>Site web&nbsp;:&nbsp;<a target="blank" href="http://www.merckserono.fr">
http://www.merckserono.fr</a>
<br>
</center>
  

<!-- Cours -->

  			<!-- Ads -->
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			<!-- Ads -->
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medecine Pro est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medecine Pro " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			<!-- Ads -->
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			<!-- Ads -->
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			<!-- Ads --> 
  			<!-- Ads -->
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medecine Pro &copy; 2020  &copy;  tous droits reserves <a href="https://medicine-pro.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

