<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title><!-- Title -->

  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="fa fa-bars fa-xs"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="bibliotheque_medicale.html" style="  font-size: large;  color: #cfb2ec;"> B-M<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>




<!-- Cours -->
<center><b><font size="7" color="#ff0000">PRESTOLE&reg;</font></b></center><br><center><a href="https://www.facebook.com/infirmiersSOFT"><img src="img/portfolio/Medicament.png" style="height: 45%;width: 45%;"></a></center></br>
<meta name="version" content="8.5">




<b>triamt&eacute;r&egrave;ne, hydrochlorothiazide</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
G&eacute;lule (blanc et bleu)&nbsp;: &nbsp;Bo&icirc;te de 30, sous plaquettes thermoform&eacute;es.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;g&eacute;lule</td>
</tr>
<tr>
<td align="left">Triamt&eacute;r&egrave;ne&nbsp;(DCI)&nbsp;<br>
</td><td align="right">50&nbsp;mg</td>
</tr>
<tr>
<td align="left">Hydrochlorothiazide&nbsp;(DCI)&nbsp;<br>
</td><td align="right">25&nbsp;mg</td>
</tr>
</table>
Excipients : st&eacute;arate de magn&eacute;sium, lactose. Enveloppe de la g&eacute;lule&nbsp;: coiffe&nbsp;: &eacute;rythrosine, indigotine, oxyde de fer jaune, dioxyde de titane, g&eacute;latine&nbsp;; corps&nbsp;: dioxyde de titane, g&eacute;latine. Calibrage&nbsp;: n&deg;&nbsp;2.<br><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Traitement de l'hypertension art&eacute;rielle en cas d'&eacute;chec th&eacute;rapeutique d'une monoth&eacute;rapie par diur&eacute;tique &agrave; faible dose.<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>La posologie est d'une g&eacute;lule par jour le matin.<br>Co&ucirc;t du traitement journalier : 0,21&nbsp;euro(s).<!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
<b>Absolues :</b>
</dt>
<dd>
<ul>
<li type="disc">Insuffisance r&eacute;nale (cr&eacute;atinin&eacute;mie &gt; 150&nbsp;&micro;mol/l ou clairance de la cr&eacute;atinine &lt; 60&nbsp;ml/min). La clairance de la cr&eacute;atinine sera estim&eacute;e selon la formule de Cockcroft&nbsp;: Clcr&nbsp;= (140&nbsp;- &acirc;ge) &times;&nbsp;poids/0,184 &times;&nbsp;cr&eacute;atinin&eacute;mie (avec l'&acirc;ge exprim&eacute; en ann&eacute;es, le poids en kg, la cr&eacute;atinin&eacute;mie en &micro;mol/l). Cette formule est valable pour les sujets de sexe masculin et doit &ecirc;tre corrig&eacute;e pour les femmes en multipliant le r&eacute;sultat par 0,85.<br>
</li>
<li type="disc">Hyperkali&eacute;mie.<br>
</li>
<li type="disc">Stade terminal de l'insuffisance h&eacute;patique.<br>
</li>
<li type="disc">Hypersensibilit&eacute; aux sulfamides.<br>
</li>
<li type="disc">Hypersensibilit&eacute; au triamt&eacute;r&egrave;ne.<br>
</li>
<li type="disc">Sels de potassium ou autres diur&eacute;tiques hyperkali&eacute;miants (sauf en cas d'hypokali&eacute;mie)&nbsp;: cf Interactions.<br>
</li>
<li type="disc">Allaitement.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Relatives :</b>
</dt>
<dd>
<ul>
<li type="disc">Cirrhotique quand la natr&eacute;mie est inf&eacute;rieure &agrave; 125&nbsp;mmol/l. Chez le cirrhotique, il existe un risque d'acidose hyperkali&eacute;mique. Quelques cas d'an&eacute;mie macrocytaire ou de pancytop&eacute;nie aigu&euml; ont &eacute;t&eacute; observ&eacute;s chez ces malades.<br>
</li>
<li type="disc">Sujet susceptible de pr&eacute;senter une acidose.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<br>
<b>Mises en garde :</b>
<br>
<p>L'association d'un diur&eacute;tique &eacute;pargneur de potassium et d'un natriur&eacute;tique n'exclut pas la survenue d'une hyperkali&eacute;mie ou d'une hypokali&eacute;mie.</p>
<div>
<dl>
<dt>
Hypokali&eacute;mie&nbsp;:
</dt>
<dd>Le risque de survenue d'une hypokali&eacute;mie (&lt;&nbsp;3,5&nbsp;mmol/l) doit &ecirc;tre pr&eacute;venu dans certaines populations &agrave; risque comme les sujets &acirc;g&eacute;s et/ou d&eacute;nutris et/ou polym&eacute;diqu&eacute;s, les cirrhotiques avec oed&egrave;mes et ascite, les coronariens, les insuffisants cardiaques. En effet, dans ces cas, l'hypokali&eacute;mie majore la toxicit&eacute; cardiaque des digitaliques et le risque de trouble du rythme.</dd>
<dd>Les sujets pr&eacute;sentant un espace QT long sont &eacute;galement &agrave; risque, que l'origine en soit cong&eacute;nitale ou iatrog&eacute;nique. L'hypokali&eacute;mie (de m&ecirc;me que la bradycardie) agit alors comme facteur favorisant la survenue de troubles du rythme s&eacute;v&egrave;res (en particulier des torsades de pointes potentiellement l&eacute;tales).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Hyperkali&eacute;mie&nbsp;:
</dt>
<dd>Toute prescription d'un m&eacute;dicament agissant sur le syst&egrave;me r&eacute;nine-angiotensine-aldost&eacute;rone est susceptible de provoquer une hyperkali&eacute;mie. Ce risque, potentiellement mortel, est major&eacute; chez les sujets &acirc;g&eacute;s, les insuffisants r&eacute;naux et les diab&eacute;tiques, et/ou en cas d'association de plusieurs m&eacute;dicaments hyperkali&eacute;miants, et/ou lors de la survenue d'&eacute;v&eacute;nements intercurrents (cf&nbsp; &eacute;galement Interactions).</dd>
<dd>Avant d'envisager une association de plusieurs m&eacute;dicaments bloquant le syst&egrave;me r&eacute;nine-angiotensine-aldost&eacute;rone, il faut &eacute;valuer soigneusement le rapport b&eacute;n&eacute;fice/risque et l'existence d'alternatives &eacute;ventuelles.</dd>
<dd>Les principaux facteurs de risque d'hyperkali&eacute;mie &agrave; prendre en consid&eacute;ration sont&nbsp;: <ul>
<li type="disc">Diab&egrave;te, alt&eacute;ration de la fonction r&eacute;nale, &acirc;ge (&gt;&nbsp;70&nbsp;ans).<br>
</li>
<li type="disc">Association avec un ou plusieurs autres m&eacute;dicaments bloquant le syst&egrave;me r&eacute;nine-angiotensine-aldost&eacute;rone et/ou d'autres m&eacute;dicaments hyperkali&eacute;miants et/ou de suppl&eacute;ments potassiques. Certains m&eacute;dicaments ou classes th&eacute;rapeutiques sont en effet susceptibles de favoriser la survenue d'une hyperkali&eacute;mie&nbsp;: sels de potassium, diur&eacute;tiques hyperkali&eacute;miants, inhibiteurs de l'enzyme de conversion (IEC), antagonistes de l'angiotensine&nbsp;II (ARA&nbsp;II), anti-inflammatoires non st&eacute;ro&iuml;diens (y compris inhibiteurs s&eacute;lectifs de la COX&nbsp;2), h&eacute;parines (de bas poids mol&eacute;culaires ou non fractionn&eacute;es), immunosuppresseurs comme la ciclosporine ou le tacrolimus, le trim&eacute;thoprime.<br>
</li>
<li type="disc">&Eacute;v&eacute;nements intercurrents, en particulier&nbsp;: d&eacute;shydratation, d&eacute;compensation cardiaque aigu&euml;, acidose m&eacute;tabolique, alt&eacute;ration de la fonction r&eacute;nale, alt&eacute;ration importante et soudaine de l'&eacute;tat g&eacute;n&eacute;ral (par exemple lors de maladies infectieuses), souffrance et lyse cellulaire (par exemple&nbsp;: isch&eacute;mie aigu&euml; d'un membre, rhabdomyolyse, traumatismes &eacute;tendus). <br>Le suivi des patients, et notamment des patients &agrave; risque, devra comporter un ionogramme sanguin, avec en particulier un contr&ocirc;le de la kali&eacute;mie, de la natr&eacute;mie, et de la fonction r&eacute;nale&nbsp;:<ul>
<li type="disc">avant l'instauration du traitement puis une semaine &agrave; 15&nbsp;jours apr&egrave;s, <br>
</li>
<li type="disc">de m&ecirc;me, avant et apr&egrave;s chaque augmentation de dose ou modification de traitement.<br>
</li>
</ul>
</li>
</ul>
</dd>
<dd>Puis en traitement d'entretien, les contr&ocirc;les devront &ecirc;tre r&eacute;alis&eacute;s r&eacute;guli&egrave;rement ou lors de la survenue d'un &eacute;v&eacute;nement intercurrent.</dd>
<dd>Risque d'enc&eacute;phalopathie h&eacute;patique en cas d'atteinte h&eacute;patique, surtout quand la natr&eacute;mie est inf&eacute;rieure &agrave; 125&nbsp;mmol/l et chez les sujets susceptibles de pr&eacute;senter une acidose. </dd>
<dd>Dans ce cas, l'administration de cette association diur&eacute;tique doit &ecirc;tre imm&eacute;diatement interrompue. </dd>
<dd>En raison de la pr&eacute;sence de lactose, ce m&eacute;dicament est contre-indiqu&eacute; en cas de galactos&eacute;mie cong&eacute;nitale, de syndrome de malabsorption du glucose et du galactose, ou de d&eacute;ficit en lactase. </dd>
<dd>Des cas de r&eacute;action de photosensibilit&eacute; ont &eacute;t&eacute; rapport&eacute;s lors de l'utilisation des diur&eacute;tiques thiazidiques.</dd>
<dd>En cas de survenue de r&eacute;action de photosensibilit&eacute; sous traitement, il est recommand&eacute; d'interrompre le traitement. Si une r&eacute;administration du traitement est indispensable, il est recommand&eacute; de prot&eacute;ger les zones expos&eacute;es au soleil ou aux UVA artificiels.</dd>
</dl>
</div>
<b>Pr&eacute;cautions d'emploi :</b>
<br>
<div>
<dl>
<dt>
&Eacute;quilibre hydro&eacute;lectrolytique&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Natr&eacute;mie&nbsp;: elle doit &ecirc;tre contr&ocirc;l&eacute;e avant la mise en route du traitement, puis &agrave; intervalles r&eacute;guliers par la suite, plus particuli&egrave;rement chez les sujets &acirc;g&eacute;s et les cirrhotiques chez lesquels l'administration est d&eacute;conseill&eacute;e lorsque la natr&eacute;mie est inf&eacute;rieure &agrave; 125&nbsp;mmol/l.<br>
</li>
<li type="disc">Calc&eacute;mie&nbsp;: les diur&eacute;tiques thiazidiques et apparent&eacute;s peuvent diminuer l'excr&eacute;tion urinaire du calcium et entra&icirc;ner une augmentation l&eacute;g&egrave;re et transitoire de la calc&eacute;mie. Une hypercalc&eacute;mie franche peut &ecirc;tre en rapport avec une hyperparathyro&iuml;die m&eacute;connue (interrompre le traitement avant d'explorer la fonction parathyro&iuml;dienne).<br>
</li>
<li type="disc">Acide urique&nbsp;: chez les patients hyperuric&eacute;miques avec ou sans crise de goutte, la tendance aux acc&egrave;s de goutte peut &ecirc;tre augment&eacute;e. <br>
</li>
<li type="disc">Fonction r&eacute;nale&nbsp;:<br>Le triamt&eacute;r&egrave;ne et l'hydrochlorothiazide ne sont pleinement efficaces que lorsque la fonction r&eacute;nale est normale ou peu alt&eacute;r&eacute;e (cr&eacute;atinin&eacute;mie inf&eacute;rieure &agrave; des valeurs de l'ordre de 25&nbsp;mg/l, soit 220&nbsp;&micro;mol/l pour un adulte).<br>La valeur de la cr&eacute;atinin&eacute;mie peut &ecirc;tre faussement rassurante quant &agrave; la fonction r&eacute;nale&nbsp;; celle-ci peut &ecirc;tre mieux &eacute;valu&eacute;e par un ionogramme ou une formule comme celle de Cockcroft qui tient compte de l'&acirc;ge, du poids et du sexe&nbsp;:<br>Clcr&nbsp;=&nbsp;[&nbsp;(140 -&nbsp;&acirc;ge) &times; poids&nbsp;]&nbsp;/&nbsp;[&nbsp;0,814 &times; cr&eacute;atinin&eacute;mie&nbsp;]
		<br>(avec l'&acirc;ge exprim&eacute; en ann&eacute;es, le poids en kg, la cr&eacute;atinin&eacute;mie en &micro;mol/l).<br>Cette formule est valable pour les sujets de sexe masculin, et doit &ecirc;tre corrig&eacute;e pour les femmes en multipliant le r&eacute;sultat par 0,85.<br>L'hypovol&eacute;mie, secondaire &agrave; la perte d'eau et de sodium induite par le diur&eacute;tique en d&eacute;but de traitement, entra&icirc;ne une r&eacute;duction de la filtration glom&eacute;rulaire. Il peut en r&eacute;sulter une augmentation de l'ur&eacute;e sanguine et de la cr&eacute;atinin&eacute;mie. Cette insuffisance r&eacute;nale fonctionnelle transitoire est sans cons&eacute;quence chez le sujet &agrave; fonction r&eacute;nale normale, mais peut aggraver une insuffisance r&eacute;nale pr&eacute;existante.<br>
</li>
<li type="disc">Sportifs&nbsp;: l'attention des sportifs est attir&eacute;e sur le fait que cette sp&eacute;cialit&eacute; contient un principe actif pouvant induire une r&eacute;action positive des tests pratiqu&eacute;s lors des contr&ocirc;les antidopage.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>Certains m&eacute;dicaments ou classes th&eacute;rapeutiques sont susceptibles de favoriser la survenue d'une hyperkali&eacute;mie&nbsp;: les sels de potassium, les diur&eacute;tiques hyperkali&eacute;miants, les inhibiteurs de l'enzyme de conversion, les antagonistes de l'angiotensine&nbsp;II, les anti-inflammatoires non st&eacute;ro&iuml;diens, les h&eacute;parines (de bas poids mol&eacute;culaire ou non fractionn&eacute;es), les immunosuppresseurs comme la ciclosporine ou le tacrolimus, le trim&eacute;thoprime. L'association de ces m&eacute;dicaments majore le risque d'hyperkali&eacute;mie. Ce risque est particuli&egrave;rement important avec les diur&eacute;tiques &eacute;pargneurs de potassium, notamment lorsqu'ils sont associ&eacute;s entre eux ou avec des sels de potassium, tandis que l'association d'un IEC et d'un AINS, par exemple, est &agrave; moindre risque d&egrave;s l'instant que sont mises en oeuvre les pr&eacute;cautions recommand&eacute;es.<br>Pour conna&icirc;tre les risques et les niveaux de contrainte sp&eacute;cifiques aux m&eacute;dicaments hyperkali&eacute;miants, il convient de se reporter aux interactions propres &agrave; chaque substance. <br>Toutefois, certaines substances, comme le trim&eacute;thoprime, ne font pas l'objet d'interactions sp&eacute;cifiques au regard de ce risque. N&eacute;anmoins, ils peuvent agir comme facteurs favorisants lorsqu'ils sont associ&eacute;s &agrave; d'autres m&eacute;dicaments d&eacute;j&agrave; mentionn&eacute;s dans cette rubrique.
<b>Li&eacute;es au triamt&eacute;r&egrave;ne&nbsp;: </b>

<br>
<b>Contre-indiqu&eacute;es (sauf s'il existe une hypokali&eacute;mie)&nbsp;:</b>
<ul>
<li type="disc">Autres diur&eacute;tiques &eacute;pargneurs de potassium, seuls ou associ&eacute;s (amiloride, canr&eacute;noate de potassium, triamt&eacute;r&egrave;ne)&nbsp;: hyperkali&eacute;mie potentiellement l&eacute;tale, notamment chez l'insuffisant r&eacute;nal (addition des effets hyperkali&eacute;miants).<br>
</li>
<li type="disc">Sels de potassium&nbsp;: hyperkali&eacute;mie potentiellement l&eacute;tale, en particulier chez l'insuffisant r&eacute;nal (addition des effets hyperkali&eacute;miants).<br>
</li>
</ul>
<br>
<b>D&eacute;conseill&eacute;es :</b>
<br>
<ul>
<li type="disc">Ciclosporine, tacrolimus&nbsp;: hyperkali&eacute;mie potentiellement l&eacute;tale, notamment chez l'insuffisant r&eacute;nal (addition des effets hyperkali&eacute;miants).<br>
</li>
<li type="disc">Inhibiteurs de l'enzyme de conversion (sauf s'il existe une hypokali&eacute;mie), sauf pour la spironolactone &agrave; des doses comprises entre 12,5&nbsp;mg et 50&nbsp;mg/jour dans le traitement de l'insuffisance cardiaque&nbsp;: risque d'hyperkali&eacute;mie (potentiellement l&eacute;tale), notamment chez l'insuffisant r&eacute;nal (addition des effets hyperkali&eacute;miants).<br>
</li>
<li type="disc">Antagonistes des r&eacute;cepteurs de l'angiotensine (sauf s'il existe une hypokali&eacute;mie)&nbsp;II&nbsp;: hyperkali&eacute;mie potentiellement l&eacute;tale, notamment chez l'insuffisant r&eacute;nal (addition des effets hyperkali&eacute;miants). <br>
</li>
</ul>
<br>
<b>N&eacute;cessitant des pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">Diur&eacute;tiques hypokali&eacute;miants&nbsp;: l'association rationnelle, utile pour certains patients, n'exclut pas la survenue d'hypokali&eacute;mie ou, en particulier chez l'insuffisant r&eacute;nal et le diab&eacute;tique, d'hyperkali&eacute;mie. Surveiller la kali&eacute;mie, &eacute;ventuellement l'ECG et, s'il y a lieu, reconsid&eacute;rer le traitement.<br>
</li>
<li type="disc">Inhibiteurs de l'enzyme de conversion dans le cas de l'insuffisance cardiaque (trait&eacute;e par l'association IEC &agrave; faibles doses +&nbsp;diur&eacute;tique hypokali&eacute;miant &agrave; faibles doses), avec la spironolactone &agrave; la posologie de 12,5 &agrave; 50&nbsp;mg par jour, avec des doses d'IEC &lt;&nbsp;&agrave; 75&nbsp;mg en &eacute;quivalent captopril ou &lt;&nbsp;&agrave; 10&nbsp;mg en &eacute;quivalent &eacute;nalapril ou lisinopril, dans le cas du traitement de l'insuffisance cardiaque de classe&nbsp;III ou IV (NYHA) avec fraction d'&eacute;jection &lt;&nbsp;35&nbsp;% et pr&eacute;alablement trait&eacute;e par l'association inhibiteur de l'enzyme de conversion +&nbsp;diur&eacute;tique de l'anse&nbsp;: risque d'hyperkali&eacute;mie, potentiellement l&eacute;tale, en cas de non-respect des conditions de prescription de cette association. V&eacute;rifier au pr&eacute;alable l'absence d'hyperkali&eacute;mie et d'insuffisance r&eacute;nale. Surveillance biologique &eacute;troite de la kali&eacute;mie et de la cr&eacute;atinin&eacute;mie (une&nbsp;fois par semaine pendant le premier mois, puis une fois par mois ensuite).<br>
</li>
</ul>
<br>
<b>Li&eacute;es &agrave; l'hydrochlorothiazide&nbsp;: </b>

<br>
<b>D&eacute;conseill&eacute;es :</b>
<br>
<ul>
<li type="disc">Sultopride&nbsp;: risque major&eacute; de troubles du rythme ventriculaire, notamment de torsades de pointes (l'hypokali&eacute;mie est un facteur favorisant).<br>
</li>
</ul>
<br>
<b>N&eacute;cessitant des pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">M&eacute;dicaments donnant des torsades de pointes&nbsp;: antiarythmiques de classe I&nbsp;a (quinidine, hydroquinidine, disopyramide...) et de classe&nbsp;III (amiodarone, ibutilide, dof&eacute;tilide, sotalol...), certains neuroleptiques (chlorpromazine, cyam&eacute;mazine, l&eacute;vom&eacute;promazine, thioridazine, trifluop&eacute;razine, amisulpride, sulpiride, tiapride, halop&eacute;ridol, drop&eacute;ridol, pimozide...), certains anti-infectieux (halofantrine, pentamidine, sparfloxacine, moxifloxacine...), autres&nbsp;: b&eacute;pridil, cisapride, diph&eacute;manil, &eacute;rythromycine&nbsp;IV, vincamine&nbsp;IV, mizolastine...&nbsp;: risque major&eacute; de troubles du rythme ventriculaire, notamment de torsades de pointes (l'hypokali&eacute;mie est un facteur favorisant). Corriger toute hypokali&eacute;mie avant d'administrer le traitement et r&eacute;aliser une surveillance clinique, &eacute;lectrolytique et &eacute;lectrocardiographique.<br>
</li>
<li type="disc">Autres hypokali&eacute;miants&nbsp;: amphot&eacute;ricine&nbsp;B par voie&nbsp;IV, gluco et min&eacute;ralocortico&iuml;des par voie g&eacute;n&eacute;rale, t&eacute;tracosactide, laxatifs stimulants&nbsp;: risque major&eacute; d'hypokali&eacute;mie (effet additif). Surveillance de la kali&eacute;mie et, si besoin, correction&nbsp;; &agrave; prendre particuli&egrave;rement en compte en cas de th&eacute;rapeutique digitalique. Utiliser des laxatifs non stimulants.<br>
</li>
<li type="disc">Carbamaz&eacute;pine&nbsp;: risque d'hyponatr&eacute;mie symptomatique. Surveillance clinique et biologique. Si possible, utiliser une autre classe de diur&eacute;tiques.<br>
</li>
<li type="disc">Digitaliques&nbsp;: hypokali&eacute;mie favorisant les effets toxiques des digitaliques. Surveillance de la kali&eacute;mie et, &eacute;ventuellement, ECG.<br>
</li>
<li type="disc">Inhibiteurs de l'enzyme de conversion (IEC), antagonistes de l'angiotensine II&nbsp;: risque d'hypotension art&eacute;rielle brutale et/ou d'insuffisance r&eacute;nale aigu&euml; lors de l'instauration du traitement par un IEC ou un antagoniste de l'angiotensine&nbsp;II en cas de d&eacute;pl&eacute;tion sod&eacute;e pr&eacute;existante.<br>Dans l'hypertension art&eacute;rielle&nbsp;: lorsqu'un traitement diur&eacute;tique pr&eacute;alable peut avoir entra&icirc;n&eacute; une d&eacute;pl&eacute;tion sod&eacute;e, il faut, soit arr&ecirc;ter le diur&eacute;tique durant 3&nbsp;jours avant le d&eacute;but du traitement par l'IEC ou l'antagoniste de l'angiotensine&nbsp;II et r&eacute;introduire un diur&eacute;tique hypokali&eacute;miant si n&eacute;cessaire ult&eacute;rieurement, soit administrer des doses initiales r&eacute;duites de l'IEC ou de l'antagoniste de l'angiotensine&nbsp;II et augmenter progressivement la posologie.<br>Dans l'insuffisance cardiaque congestive&nbsp;: commencer par une dose tr&egrave;s faible d'IEC ou d'antagoniste de l'angiotensine&nbsp;II, &eacute;ventuellement apr&egrave;s r&eacute;duction de la dose du diur&eacute;tique hypokali&eacute;miant associ&eacute;.<br> Dans tous les cas&nbsp;: surveiller la fonction r&eacute;nale (dosage de cr&eacute;atinin&eacute;mie) dans les premi&egrave;res semaines du traitement par l'IEC ou l'antagoniste de l'angiotensine&nbsp;II.<br>
</li>
</ul>
<br>
<b>A prendre en compte :</b>
<ul>
<li type="disc">Ciclosporine&nbsp;: risque d'augmentation de la cr&eacute;atinin&eacute;mie sans modification des concentrations plasmatiques de ciclosporine, m&ecirc;me en l'absence de d&eacute;pl&eacute;tion hydrosod&eacute;e.<br>
</li>
<li type="disc">Sels de calcium&nbsp;: risque d'hypercalc&eacute;mie par diminution de l'&eacute;limination urinaire du calcium.<br>
</li>
</ul>
<br>
<b>Li&eacute;es &agrave; l'association&nbsp;: </b>

<br>
<b>D&eacute;conseill&eacute;es :</b>
<br>
<ul>
<li type="disc">Lithium&nbsp;: augmentation de la lith&eacute;mie avec signes de surdosage, comme lors d'un r&eacute;gime d&eacute;sod&eacute; (diminution de l'excr&eacute;tion urinaire du lithium). Si l'association ne peut &ecirc;tre &eacute;vit&eacute;e, surveillance stricte de la lith&eacute;mie et adaptation de la posologie du lithium.<br>
</li>
</ul>
<br>
<b>N&eacute;cessitant des pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">Anti-inflammatoires non st&eacute;ro&iuml;diens&nbsp;: insuffisance r&eacute;nale aigu&euml; chez le malade &agrave; risque (sujet &acirc;g&eacute; et/ou d&eacute;shydrat&eacute;) par diminution de la filtration glom&eacute;rulaire (inhibition des prostaglandines vasodilatatrices, due aux AINS). Par ailleurs, r&eacute;duction de l'effet antihypertenseur. Hydrater le malade&nbsp;; surveiller la fonction r&eacute;nale en d&eacute;but de traitement.<br>
</li>
<li type="disc">Acide ac&eacute;tylsalicylique, pour des doses anti-inflammatoires d'acide ac&eacute;tylsalicylique (= 1&nbsp;g par prise et/ou = 3&nbsp;g par jour) ou pour des doses antalgiques ou antipyr&eacute;tiques (= 500&nbsp;mg par prise et/ou &lt;&nbsp;3&nbsp;g par jour)&nbsp;: insuffisance r&eacute;nale aigu&euml; chez le malade d&eacute;shydrat&eacute;, par diminution de la filtration glom&eacute;rulaire secondaire &agrave; une diminution de la synth&egrave;se des prostaglandines r&eacute;nales. Par ailleurs, r&eacute;duction de l'effet antihypertenseur. Hydrater le malade et surveiller la fonction r&eacute;nale en d&eacute;but de traitement.<br>
</li>
<li type="disc">Metformine&nbsp;: acidose lactique due &agrave; la metformine d&eacute;clench&eacute;e par une &eacute;ventuelle insuffisance r&eacute;nale fonctionnelle li&eacute;e aux diur&eacute;tiques et plus sp&eacute;cialement aux diur&eacute;tiques de l'anse.<br>Ne pas utiliser la metformine lorsque la cr&eacute;atinin&eacute;mie d&eacute;passe 15&nbsp;mg/l (135&nbsp;&micro;mol/l) chez l'homme et 12&nbsp;mg/l (110&nbsp;&micro;mol/l) chez la femme.<br>
</li>
<li type="disc">Baclof&egrave;ne&nbsp;: majoration de l'effet antihypertenseur. Surveillance de la pression art&eacute;rielle et adaptation posologique du diur&eacute;tique si n&eacute;cessaire.<br>
</li>
<li type="disc">Produits de contraste iod&eacute;s&nbsp;: en cas de d&eacute;shydratation provoqu&eacute;e par les diur&eacute;tiques, risque major&eacute; d'insuffisance r&eacute;nale aigu&euml;, en particulier lors d'utilisation de doses importantes de produits de contraste iod&eacute;s. R&eacute;hydratation avant administration du produit iod&eacute;.<br>
</li>
</ul>
<br>
<b>A prendre en compte :</b>
<ul>
<li type="disc">Antid&eacute;presseurs imipraminiques, neuroleptiques&nbsp;: effet antihypertenseur et risque d'hypotension orthostatique major&eacute;s (effet additif).<br>
</li>
<li type="disc">Cortico&iuml;des&nbsp;: diminution de l'effet antihypertenseur (r&eacute;tention hydrosod&eacute;e des cortico&iuml;des).<br>
</li>
<li type="disc">Alphabloquants &agrave; vis&eacute;e urologique (alfuzosine, doxazosine, prazosine, tamsulosine, t&eacute;razosine)&nbsp;: majoration de l'effet hypotenseur. Risque major&eacute; d'hypotension orthostatique. <br>
</li>
<li type="disc">Antihypertenseurs alphabloquants&nbsp;: majoration de l'effet hypotenseur. Risque major&eacute; d'hypotension orthostatique.<br>
</li>
<li type="disc">Amifostine&nbsp;: majoration de l'hypotension par addition d'effets ind&eacute;sirables.<br>
</li>
<li type="disc">Autres hyperkali&eacute;miants&nbsp;: risque de majoration de l'hyperkali&eacute;mie, potentiellement l&eacute;tale.<br>
</li>
</ul><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>L'administration de ce produit est d&eacute;conseill&eacute;e pendant la grossesse.</p>
<p>Les diur&eacute;tiques peuvent entra&icirc;ner une isch&eacute;mie foetoplacentaire avec un risque d'hypotrophie foetale.</p>
<p>Ils ne doivent jamais &ecirc;tre prescrits au cours des oed&egrave;mes physiologiques (et ne n&eacute;cessitant donc pas de traitement) de la grossesse.</p>
<p>Par ailleurs, dans de rares cas, des thrombocytop&eacute;nies n&eacute;onatales s&eacute;v&egrave;res ont &eacute;t&eacute; rapport&eacute;es avec l'utilisation de diur&eacute;tiques thiazidiques.</p>
<p>Ils demeurent n&eacute;anmoins un &eacute;l&eacute;ment essentiel du traitement des oed&egrave;mes d'origine cardiaque, h&eacute;patique et r&eacute;nale survenant chez la femme enceinte.</p>
<br>
<b>Allaitement :</b>
<br>Chacun des composants de Prestole est excr&eacute;t&eacute; en faible quantit&eacute; dans le lait maternel. N&eacute;anmoins, cette association ne doit pas &ecirc;tre utilis&eacute;e en p&eacute;riode d'allaitement en raison&nbsp;: <ul>
<li type="disc">d'une diminution, voire d'une suppression, de la s&eacute;cr&eacute;tion lact&eacute;e&nbsp;;<br>
</li>
<li type="disc">de ses effets ind&eacute;sirables, notamment biologiques (kali&eacute;mie)&nbsp;;<br>
</li>
<li type="disc">de l'appartenance de l'hydrochlorothiazide aux sulfamides avec risques d'h&eacute;molyse en cas de d&eacute;ficit en G6PD.<br>
</li>
</ul><!--Fin gross--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Ces effets ind&eacute;sirables ont &eacute;t&eacute; observ&eacute;s chez l'adulte&nbsp;:<br>
<div>
<dl>
<dt>
Au plan biologique&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">D&eacute;pl&eacute;tion potassique avec hypokali&eacute;mie, notamment en cas de diur&egrave;se intensive, et particuli&egrave;rement grave dans certaines populations &agrave; risque (cf Mises en garde/Pr&eacute;cautions d'emploi).<br>
</li>
<li type="disc">Possibilit&eacute; plus rare d'hyperkali&eacute;mie, en particulier en cas d'insuffisance r&eacute;nale ou de diab&egrave;te.<br>
</li>
<li type="disc">&Eacute;l&eacute;vation de l'uric&eacute;mie et de la glyc&eacute;mie au cours du traitement&nbsp;: l'emploi de ces diur&eacute;tiques sera soigneusement discut&eacute; chez les sujets goutteux et diab&eacute;tiques.<br>
</li>
<li type="disc">Possibilit&eacute; d'&eacute;l&eacute;vation mod&eacute;r&eacute;e de la cr&eacute;atinin&eacute;mie, de l'ur&eacute;e sanguine.<br>
</li>
<li type="disc">Troubles h&eacute;matologiques, beaucoup plus rares, thrombocytop&eacute;nie, leucop&eacute;nie, agranulocytose, aplasie m&eacute;dullaire, an&eacute;mie h&eacute;molytique.<br>
</li>
<li type="disc">Hypercalc&eacute;mie exceptionnelle.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Au plan clinique&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">En cas d'insuffisance h&eacute;patique, possibilit&eacute; de survenue d'enc&eacute;phalopathie h&eacute;patique (cf Contre-indications, Mises en garde/Pr&eacute;cautions d'emploi).<br>
</li>
<li type="disc">Possibilit&eacute; de d&eacute;shydratation avec hypovol&eacute;mie, hyponatr&eacute;mie et hypotension orthostatique justifiant l'arr&ecirc;t du traitement ou la r&eacute;duction de la posologie.<br>
</li>
<li type="disc">R&eacute;actions d'hypersensibilit&eacute;, essentiellement dermatologiques&nbsp;: rash, urticaire&nbsp;; peu fr&eacute;quent&nbsp;: des cas de r&eacute;action de photosensibilit&eacute; ont &eacute;t&eacute; rapport&eacute;s (cf&nbsp;Mises en garde/Pr&eacute;cautions d'emploi), purpura.<br>
</li>
<li type="disc">Possibilit&eacute; d'aggravation d'un lupus &eacute;ryth&eacute;mateux aigu diss&eacute;min&eacute; pr&eacute;existant, vascularite n&eacute;crosante, syndrome de Lyell exceptionnel.<br>
</li>
<li type="disc">Naus&eacute;es, vomissements, constipation, diarrh&eacute;e ont &eacute;t&eacute; observ&eacute;s chez les patients trait&eacute;s au long cours.<br>
</li>
<li type="disc">Crampes musculaires, c&eacute;phal&eacute;es, asth&eacute;nie, vertige, bouche s&egrave;che, paresth&eacute;sie.<br>
</li>
<li type="disc">De rares cas de n&eacute;phrites interstitielles d'origine immuno-allergique, r&eacute;versibles &agrave; l'arr&ecirc;t du traitement, ont &eacute;t&eacute; rapport&eacute;s. <br>
</li>
<li type="disc">De rares cas de lithiases r&eacute;nales chez des patients ayant des ant&eacute;c&eacute;dents de calculs n&eacute;phr&eacute;tiques, ont &eacute;galement &eacute;t&eacute; rapport&eacute;s. <br>
</li>
<li type="disc">Exceptionnellement, lithiases urinaires contenant du triamt&eacute;r&egrave;ne. <br>
</li>
<li type="disc">Tr&egrave;s rares cas de n&eacute;phrites interstitielles aigu&euml;s. <br>
</li>
<li type="disc">Possibilit&eacute; d'une coloration bleu&acirc;tre des urines par un m&eacute;tabolite du triamt&eacute;r&egrave;ne. <br>
</li>
<li type="disc">Exceptionnellement&nbsp;: pancr&eacute;atite.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Tableau clinique associant&nbsp;: polyurie, naus&eacute;es, vomissements, asth&eacute;nie, fi&egrave;vre, congestion de la face et hyperr&eacute;flexie tendineuse. <br>Traitement&nbsp;:<ul>
<li type="disc">correction du d&eacute;s&eacute;quilibre hydro&eacute;lectrolytique, <br>
</li>
<li type="disc">lavage gastrique en cas d'ingestion massive, <br>
</li>
<li type="disc">vasopresseurs en cas de collapsus.<br>
</li>
</ul>Il n'existe pas d'antidote sp&eacute;cifique.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Diur&eacute;tique &eacute;pargneur potassique en association (code ATC&nbsp;: C03EA01).</p>
<ul>
<li type="disc">L'hydrochlorothiazide, salidiur&eacute;tique, agit principalement au niveau du segment cortical de dilution. Il augmente l'&eacute;limination du sodium, du chlore et de l'eau. L'accroissement de la concentration du sodium dans le tube contourn&eacute; distal entra&icirc;ne par effet de l'aldost&eacute;rone une r&eacute;absorption partielle du sodium &eacute;chang&eacute; avec du potassium qui est &eacute;limin&eacute;. L'usage prolong&eacute; de l'hydrochlorothiazide peut entra&icirc;ner ainsi une perte excessive de potassium. <br>L'effet diur&eacute;tique de l'hydrochlorothiazide se manifeste d&egrave;s la premi&egrave;re heure, atteint son maximum en 2&nbsp;&agrave; 3&nbsp;heures et se maintient jusqu'&agrave; environ la 9<font face="verdana" size="-1"><sup>e</sup></font> heure apr&egrave;s administration. <br>
</li>
<li type="disc">Le triamt&eacute;r&egrave;ne, diur&eacute;tique mod&eacute;r&eacute;ment natriur&eacute;tique, &eacute;pargneur potassique, agit en inhibant le m&eacute;canisme d'&eacute;change ionique tubulaire distal&nbsp;; il r&eacute;duit la perte de potassium induite par l'hydrochlorothiazide tout en augmentant l'excr&eacute;tion du sodium. <br>L'effet du triamt&eacute;r&egrave;ne se manifeste le plus souvent d&egrave;s la premi&egrave;re heure, atteint son maximum en 2&nbsp;&agrave; 3&nbsp;heures, et se maintient jusqu'&agrave; environ la 9<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;heure apr&egrave;s administration.<br>
</li>
</ul><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Li&eacute;e au triamt&eacute;r&egrave;ne&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">Apr&egrave;s administration orale, le taux s&eacute;rique maximal est atteint le plus souvent entre 45&nbsp;et 60&nbsp;minutes&nbsp;; la concentration du triamt&eacute;r&egrave;ne reste ensuite sensiblement en plateau jusqu'&agrave; la 2<font face="verdana" size="-1"><sup>e</sup></font> heure puis s'abaisse peu &agrave; peu jusqu'&agrave; devenir tr&egrave;s faible &agrave; partir de la 8<font face="verdana" size="-1"><sup>e</sup></font> heure&nbsp;; de petites quantit&eacute;s peuvent cependant &ecirc;tre retrouv&eacute;es jusqu'&agrave; la 24<font face="verdana" size="-1"><sup>e</sup></font> et m&ecirc;me la 36<font face="verdana" size="-1"><sup>e</sup></font> heure. <br>
</li>
<li type="disc">Le triamt&eacute;r&egrave;ne est m&eacute;tabolis&eacute;, au moins en partie, sous forme de parahydroxytriamt&eacute;r&egrave;ne puis de l'ester sulfurique acide de ce dernier. <br>
</li>
<li type="disc">L'&eacute;limination r&eacute;nale se fait par filtration glom&eacute;rulaire et s&eacute;cr&eacute;tion tubulaire.<br>Le triamt&eacute;r&egrave;ne et ses m&eacute;tabolites sont retrouv&eacute;s dans les urines d&egrave;s la 1<font face="verdana" size="-1"><sup>re</sup></font>&nbsp;heure. Le maximum d'&eacute;limination se situe entre la 2<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;et la 4<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;heure. En 24&nbsp;heures, le pourcentage d'&eacute;limination est le plus souvent de 20 &agrave; 40&nbsp;% de la dose absorb&eacute;e, cette &eacute;limination se faisant pour 60&nbsp;% dans les 6&nbsp;premi&egrave;res heures.<br>A l'arr&ecirc;t d'une administration continue, l'&eacute;limination urinaire se poursuit de mani&egrave;re d&eacute;gressive pendant 5 &agrave; 7&nbsp;jours.<br>
</li>
<li type="disc">Le triamt&eacute;r&egrave;ne passe faiblement la barri&egrave;re placentaire (3&nbsp;% apr&egrave;s 1&nbsp;heure chez la brebis) et passe dans le lait maternel chez l'animal.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Li&eacute;e &agrave; l'hydrochlorothiazide&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">Apr&egrave;s prise orale d'hydrochlorothiazide, l'absorption est rapide et porte sur 60-80&nbsp;%. 1&nbsp;&agrave; 2,5&nbsp;heures apr&egrave;s administration de 1&nbsp;g&eacute;lule de Prestole &agrave; 25&nbsp;mg, la valeur moyenne de la concentration plasmatique maximale d'hydrochlorothiazide mesur&eacute;e chez le bien-portant &eacute;tait de 514&nbsp;mmol/l (153&nbsp;ng/ml). <br>
</li>
<li type="disc">La demi-vie d'&eacute;limination est d'environ 1,7&nbsp;heure au cours des 10&nbsp;premi&egrave;res heures, ensuite de 5,6 &agrave; 14,8&nbsp;heures. Environ 70&nbsp;% de la dose administr&eacute;e sont &eacute;limin&eacute;s dans l'urine en 48&nbsp;heures, et plus de 95&nbsp;% sous forme inchang&eacute;e. <br>
</li>
<li type="disc">L'hydrochlorothiazide franchit la barri&egrave;re placentaire, est retrouv&eacute; dans le sang du cordon ombilical et passe &eacute;galement dans le lait maternel.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin pharc--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>LISTE II<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3185135</b>6</font> (1975/86 r&eacute;v 25.11.2008).</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">6.17&nbsp;euros (30&nbsp;g&eacute;lules).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65 %. Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>ALMIRALL SAS</b>
<br>1, bd Victor. 75015 Paris<br>T&eacute;l : 01 46 46 19 20. Fax&nbsp;: 01&nbsp;46&nbsp;46&nbsp;19&nbsp;42<br>
</center>
  

  <h2> Liste Des Sections Les Plus Importantes :</h2>
  <li><strong><a href="https://mededuct.com/infirmiers/" data-type="URL" data-id="https://mededuct.com/infirmiers/">infirmiers</a></strong></li>
  <li><strong><a href="https://mededuct.com/pathologies/" data-type="URL" data-id="https://mededuct.com/pathologies/">pathologies</a></strong></li>
  <li><strong><a href="https://mededuct.com/medicaments/" data-type="URL" data-id="https://mededuct.com/medicaments/">Medicaments</a></strong></li>
  <li><strong><a href="https://mededuct.com/les-medicament-injectable" data-type="URL" data-id="https://mededuct.com/les-medicament-injectable">Medicaments injectables</a></strong></li>
  <li><strong><a href="https://mededuct.com/traitement-durgence/" data-type="URL" data-id="https://mededuct.com/traitement-durgence/">Traitement D'Urgence</a></strong></li>
  <li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li>
  <li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/" data-type="URL" data-id="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li>
  <li><strong><a href="https://mededuct.com/fiche-technique-medical/" data-type="URL" data-id="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li>
  <li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/" data-type="URL" data-id="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li>
  <li><strong><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/" data-type="URL" data-id="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/">bibliotheque_medicale</a></strong></li>

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td></br></br>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td></br></br>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td></br></br> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td></br></br>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td></br></br>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td></br></br>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td></br></br>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td></br></br>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td></br></br>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td></br></br>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td></br></br>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td></br></br>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td></br></br>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td></br></br>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td></br></br>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td></br></br>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td></br></br>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td></br></br>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td></br></br>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td></br></br>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td></br></br>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td></br></br>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td></br></br>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>


 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  
	  </body>
</html>

