<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=0681ea64e916e7dff"></script>
  <div class="gcse-searchbox-only"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads -->
<a href="https://zuphaims.com/afu.php?zoneid=3773280e" target="_blank" ><img src="ads.png" ></a>
<!-- Cours -->
<center><b><font size="7" color="#ff0000">P&Eacute;DIAZOLE&reg;</font></b></center>
<meta name="version" content="10.5">




<b>&eacute;rythromycine, sulfafurazole</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Granul&eacute;s pour sirop&nbsp;: &nbsp;Flacons de 66,8&nbsp;g de granul&eacute;s correspondant &agrave; 100&nbsp;ml de sirop reconstitu&eacute; (soit 240&nbsp;doses-kg) avec mesurette gradu&eacute;e et de 133,6&nbsp;g de granul&eacute;s correspondant &agrave; 200&nbsp;ml de sirop reconstitu&eacute; (soit 480 doses-kg), avec mesurette gradu&eacute;e.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;5&nbsp;ml</td>
</tr>
<tr>
<td align="left">&Eacute;rythromycine&nbsp;(DCI) &eacute;thylsuccinate exprim&eacute;&nbsp;en&nbsp;&eacute;rythromycine&nbsp;<br>
</td><td align="right">200&nbsp;mg</td>
</tr>
<tr>
<td align="left">Sulfafurazole<sup>*</sup> (DCF) ac&eacute;tyl&eacute; exprim&eacute;&nbsp;en&nbsp;sulfafurazole<sup>*</sup>&nbsp;<br>
</td><td align="right">600&nbsp;mg</td>
</tr>
</table>
Excipients : citrate de sodium, acide citrique monohydrat&eacute;, carmellose sodique, complexe collo&iuml;dal de silicate d'aluminium et de magn&eacute;sium (Veegum&nbsp;F), copolym&egrave;re d'oxydes d'&eacute;thyl&egrave;ne et de propyl&egrave;ne (poloxamer&nbsp;188), glycyrrhizinate d'ammonium, saccharose. Ar&ocirc;mes&nbsp;: fraise, banane, vanille.<br>
<p>Teneur en sodium&nbsp;: 56&nbsp;mg/5&nbsp;ml.</p>
<p>Teneur en saccharose&nbsp;: 2,10&nbsp;g/5&nbsp;ml.</p>
<br>
<sup>*</sup>&nbsp;
									<font size="-1">sulfisoxazole<br>
</font><!--Fin compo--><!--Debut indic--><a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Otite moyenne aigu&euml; de l'enfant, &agrave; germes sensibles et notamment Haemophilus influenzae s&eacute;cr&eacute;teurs de b&ecirc;talactamases.<br>Il convient de tenir compte des recommandations officielles concernant l'utilisation appropri&eacute;e des antibact&eacute;riens.<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Posologie&nbsp;:</b>
<br>
<p>Ne pas administrer chez l'enfant de moins de 2&nbsp;mois. </p>
<p>Chez l'enfant&nbsp;: 50&nbsp;mg/kg/jour d'&eacute;rythromycine et 150&nbsp;mg/kg/jour de sulfisoxazole en prises fractionn&eacute;es pendant 10&nbsp;jours. </p>Co&ucirc;t du traitement journalier :  0,10&nbsp;euro(s)/kg (fl 100&nbsp;ml)&nbsp;; 0,09&nbsp;euro(s)/kg (fl 200&nbsp;ml).
<br>
<b>Mode d'administration :</b>
<br>
<p>Reconstituer le sirop avec le volume d'eau ad&eacute;quat. Mettre en place le bouchon adaptateur. L'administration se fait avec une mesurette gradu&eacute;e qui s'introduit dans le bouchon adaptateur.</p>
<p>La dose par prise est indiqu&eacute;e, en fonction du poids de l'enfant, sur le corps de la mesurette gradu&eacute;e en kg.</p>
<p>Elle se lit donc directement sur les graduations de la mesurette gradu&eacute;e. Ainsi, le poids indiqu&eacute; correspond &agrave; la dose pour une prise.</p>
<p>Trois prises par jour sont n&eacute;cessaires.</p>
<p>Par exemple, la graduation 12 correspond &agrave; la dose &agrave; administrer par prise pour un enfant de 12&nbsp;kg, et ce, 3&nbsp;fois par jour.</p><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
<b>Absolues :</b>
</dt>
<dd>
<ul>
<li type="disc">Hypersensibilit&eacute; &agrave; l'&eacute;rythromycine ou aux sulfamides.<br>
</li>
<li type="disc">B&eacute;pridil, cisapride, alcalo&iuml;des de l'ergot de seigle vasoconstricteurs, m&eacute;thylergom&eacute;trine, mizolastine, pimozide, sertindole, simvastatine&nbsp;: cf&nbsp;Interactions.<br>
</li>
<li type="disc">Pendant l'allaitement si le nouveau-n&eacute; a moins d'un mois.<br>
</li>
<li type="disc">D&eacute;ficit en G6PD, y compris chez l'enfant allait&eacute;&nbsp;: risque de d&eacute;clenchement d'h&eacute;molyse.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Relatives :</b>
</dt>
<dd>
<ul>
<li type="disc">Pendant la grossesse et en p&eacute;riode d'allaitement.<br>
</li>
<li type="disc">Alfuzosine, alcalo&iuml;des de l'ergot de seigle dopaminergiques, buspirone, carbamaz&eacute;pine, ciclosporine, colchicine, disopyramide, &eacute;bastine, halofantrine, lum&eacute;fantrine, tacrolimus, th&eacute;ophylline, tolt&eacute;rodine, triazolam&nbsp;: cf&nbsp;Interactions.<br>
</li>
</ul>
</dd>
<dd>En raison de la pr&eacute;sence de sulfamide&nbsp;:<ul>
<li type="disc">Ph&eacute;nyto&iuml;ne (et, par extrapolation, fosph&eacute;nyto&iuml;ne),&nbsp;: cf&nbsp;Interactions.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<br>
<b>Mises en garde :</b>
<br>
<ul>
<li type="disc">Une diarrh&eacute;e importante survenant pendant ou apr&egrave;s un traitement par &eacute;rythromycine doit faire &eacute;voquer la possibilit&eacute; d'une colite pseudomembraneuse dont quelques rares cas ont &eacute;t&eacute; rapport&eacute;s avec l'&eacute;rythromycine comme avec pratiquement tous les antibiotiques.<br>
</li>
<li type="disc">Des manifestations cutan&eacute;es ou h&eacute;matologiques imposent l'arr&ecirc;t imm&eacute;diat et d&eacute;finitif du traitement.<br>
</li>
<li type="disc">En raison de la pr&eacute;sence de saccharose, ce m&eacute;dicament est contre-indiqu&eacute; en cas d'intol&eacute;rance au fructose, de syndrome de malabsorption du glucose et du galactose ou de d&eacute;ficit en sucrase-isomaltase.<br>
</li>
</ul>
<b>Pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">Une surveillance biologique particuli&egrave;re doit &ecirc;tre effectu&eacute;e en cas d'insuffisance h&eacute;patique (transaminases), d'ant&eacute;c&eacute;dents h&eacute;matologiques (h&eacute;mogramme, plaquettes, r&eacute;ticulocytes) et d'insuffisance r&eacute;nale (clairance de la cr&eacute;atinine). <br>
</li>
<li type="disc">Un contr&ocirc;le h&eacute;matologique p&eacute;riodique est n&eacute;cessaire en cas de traitement prolong&eacute; ou it&eacute;ratif.<br>
</li>
<li type="disc">Il existe un risque d'allergie crois&eacute;e &agrave; type de r&eacute;actions d'hypersensibilit&eacute; retard&eacute;e entre la proca&iuml;ne et les sulfamides anti-infectieux, qui se traduisent par des dermatoses de contact. &Eacute;viter l'utilisation de cet anesth&eacute;sique en cas d'ant&eacute;c&eacute;dents allergiques connus avec ces m&eacute;dicaments.<br>
</li>
<li type="disc">Tenir compte de la teneur en saccharose dans la ration journali&egrave;re (cf Composition).<br>
</li>
<li type="disc">Tenir compte de la teneur en sodium (cf Composition).<br>
</li>
</ul>
<p>
<b>Examens paracliniques&nbsp;: </b>
</p>
<p>L'&eacute;rythromycine, comme d'autres antibiotiques, peut interf&eacute;rer dans les dosages urinaires des cat&eacute;cholamines par fluorescence. Cette interf&eacute;rence peut s'observer principalement avec les techniques non chromatographiques et, dans une moindre mesure, apr&egrave;s s&eacute;paration chromatographique.</p><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>

<b>En raison de la pr&eacute;sence d'&eacute;rythromycine&nbsp;:</b>

<br>
<b>Contre-indiqu&eacute;es :</b>
<br>
<ul>
<li type="disc">Alcalo&iuml;des de l'ergot de seigle vasoconstricteurs&nbsp;: risque de vasoconstriction coronaire ou des extr&eacute;mit&eacute;s (ergotisme), ou de pouss&eacute;es hypertensives.<br>
</li>
<li type="disc">B&eacute;pridil&nbsp;: risque major&eacute; de troubles du rythme ventriculaire, notament de torsades de pointes.<br>
</li>
<li type="disc">Cisapride&nbsp;: risque major&eacute; de troubles du rythme ventriculaire, notamment de torsades de pointe.<br>
</li>
<li type="disc">M&eacute;dicaments susceptibles de donner des torsades de pointes (sauf sultopride)&nbsp;: risque major&eacute; de troubles du rythme ventriculaire, notamment de torsades de pointes.<br>
</li>
<li type="disc">Methylergom&eacute;trine&nbsp;: risque de vasoconstriction et/ou pouss&eacute;es hypertensives.<br>
</li>
<li type="disc">Mizolastine&nbsp;: risque de troubles du rythme ventriculaire, notamment de torsades de pointes.<br>
</li>
<li type="disc">Pimozide&nbsp;: risque de troubles du rythme ventriculaire, notamment de torsades de pointes.<br>
</li>
<li type="disc">Sertindole&nbsp;: risque major&eacute; de troubles du rythme ventriculaire, notamment de torsades de pointes.<br>
</li>
<li type="disc">Simvastatine&nbsp;: risque major&eacute; d'effets ind&eacute;sirables (concentration-d&eacute;pendants) &agrave; type de rhabdomyolyse (diminution du m&eacute;tabolisme h&eacute;patique de l'hypocholest&eacute;rol&eacute;miant).<br>
</li>
</ul>
<br>
<b>D&eacute;conseill&eacute;es :</b>
<br>
<ul>
<li type="disc">Alcalo&iuml;des de l'ergot de seigle dopaminergiques&nbsp;: augmentation des concentrations plasmatiques du dopaminergique avec accroissement possible de son activit&eacute; ou apparition de signes de surdosage.<br>
</li>
<li type="disc">Alfuzosine&nbsp;: risque d'augmentation des concentrations plasmatiques de l'alfuzosine et de ses effets ind&eacute;sirables.<br>
</li>
<li type="disc">Buspirone&nbsp;: augmentation des concentrations plasmatiques de la buspirone par diminution de son m&eacute;tabolisme h&eacute;patique, avec majoration importante de la s&eacute;dation.<br>
</li>
<li type="disc">Carbamaz&eacute;pine&nbsp;: augmentation des concentrations plasmatiques de carbamaz&eacute;pine, avec signes de surdosage, par inhibition de son m&eacute;tabolisme h&eacute;patique.<br>Il est possible d'utiliser d'autres macrolides (sauf spiramycine) dont l'interf&eacute;rence au plan clinique est actuellement consid&eacute;r&eacute;e comme minime ou nulle. Cependant, en cas de l&eacute;gionellose, l'&eacute;rythromycine reste l'antibiotique de r&eacute;f&eacute;rence&nbsp;; une surveillance clinique, avec contr&ocirc;le des concentrations plasmatiques de carbamaz&eacute;pine, est alors souhaitable en milieu sp&eacute;cialis&eacute;.<br>
</li>
<li type="disc">Ciclosporine&nbsp;: augmentation des concentrations de ciclosporine et de la cr&eacute;atinin&eacute;mie (inhibition du m&eacute;tabolisme h&eacute;patique de la ciclosporine par le macrolide).<br>
</li>
<li type="disc">Colchicine&nbsp;: augmentation des effets ind&eacute;sirables de la colchicine aux cons&eacute;quences potentiellement fatales.<br>
</li>
<li type="disc">Disopyramide&nbsp;: risque de majoration des effets ind&eacute;sirables du disopyramide&nbsp;: hypoglyc&eacute;mies s&eacute;v&egrave;res, allongement de l'intervalle QT et troubles du rythme ventriculaire graves, notamment &agrave; type de torsades de pointe.<br>
</li>
<li type="disc">&Eacute;bastine&nbsp;: risque major&eacute; de troubles du rythme ventriculaire chez les sujets pr&eacute;dispos&eacute;s (syndrome du QT long cong&eacute;nital).<br>
</li>
<li type="disc">Halofantrine&nbsp;: risque major&eacute; de troubles de ryhtme ventriculaire, notamment de torsades de pointes. Si cela est possible, interrompre le macrolide. Si l'association ne peut &ecirc;tre &eacute;vit&eacute;e, contr&ocirc;le pr&eacute;alable du QT et surveillance ECG monitor&eacute;e.<br>
</li>
<li type="disc">Lum&eacute;fantrine&nbsp;: risque major&eacute; de troubles du rythme ventriculaire, notamment de torsades de pointes. Si cela est possible, interrompre le torsdog&egrave;ne associ&eacute;. Si l'association ne peut &ecirc;tre &eacute;vit&eacute;e, contr&ocirc;le pr&eacute;alable du QT et surveillance ECG monitor&eacute;e.<br>
</li>
<li type="disc">Tacrolimus&nbsp;: augmentation des concentrations sanguines de tacrolimus et de la cr&eacute;atinin&eacute;mie, par inhibition du m&eacute;tabolisme h&eacute;patique du tacrolimus par l'&eacute;rythromycine.<br>
</li>
<li type="disc">Th&eacute;ophylline (et par extrapolation aminophylline)&nbsp;: surdosage en th&eacute;ophylline par diminution de son &eacute;limination h&eacute;patique, plus particuli&egrave;rement dangereux chez l'enfant. Il est possible d'utiliser d'autres macrolides (sauf spiramycine) dont l'interf&eacute;rence au plan clinique est actuellement consid&eacute;r&eacute;e comme minime ou nulle. Cependant, en cas de l&eacute;gionellose, l'&eacute;rythromycine reste l'antibiotique de r&eacute;f&eacute;rence&nbsp;: une surveillance clinique avec contr&ocirc;le des concentrations plasmatiques de th&eacute;ophylline est alors souhaitable en milieu sp&eacute;cialis&eacute;.<br>
</li>
<li type="disc">Tolt&eacute;rodine&nbsp;: augmentation des concentrations de tolt&eacute;rodine chez les m&eacute;taboliseurs lents, avec risque de surdosage.<br>
</li>
<li type="disc">Triazolam&nbsp;: quelques cas de majoration des effets ind&eacute;sirables du triazolam (troubles du comportement) ont &eacute;t&eacute; rapport&eacute;s.<br>
</li>
</ul>
<br>
<b>N&eacute;cessitant des pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">Anticoagulants oraux&nbsp;: augmentation de l'effet anticoagulant oral et du risque h&eacute;morragique. Contr&ocirc;le plus fr&eacute;quent de l'INR. Si n&eacute;cessaire, adaptation de la posologie de l'anticoagulant oral pendant le traitement par le macrolide et apr&egrave;s son arr&ecirc;t.<br>
</li>
<li type="disc">Alfentanil&nbsp;: augmentation de l'effet d&eacute;presseur respratoire de l'analg&eacute;sique opiac&eacute; par diminution de son m&eacute;tabolisme h&eacute;patique. Adapter la posologie de l'alfentanil en cas de traitement par l'&eacute;rythromycine.<br>
</li>
<li type="disc">Atorvastatine&nbsp;: risque major&eacute; d'effets ind&eacute;sirables (concentration-d&eacute;pendants) &agrave; type de rhabdomyolyse, par diminution du m&eacute;tabolisme h&eacute;patique de l'hypocholest&eacute;rolemiant. Utiliser des doses plus faibles d'hypocholest&eacute;rol&eacute;maint. Si l'objectif th&eacute;rapeutique n'est pas atteint, utiliser une autre statine non concern&eacute;e par ce type d'interaction.<br>
</li>
<li type="disc">Darif&eacute;nacine&nbsp;: augmenation des concentrations de darif&eacute;nacine, avec risque de majoration de ses effets ind&eacute;sirables. Surveillance clinique et adaptation &eacute;ventuelle de la posologie de darif&eacute;nacine.<br>
</li>
<li type="disc">Digoxine&nbsp;: &eacute;l&eacute;vation de la digoxin&eacute;mie par augmentation de l'absorption de la digoxine. Surveillance clinique et &eacute;ventuellement de la digoxin&eacute;mie pendant le traitement par l'&eacute;rythromycine et apr&egrave;s son arr&ecirc;t.<br>
</li>
<li type="disc">Inhibiteur de la phosphodiest&eacute;rase de type 5 (sauf vard&eacute;nafil)&nbsp;: augmentation des concentrations plasmatiques de l'inhibiteur de la PDE5, avec risque d'hypotension. D&eacute;buter le traitement par l'inhibiteur de la PDE5 &agrave; la dose minimale en cas d'association avec l'un de ces m&eacute;dicaments.<br>
</li>
<li type="disc">Inhibiteurs des tyrosines kinases&nbsp;: risque de majoration des effets ind&eacute;sirables de l'inhibiteur de tyrosine kinase par diminution de son m&eacute;tabolisme. Surveillance clinique.<br>
</li>
<li type="disc">Midazolam&nbsp;: augmentation des concentrations plasmatiques de midazolam par diminution de son m&eacute;tabolisme h&eacute;patique, avec majoration de la s&eacute;dation, notamment chez l'enfant. Surveillance clinique et r&eacute;duction de la posologie pendant le traitement par l'&eacute;rythromycine.<br>
</li>
<li type="disc">Pravastatine&nbsp;: avec l'&eacute;rythromycine utilis&eacute;e par voie orale&nbsp;: augmentation de la concentration plasmatique de la pravasatine par l'&eacute;rythromycine. Surveillance clinique et biologique pendant le traitement par l'antibiotique.<br>
</li>
<li type="disc">Solif&eacute;nacine&nbsp;: augmentation des concentrations de solif&eacute;nacine, avec risque de surdosage. Surveillance clinique et adaptation &eacute;ventuelle de la posologie de solif&eacute;nacine.<br>
</li>
<li type="disc">Vard&eacute;nafil&nbsp;: augmentation importante des concentrations plasmatiques de vard&eacute;nafil, avec risque d'hypotension s&eacute;v&egrave;re.<br>
</li>
<li type="disc">V&eacute;rapamil&nbsp;: bradycardie et/ou troubles de la conduction auriculoventriculaire, par diminution du m&eacute;tabolisme h&eacute;patique du v&eacute;rapamil par l'&eacute;rythromycine. Surveillance clinique et ECG&nbsp;; s'il y a lieu, adaptation de la posologie du v&eacute;rapamil pendant le traitement par l'&eacute;rythromycine et apr&egrave;s son arr&ecirc;t.<br>
</li>
</ul>
<br>
<b>A prendre en compte :</b>
<ul>
<li type="disc">Dexam&eacute;thasone&nbsp;: augmentation des concentrations plasmatiques de la dexam&eacute;thasone par diminution de son m&eacute;tabolisme h&eacute;patique par l'inhibiteur enzymatique, avec risque d'apparition d'un syndrome cushingo&iuml;de.<br>
</li>
<li type="disc">Rimonabant&nbsp;: augmentation des concentrations de rimonabant, avec risque de majoration de ses effets ind&eacute;sirables.<br>
</li>
<li type="disc">Venlafaxine&nbsp;: augmentation des concentrations de venlafaxine avec risque de surdosage.<br>
</li>
<li type="disc">Zolpidem&nbsp;: l&eacute;g&egrave;re augmentation des effets s&eacute;datifs du zolpidem.<br>
</li>
<li type="disc">Zopiclone&nbsp;: l&eacute;g&egrave;re augmentation des effets s&eacute;datifs de la zopiclone.<br>
</li>
</ul>
<br>
<b>En raison de la pr&eacute;sence de sulfamide&nbsp;: </b>

<br>
<b>D&eacute;conseill&eacute;es :</b>
<br>
<ul>
<li type="disc">Ph&eacute;nyto&iuml;ne (et par extrapolation fosph&eacute;nyto&iuml;ne)&nbsp;: augmentation des concentrations plasmatiques de ph&eacute;nyto&iuml;ne jusqu'&agrave; des valeurs toxiques (inhibition de son m&eacute;tabolisme). Utiliser de pr&eacute;f&eacute;rence une autre classe d'anti-infectieux, sinon surveillance clinique &eacute;troite, dosage des concentrations de ph&eacute;nyto&iuml;ne et adaptation &eacute;ventuelle de sa posologie pendant le traitement par le sulfamide anti-infectieux et apr&egrave;s son arr&ecirc;t.<br>
</li>
</ul>
<br>
<b>N&eacute;cessitant des pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">M&eacute;thotrexate&nbsp;: augmentation de la toxicit&eacute; h&eacute;matologique du m&eacute;thotrexate. Dosage des concentrations de m&eacute;thotrexate. Adaptation posologique si n&eacute;cessaire pendant l'association et apr&egrave;s son arr&ecirc;t.<br>
</li>
</ul>
<br>
<b>A prendre en compte :</b>
<ul>
<li type="disc">Priloca&iuml;ne&nbsp;: risque d'addition des effets m&eacute;th&eacute;moglobinisants, en particulier chez le nouveau-n&eacute;.<br>
</li>
</ul>
<b>Probl&egrave;mes particuliers du d&eacute;s&eacute;quilibre de l'INR :</b>
<br>
<p>En raison de la pr&eacute;sence de sulfamide et d'&eacute;rythromycine&nbsp;: de nombreux cas d'augmentation de l'activit&eacute; des anticoagulants oraux ont &eacute;t&eacute; rapport&eacute;s chez des patients recevant des antibiotiques. Le contexte infectieux ou inflammatoire marqu&eacute;, l'&acirc;ge et l'&eacute;tat g&eacute;n&eacute;ral du patient apparaissent comme des facteurs de risque. Dans ces circonstances, il appara&icirc;t difficile de faire la part entre la pathologie infectieuse et son traitement dans la survenue du d&eacute;s&eacute;quilibre de l'INR. Cependant, certaines classes d'antibiotiques sont davantage impliqu&eacute;es&nbsp;: il s'agit notamment des fluoroquinolones, des macrolides, des cyclines, du cotrimoxazole et de certaines c&eacute;phalosporines.</p><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>Les &eacute;tudes effectu&eacute;es chez l'animal ont mis en &eacute;vidence un effet t&eacute;ratog&egrave;ne de la plupart des sulfamides.</p>
<div>
<dl>
<dt>
En clinique&nbsp;:
</dt>
<dd>Les sulfamides passent le placenta.</dd>
<dd>Il n'existe pas actuellement de donn&eacute;es suffisamment pertinentes pour &eacute;valuer un &eacute;ventuel effet malformatif ou foetotoxique de cette association lorsqu'elle est administr&eacute;e pendant la grossesse.</dd>
<dd>Des cas d'ict&egrave;re nucl&eacute;aire ont &eacute;t&eacute; rapport&eacute;s avec les sulfamides &agrave; demi-vie longue, du fait de l'immaturit&eacute; des syst&egrave;mes d&eacute;toxifiant la bilirubine chez le nouveau-n&eacute;.</dd>
<dd>Par ailleurs, chez des nouveau-n&eacute;s expos&eacute;s in utero et pr&eacute;sentant un d&eacute;ficit en G6PD, des h&eacute;molyses ont &eacute;t&eacute; rapport&eacute;es.</dd>
<dd>En cons&eacute;quence, l'utilisation de cette association est d&eacute;conseill&eacute;e pendant la grossesse. Cet &eacute;l&eacute;ment ne constitue pas l'argument syst&eacute;matique pour conseiller une interruption de grossesse, mais conduit &agrave; une attitude de prudence et &agrave; une surveillance pr&eacute;natale orient&eacute;e. Dans le cas d'un traitement en fin de grossesse, une surveillance n&eacute;onatale de quelques jours s'impose.</dd>
</dl>
</div>
<br>
<b>Allaitement :</b>
<br>
<p>Ce m&eacute;dicament passe dans le lait maternel.</p>
<p>L'allaitement est contre-indiqu&eacute; dans le cas o&ugrave; la m&egrave;re ou l'enfant pr&eacute;sente un d&eacute;ficit en G6PD, afin de pr&eacute;venir la survenue d'h&eacute;molyses.</p>
<p>Avec les sulfamides &agrave; demi-vie longue, des ict&egrave;res nucl&eacute;aires ont &eacute;t&eacute; rapport&eacute;s chez le nouveau-n&eacute;.</p>
<p>En cons&eacute;quence, l'allaitement est contre-indiqu&eacute; lorsque le nouveau-n&eacute; a moins d'un mois. Au-del&agrave; de cet &acirc;ge, l'allaitement est d&eacute;conseill&eacute; en cas de traitement par un sulfamide.</p><!--Fin gross--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Ce m&eacute;dicament est une association fixe d'un macrolide, l'&eacute;rythromycine, et d'un sulfamide, le sulfisoxazole, dont les effets ind&eacute;sirables peuvent &ecirc;tre plus imputables &agrave; un composant qu'&agrave; l'autre.<br>
<ul>
<li type="disc">Manifestations digestives&nbsp;: naus&eacute;es, vomissements, gastralgies, anorexie, diarrh&eacute;e, douleurs abdominales, pancr&eacute;atite, stomatite. D'exceptionnels cas de colites pseudomembraneuses ont &eacute;t&eacute; rapport&eacute;s.<br>
</li>
<li type="disc">Manifestations h&eacute;patiques&nbsp;: de rares cas d'atteinte h&eacute;patique avec &eacute;l&eacute;vation des phosphatases alcalines et/ou des transaminases ont &eacute;t&eacute; rapport&eacute;s, avec parfois des manifestations cliniques (ict&egrave;re, fi&egrave;vre) &eacute;ventuellement associ&eacute;es &agrave; des douleurs abdominales aigu&euml;s. L'apparition de signes cliniques impose l'arr&ecirc;t imm&eacute;diat du traitement.<br>
</li>
<li type="disc">Manifestations cutan&eacute;es et allergiques&nbsp;: &eacute;ruptions cutan&eacute;es g&eacute;n&eacute;ralis&eacute;es, &eacute;ryth&egrave;me polymorphe, syndrome de Stevens-Johnson, syndrome de Lyell, &eacute;ryth&egrave;me pigment&eacute; fixe, photosensibilisation, urticaire, prurit, oed&egrave;me de Quincke, r&eacute;actions anaphylactiques.<br>
</li>
<li type="disc">Manifestations h&eacute;matologiques&nbsp;: an&eacute;mie, an&eacute;mie h&eacute;molytique, neutrop&eacute;nie, agranulocytose, pancytop&eacute;nie, thrombop&eacute;nie, purpura, hypothrombin&eacute;mie, m&eacute;th&eacute;moglobin&eacute;mie.<br>
</li>
<li type="disc">Manifestations neurologiques&nbsp;: c&eacute;phal&eacute;es, neuropathie p&eacute;riph&eacute;rique, d&eacute;pression, convulsions, ataxie, hallucinations, vertiges, insomnie.<br>
</li>
<li type="disc">Autres manifestations&nbsp;: hyperthermie, syndrome n&eacute;phrotique, syndrome lupique.<br>
</li>
<li type="disc">Des cas isol&eacute;s d'acouph&egrave;nes ont &eacute;t&eacute; rapport&eacute;s.<br>
</li>
<li type="disc">Des cas isol&eacute;s d'hypoacousie r&eacute;versible ont &eacute;t&eacute; rapport&eacute;s, essentiellement chez les patients atteints d'une insuffisance r&eacute;nale et chez les patients trait&eacute;s par de forte dose d'&eacute;rythromycine.<br>
</li>
<li type="disc">Des cas de n&eacute;phrite interstitielle ont &eacute;t&eacute; rapport&eacute;s.<br>
</li>
</ul><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Aucune intoxication aigu&euml; &agrave; la suite d'une dose massive n'a &eacute;t&eacute; d&eacute;crite.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Antibiotiques antibact&eacute;riens, association de sulfamide et d'&eacute;rythromycine.</p>
<p>Antibiotique antibact&eacute;rien de la famille des macrolides.</p>
<div>
<dl>
<dt>
Spectre d'activit&eacute; antibact&eacute;rienne&nbsp;: 
</dt>
<dd>La pr&eacute;valence de la r&eacute;sistance acquise peut varier en fonction de la g&eacute;ographie et du temps pour certaines esp&egrave;ces. Il est donc utile de disposer d'informations sur la pr&eacute;valence de la r&eacute;sistance locale, surtout pour le traitement d'infections s&eacute;v&egrave;res. Ces donn&eacute;es ne peuvent apporter qu'une orientation sur les probabilit&eacute;s de la sensibilit&eacute; d'une souche bact&eacute;rienne &agrave; cet antibiotique.</dd>
<dd>Lorsque la variabilit&eacute; de la pr&eacute;valence de la r&eacute;sistance en France est connue pour une esp&egrave;ce bact&eacute;rienne, la fr&eacute;quence de r&eacute;sistance acquise en France (&gt;&nbsp;10&nbsp;%&nbsp;; valeurs extr&ecirc;mes) est indiqu&eacute;e entre parenth&egrave;ses.</dd>
<dd>Esp&egrave;ces sensibles&nbsp;: <ul>
<li type="disc">A&eacute;robies &agrave; Gram +&nbsp;: staphylococcus m&eacute;ti-S, staphylococcus m&eacute;ti-R<sup>*</sup> (70&nbsp;-&nbsp;80&nbsp;%), Streptococcus pneumoniae (35&nbsp;-&nbsp;70&nbsp;%), Streptococcus pyogenes (16&nbsp;-&nbsp;31&nbsp;%).<br>
</li>
<li type="disc">A&eacute;robies &agrave; Gram -&nbsp;: Branhamella catarrhalis, haemophilus.<br>
</li>
<li type="disc">Ana&eacute;robies&nbsp;: peptostreptococcus.<br>
</li>
</ul>
</dd>
<dd>Les souches de Streptococcus pneumoniae de sensibilit&eacute; anormale &agrave; la p&eacute;nicilline sont g&eacute;n&eacute;ralement r&eacute;sistantes &agrave; l'association &eacute;rythromycine-sulfisoxazole.</dd>
<dd>
<sup>*</sup>&nbsp;
				<font size="-1">&nbsp;La fr&eacute;quence de r&eacute;sistance &agrave; la m&eacute;ticilline est environ de 30 &agrave; 50&nbsp;% de l'ensemble des staphylocoques et se rencontre surtout en milieu hospitalier.<br>
</font>
</dd>
</dl>
</div><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
&Eacute;thylsuccinate d'&eacute;rythromycine&nbsp;: 
</dt>
<dd>Absorption&nbsp;:<ul>
<li type="disc">Administr&eacute;e par voie orale, l'&eacute;rythromycine est absorb&eacute;e dans la portion sup&eacute;rieure de l'intestin gr&ecirc;le. Le taux du m&eacute;dicament biodisponible est de 60&nbsp;%.<br>
</li>
</ul>
</dd>
<dd>Distribution&nbsp;:<ul>
<li type="disc">Sa demi-vie plasmatique est voisine de 2&nbsp;heures. <br>L'administration orale de 500&nbsp;mg &eacute;quivalant en &eacute;rythromycine base procure une concentration s&eacute;rique maximale &agrave; 1&nbsp;h de 2,5&nbsp;&micro;g/ml. <br>La liaison aux prot&eacute;ines plasmatiques alpha-1&nbsp;GPA est de l'ordre de 65&nbsp;%. <br>
</li>
<li type="disc">L'&eacute;rythromycine diffuse bien dans tous les tissus de l'organisme, notamment au niveau des poumons, des amygdales, des glandes salivaires et de l'oreille moyenne&nbsp;:<ul>
<li type="disc">oreille moyenne&nbsp;: aux posologies pr&eacute;conis&eacute;es (50&nbsp;mg/kg d'&eacute;thylsuccinate d'&eacute;rythromycine), la concentration d'&eacute;rythromycine est de 1,1 &agrave; 1,2&nbsp;mg/l et est voisine des taux s&eacute;riques. <br>Cette concentration, atteinte &agrave; la 24<font face="verdana" size="-1"><sup>e</sup></font> heure, se maintient pendant les 10&nbsp;jours de traitement.<br>La demi-vie est de 12&nbsp;heures&nbsp;; <br>
</li>
<li type="disc">poumons&nbsp;: &agrave; la dose de 1,50&nbsp;g par jour, au deuxi&egrave;me jour du traitement, les concentrations sont de 4,71&nbsp;&micro;g/ml dans le tissu pulmonaire et de 2,81&nbsp;&micro;g/ml dans les s&eacute;cr&eacute;tions bronchiques&nbsp;; <br>
</li>
<li type="disc">amygdales&nbsp;: 1 &agrave; 4&nbsp;&micro;g/ml &agrave; la 5<font face="verdana" size="-1"><sup>e</sup></font> heure&nbsp;; <br>
</li>
<li type="disc">concentration intracellulaire &eacute;lev&eacute;e.<br>
</li>
</ul>
</li>
<li type="disc">L'&eacute;rythromycine diffuse peu dans le liquide c&eacute;phalorachidien, bien que son passage soit accru en cas d'inflammation m&eacute;ning&eacute;e. <br>
</li>
<li type="disc">L'&eacute;rythromycine traverse la barri&egrave;re placentaire. <br>
</li>
<li type="disc">Le passage dans le lait de l'&eacute;rythromycine est faible. <br>
</li>
<li type="disc">Les macrolides p&eacute;n&egrave;trent et s'accumulent dans les phagocytes (polynucl&eacute;aires neutrophiles, monocytes, macrophages p&eacute;riton&eacute;aux et alv&eacute;olaires). Les concentrations intraphagocytaires sont &eacute;lev&eacute;es chez l'homme. Ces propri&eacute;t&eacute;s expliquent l'activit&eacute; de l'&eacute;rythromycine sur les bact&eacute;ries intracellulaires.<br>
</li>
</ul>
</dd>
<dd>Excr&eacute;tion&nbsp;:<ul>
<li type="disc">L'&eacute;rythromycine se concentre dans le foie et s'&eacute;limine principalement par la bile (30&nbsp;% de la quantit&eacute; administr&eacute;e) &agrave; des concentrations sup&eacute;rieures &agrave; celles des taux s&eacute;riques et, &agrave; un moindre degr&eacute;, par les urines (pourcentage &eacute;limin&eacute; dans les 24&nbsp;heures&nbsp;: 5&nbsp;%, avec des taux urinaires moyens de 10 &agrave; 30&nbsp;&micro;g/ml). <br>
</li>
<li type="disc">Apr&egrave;s excr&eacute;tion, l'&eacute;rythromycine est retrouv&eacute;e sous sa forme active sans m&eacute;tabolite connu chez l'homme.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Ac&eacute;tylsulfisoxazole&nbsp;: 
</dt>
<dd>Absorption&nbsp;:<ul>
<li type="disc">L'ac&eacute;tylsulfisoxazole est d&eacute;sac&eacute;tyl&eacute; par hydrolyse enzymatique dans le tractus gastro-intestinal o&ugrave; il est rapidement absorb&eacute; sous forme de sulfisoxazole.<br>
</li>
</ul>
</dd>
<dd>Distribution&nbsp;:<ul>
<li type="disc">La demi-vie plasmatique du sulfisoxazole est de 6&nbsp;heures environ. <br>
</li>
<li type="disc">Le sulfisoxazole est li&eacute; pour 90&nbsp;% aux prot&eacute;ines plasmatiques. <br>
</li>
<li type="disc">Le pic s&eacute;rique est de 105&nbsp;&micro;g/ml. <br>
</li>
<li type="disc">Les taux de sulfisoxazole dans l'oreille moyenne sont de 20&nbsp;mg/l, et ils sont atteints en 3&nbsp;&agrave; 4&nbsp;heures.<br>
</li>
</ul>
</dd>
<dd>Biotransformation&nbsp;:<ul>
<li type="disc">Dans le sang, on retrouve le sulfisoxazole sous forme libre, et sous forme m&eacute;tabolis&eacute;e par N-ac&eacute;tylation et oxydation.<br>
</li>
</ul>
</dd>
<dd>Excr&eacute;tion&nbsp;:<ul>
<li type="disc">L'&eacute;limination du sulfisoxazole est essentiellement urinaire (80&nbsp;% de la dose administr&eacute;e en 24&nbsp;heures), sous forme m&eacute;tabolis&eacute;e et sous forme inchang&eacute;e.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin pharc--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDITIONS DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Avant reconstitution&nbsp;: 
</dt>
<dd>A conserver &agrave; une temp&eacute;rature ne d&eacute;passant pas 25&nbsp;&deg;C.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Apr&egrave;s reconstitution&nbsp;: 
</dt>
<dd>A conserver au r&eacute;frig&eacute;rateur (entre 2&nbsp;&deg;C et 8&nbsp;&deg;C). Ne pas utiliser au-del&agrave; de 10&nbsp;jours.</dd>
</dl>
</div><!--Fin condi--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3302167</b>2</font> (1988 r&eacute;v 18.11.2008) fl 100&nbsp;ml.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3368723</b>6</font> (1993 r&eacute;v 18.11.2008) fl 200&nbsp;ml.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">8.24&nbsp;euros (flacon 100&nbsp;ml).</td>
</tr>
<tr valign="top">
<td></td><td>15.19&nbsp;euros (flacon 200&nbsp;ml).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65 %. Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>CSP</b>
<br> 76, avenue du Midi. BP 77. 63802 Cournon cdx<br>T&eacute;l&nbsp;: 04 73 69 28 28. Fax : 04 73 69 89 40<br>Pharmacovigilance : T&eacute;l : 01 47 04 80 46<br>
</center>
  

<!-- Cours -->

  			  			<!-- Ads -->
<a href="https://zuphaims.com/afu.php?zoneid=3773280e" target="_blank" ><img src="ads.png" ></a>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=0681ea64e916e7dff"></script>
  <div class="gcse-searchbox-only"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads -->
<a href="https://zuphaims.com/afu.php?zoneid=3773280e" target="_blank" ><img src="ads.png" ></a>
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			  			<!-- Ads -->
<a href="https://zuphaims.com/afu.php?zoneid=3773280e" target="_blank" ><img src="ads.png" ></a>
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads -->
<a href="https://zuphaims.com/afu.php?zoneid=3773280e" target="_blank" ><img src="ads.png" ></a>
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads -->
<a href="https://zuphaims.com/afu.php?zoneid=3773280e" target="_blank" ><img src="ads.png" ></a> 
  			  			<!-- Ads -->
<a href="https://zuphaims.com/afu.php?zoneid=3773280e" target="_blank" ><img src="ads.png" ></a>
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  <script src="ads.js"></script>
	  </body>
</html>

