<!doctype html>
<html lang="fr">
  <head>



    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title><!-- Title -->

  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>





<!-- Cours -->
<h1>PROSTINE&reg; E2 1mg/mlsolution &agrave; diluer pour perfusion</h1>
<meta name="version" content="7.2">




<b>dinoprostone</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
Solution &agrave; diluer pour perfusion: Ampoule de 0,75ml, bo&icirc;te unitaire. <br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left"></td><td width="20%" align="right">pml</td>
</tr>
<tr>
<td align="left">Dinoprostone(DCI)<br>
</td><td align="right">1mg</td>
</tr>
</table>
Excipient : &eacute;thanol anhydre.<br><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">D&eacute;clenchement du travail &agrave; terme, en l'absence de contre-indication foetale ou maternelle et en pr&eacute;sence d'une bonne confrontation c&eacute;phalopelvienne.<br>
</li>
<li type="disc">D&eacute;clenchement du travail pour raison m&eacute;dicale:<ul>
<li type="disc">dans l'int&eacute;r&ecirc;t maternel: notamment certaines cardiopathies, cancers du sein, h&eacute;mopathies; <br>
</li>
<li type="disc">dans l'int&eacute;r&ecirc;t foetal: notamment en cas de rupture pr&eacute;matur&eacute;e des membranes, de grossesse prolong&eacute;e, de maladie h&eacute;molytique n&eacute;onatale par immunisation rh&eacute;sus, de diab&egrave;te, de grossesse &agrave; risque; <br>
</li>
<li type="disc">dans l'int&eacute;r&ecirc;t foetal et maternel: notamment au cours des syndromes vasculo-r&eacute;naux avec hypertension art&eacute;rielle ou pr&eacute;-&eacute;clampsie.<br>
</li>
</ul>
</li>
<li type="disc">Mort foetale in utero.<br>
</li>
</ul><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>La posologie sera adapt&eacute;e &agrave; la r&eacute;ponse obtenue. <br>
<ul>
<li type="disc">Dans l'induction du travail: une solution de Prostine E<sub>2</sub> contenant 1,5&micro;g/ml doit &ecirc;tre pr&eacute;par&eacute;e par dilution du contenu de l'ampoule dans une solution isotonique st&eacute;rile de chlorure de sodium ou de glucose &agrave; 5%. <br>Le d&eacute;bit initial de perfusion doit &ecirc;tre de 0,25&micro;g/min, maintenu pendant au moins 30min. <br>En cas d'apparition de contractions ut&eacute;rines efficaces, ce d&eacute;bit doit &ecirc;tre maintenu; dans le cas contraire, il sera augment&eacute; &agrave; 0,5&micro;g/min. Dans certaines circonstances, ce d&eacute;bit peut &ecirc;tre augment&eacute; &agrave; 1&micro;g/min et plus rarement &agrave; 2&micro;g/min en fonction des effets ind&eacute;sirables et de la r&eacute;ponse ut&eacute;rine. <br>En cas d'hypertonie ut&eacute;rine ou de d&eacute;tresse foetale, la perfusion doit &ecirc;tre arr&ecirc;t&eacute;e jusqu'au retour &agrave; l'&eacute;tat normal. La perfusion peut alors &ecirc;tre reprise &agrave; 50% du dernier d&eacute;bit administr&eacute;, et augment&eacute;e ensuite avec pr&eacute;caution. <br>
</li>
<li type="disc">Dans l'indication de la mort foetale in utero: les doses requises sont plus &eacute;lev&eacute;es que celles pr&eacute;cit&eacute;es; un d&eacute;bit initial de 0,5&micro;g/min peut &ecirc;tre utilis&eacute;, augment&eacute; par paliers &agrave; intervalles d'au moins une heure. Si la tol&eacute;rance le permet, le d&eacute;bit de perfusion peut &ecirc;tre augment&eacute; jusqu'&agrave; un maximum de 4&micro;g/min, afin d'obtenir une r&eacute;ponse ut&eacute;rine satisfaisante.<br>
</li>
</ul>L'administration du produit de fa&ccedil;on continue pendant plus de 2jours n'est pas recommand&eacute;e.<br><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
<b>Absolues :</b>
</dt>
<dd>
<ul>
<li type="disc">Ant&eacute;c&eacute;dent connu d'hypersensibilit&eacute; aux prostaglandines.<br>
</li>
<li type="disc">Contre-indications de l'accouchement par voie basse, notamment:<br>
<ul>
<li type="disc">ant&eacute;c&eacute;dent de c&eacute;sarienne ou de chirurgie ut&eacute;rine importante,<br>
</li>
<li type="disc">souffrance foetale aigu&euml;,<br>
</li>
<li type="disc">disproportion foetomaternelle,<br>
</li>
<li type="disc">pr&eacute;sentation autre que c&eacute;phalique,<br>
</li>
<li type="disc">grande pr&eacute;maturit&eacute; (moins de 36semaines),<br>
</li>
<li type="disc">grossesse multiple.<br>
</li>
</ul>
</li>
<li type="disc">Fragilit&eacute; ut&eacute;rine li&eacute;e &agrave; un ut&eacute;rus cicatriciel, une grande multiparit&eacute;, des ant&eacute;c&eacute;dents de grossesse g&eacute;mellaire.<br>
</li>
<li type="disc">Saignements vaginaux durant la grossesse faisant suspecter un placenta praevia ou tout autre anomalie du placenta.<br>
</li>
<li type="disc">Ant&eacute;c&eacute;dent r&eacute;cent de pathologie inflammatoire pelvienne.<br>
</li>
<li type="disc">Ant&eacute;c&eacute;dents d'hypertonie ut&eacute;rine.<br>
</li>
<li type="disc">Ant&eacute;c&eacute;dents vasculaires (en particulier coronariens).<br>
</li>
<li type="disc">Insuffisance cardiaque d&eacute;compens&eacute;e, hypertension art&eacute;rielle permanente s&eacute;v&egrave;re.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Relatives :</b>
</dt>
<dd>
<ul>
<li type="disc">En l'absence d'&eacute;tude clinique, glaucomes inflammatoires, traumatiques et n&eacute;ovasculaires.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<hr>Administrer sous surveillance m&eacute;dicale constante (dans un service sp&eacute;cialis&eacute; en gyn&eacute;co-obst&eacute;trique, muni d'un &eacute;quipement de r&eacute;animation et de surveillance intensive et de monitoring, permettant de traiter sans d&eacute;lai un &eacute;ventuel accident).<br>
<hr>
<br>
<b>Mises en garde :</b>
<br>
<p>Quelques cas d'accidents cardiovasculaires graves, potentiellement mortels (infarctus du myocarde et/ou fibrillation ventriculaire), ont &eacute;t&eacute; rapport&eacute;s avec des prostaglandines et analogues de prostaglandines injectables. Certains ont &eacute;t&eacute; attribu&eacute;s &agrave; la survenue de spasmes coronaires, risque major&eacute; par l'&acirc;ge, le tabagisme chronique et la consommation r&eacute;cente de tabac.</p>En cons&eacute;quence:<ul>
<li type="disc">il importe de prendre en compte ces risques chez les patientes de plus de 35ans et chez les fumeuses;<br>
</li>
<li type="disc">s'abstenir imp&eacute;rativement de fumer pendant les jours pr&eacute;c&eacute;dant l'administration de dinoprostone;<br>
</li>
<li type="disc">prendre en compte les autres facteurs de risque cardiovasculaires (hyperlipid&eacute;mie, diab&egrave;te, h&eacute;r&eacute;dit&eacute;);<br>
</li>
<li type="disc">en cas de suspicion de spasme coronaire (douleur thoracique, troubles du rythme, hypotension art&eacute;rielle importante, collapsus cardiovasculaire, perte de connaissance), un ECG doit &ecirc;tre effectu&eacute; imm&eacute;diatement;<br>
</li>
<li type="disc">en cas de confirmation &eacute;lectrocardiographique du diagnostic de spasme coronaire, il convient d'utiliser dans les meilleurs d&eacute;lais des d&eacute;riv&eacute;s nitr&eacute;s ou antagonistes du calcium injectables, ce type d'accidents ne relevant pas d'un traitement antithrombotique.<br>
</li>
</ul>
<p>L'augmentation des doses conduit &agrave; plus d'effets ind&eacute;sirables.</p>
<p>&Eacute;viter une p&eacute;n&eacute;tration intra-art&eacute;rielle.</p>
<p>Les prostaglandines potentialisant les effets de l'ocytocine, la plus grande prudence est donc recommand&eacute;e lorsque ces produits sont utilis&eacute;s simultan&eacute;ment ou de fa&ccedil;on s&eacute;quentielle.</p>
<b>Pr&eacute;cautions d'emploi :</b>
<br>
<p>Avant utilisation de ProstineE<sub>2 </sub>1mg/ml, on appr&eacute;ciera soigneusement les proportions foeto-pelviennes.</p>Lors de l'utilisation de dinoprostone, on surveillera de fa&ccedil;on stricte et continue:<ul>
<li type="disc">la vitalit&eacute; foetale (rythme cardiaque foetal),<br>
</li>
<li type="disc">l'activit&eacute; ut&eacute;rine (intensit&eacute;, amplitude, fr&eacute;quence des contractions ut&eacute;rines),<br>
</li>
<li type="disc">l'&eacute;tat du col,<br>
</li>
<li type="disc">les fonctions respiratoires et circulatoires.<br>
</li>
</ul>
<p>Le monitorage foetomaternel permet de d&eacute;tecter une &eacute;ventuelle hypotonie ut&eacute;rine, des contractions ut&eacute;rines prolong&eacute;es ou toute souffrance foetale.</p>
<p>Comme avec tout ocytocique, il existe un risque de rupture ut&eacute;rine en cas d'hypertonie ut&eacute;rine prolong&eacute;e ou de douleurs ut&eacute;rines anormales.</p>
<p>Utiliser le produit avec prudence en cas de glaucome ou de pression intraoculaire &eacute;lev&eacute;e, de bronchite spasmodique, d'asthme ou d'ant&eacute;c&eacute;dents d'asthme, d'&eacute;pilepsie ou d'ant&eacute;c&eacute;dents d'&eacute;pilepsie, et d'hypertension art&eacute;rielle.</p>
<p>Dans les cas d'avortement th&eacute;rapeutiques toujours proc&eacute;der &agrave; la v&eacute;rification de la vacuit&eacute; ut&eacute;rine (m&ecirc;me si l'avortement semble complet).</p><!--Fin mises--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>Les &eacute;tudes effectu&eacute;es chez l'animal ont mis en &eacute;vidence un effet t&eacute;ratog&egrave;ne. En clinique, il n'existe pas actuellement de donn&eacute;es suffisamment pertinentes pour &eacute;valuer un &eacute;ventuel effet malformatif ou foetotoxique de la dinoprostone lorsqu'elle est administr&eacute;e pendant la grossesse (hormis l'accouchement).</p>
<br><!--Fin gross--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Accidents cardiovasculaires exceptionnels. En cons&eacute;quence, il est important de surveiller les param&egrave;tres cardiaques et vasculaires; bradycardie, troubles du rythme, hypertension et chocs peuvent &ecirc;tre observ&eacute;s; en cas de suspicion de spasme coronaire, un traitement imm&eacute;diat sera mis en route (cfMises en garde/Pr&eacute;cautions d'emploi).<br>La fr&eacute;quence d'apparition des effets ind&eacute;sirables est directement li&eacute;e &agrave; la dose:<br>
<ul>
<li type="disc">digestifs: naus&eacute;es, vomissements, diarrh&eacute;es;<br>
</li>
<li type="disc">dans des cas isol&eacute;s, chez les sujets pr&eacute;dispos&eacute;s, bronchoconstriction;<br>
</li>
<li type="disc">quelques sympt&ocirc;mes vagaux tels que bouff&eacute;es de chaleur, frissons, c&eacute;phal&eacute;es et vertiges ont &eacute;t&eacute; rapport&eacute;s;<br>
</li>
<li type="disc">hyperthermie et hyperleucocytose transitoires;<br>
</li>
<li type="disc">r&eacute;actions veineuses inflammatoires au site d'injection;<br>
</li>
<li type="disc">d&eacute;tresse foetale, hypertonie ut&eacute;rine ou hypercin&eacute;sie peuvent r&eacute;sulter d'un surdosage et r&eacute;gressent habituellement apr&egrave;s arr&ecirc;t temporaire du traitement; dans les rares cas o&ugrave; cette r&eacute;gression ne se produit pas, une extraction rapide du foetus doit &ecirc;tre pratiqu&eacute;e.<br>
</li>
</ul><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>En cas de surdosage, risque d'hypertonie ut&eacute;rine et de souffrance foetale r&eacute;versibles. Il est alors indispensable de pratiquer une surveillance intensive (monitoring) de l'activit&eacute; de l'ut&eacute;rus et de l'&eacute;tat du foetus, et de diminuer les doses (cfPosologie/Mode d'administration).<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>ProstaglandineE<sub>2</sub> (code ATC: G02AD02; syst&egrave;me g&eacute;nito-urinaire et hormones sexuelles).</p>
<p>La dinoprostone, de par l'action de la prostaglandineE<sub>2</sub> sur le muscle lisse, peut induire des contractions ut&eacute;rines.</p>
<p>La prostaglandineE<sub>2</sub> chez l'animal a des propri&eacute;t&eacute;s ocytociques telles que, administr&eacute;e par voie intraveineuse, elle permet d'entra&icirc;ner l'&eacute;vacuation ut&eacute;rine.</p>
<p>Son effet sur les muscles lisses du tractus intestinal pourrait &ecirc;tre la cause des vomissements et des diarrh&eacute;es observ&eacute;s lors de l'utilisation du produit.</p>
<p>Chez certains animaux et chez l'homme, des doses importantes de dinoprostone peuvent entra&icirc;ner une baisse de la pression art&eacute;rielle probablement en raison de son effet sur les muscles lisses des parois vasculaires.</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>La dinoprostone est rapidement m&eacute;tabolis&eacute;e dans l'organisme.</p>
<p>L'administration intraveineuse entra&icirc;ne une distribution et un m&eacute;tabolisme rapides, avec seulement 3% du produit inchang&eacute; restant dans le sang apr&egrave;s 15minutes. Au moins 9m&eacute;tabolites de la prostaglandineE<sub>2</sub> ont &eacute;t&eacute; identifi&eacute;s dans le sang et les urines chez l'homme.</p>
<p>Enfin la demi-vie de la prostaglandineE<sub>2</sub>, de par la rapidit&eacute; de sa biotransformation, ne d&eacute;passe pas une minute.</p><!--Fin pharc--><!--Debut incom-->
<a name="incom"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INCOMPATIBILIT&Eacute;S</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>En l'absence d'&eacute;tude d'incompatibilit&eacute;, ce m&eacute;dicament ne doit pas &ecirc;tre m&eacute;lang&eacute; avec d'autres m&eacute;dicaments.</p><!--Fin incom--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDITIONS DE CONSERVATION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>A conserver entre +2&deg;C et +8&deg;C. Ne pas congeler.</p>
<div>
<dl>
<dt>
Apr&egrave;s dilution: 
</dt>
<dd>La solution dilu&eacute;e peut &ecirc;tre conserv&eacute;e pendant 24heures maximum.</dd>
</dl>
</div><!--Fin condi--><!--Debut modal-->
<a name="modal"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S MANIPULATION/&Eacute;LIMINATION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>A diluer avant utilisation: diluer le contenu de l'ampoule dans une solution isotonique st&eacute;rile de chlorure de sodium ou de glucose &agrave; 5% afin d'obtenir une solution de ProstineE<sub>2</sub> contenant 1,5&micro;g/ml.</p>
<p>En cas de contact avec la peau, &eacute;liminer imm&eacute;diatement par un lavage abondant &agrave; l'eau et au savon. </p><!--Fin modal--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">R&eacute;serv&eacute; &agrave; l'usage hospitalier. Prescription r&eacute;serv&eacute;e aux services sp&eacute;cialis&eacute;s en gyn&eacute;co-obst&eacute;trique munis d'un &eacute;quipement de r&eacute;animation et de monitoring.</td>
</tr>
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>5548435</b>6</font> (1984 r&eacute;v 10.10.2007). </td>
</tr>
</table>Mis sur le march&eacute; en
				1986.<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>PFIZER</b>
<br>23-25, av du Dr-Lannelongue. 75014 Paris<br>T&eacute;l: 01 58 07 30 00<br>Info m&eacute;dic: T&eacute;l: 01 58 07 34 40<br>
</center>
  

<br><center><a href="https://www.facebook.com/infirmiersSOFT"><img src="https://mededuct.com/wp-content/uploads/2021/11/Medical-PRO-1.png" alt="Medicament" style="height: 45%;width: 45%;"></a></center></br>
  <h2> Liste Des Sections Les Plus Importantes :</h2>
  <ul><li><strong><a href="https://mededuct.com/infirmiers/" data-type="URL" data-id="https://mededuct.com/infirmiers/">infirmiers</a></strong></li>
  <li><strong><a href="https://mededuct.com/pathologies/" data-type="URL" data-id="https://mededuct.com/pathologies/">pathologies</a></strong></li>
  <li><strong><a href="https://mededuct.com/medicaments/" data-type="URL" data-id="https://mededuct.com/medicaments/">Medicaments</a></strong></li>
  <li><strong><a href="https://mededuct.com/les-medicament-injectable" data-type="URL" data-id="https://mededuct.com/les-medicament-injectable">Medicaments injectables</a></strong></li>
  <li><strong><a href="https://mededuct.com/traitement-durgence/" data-type="URL" data-id="https://mededuct.com/traitement-durgence/">Traitement D'Urgence</a></strong></li>
  <li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li>
  <li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/" data-type="URL" data-id="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li>
  <li><strong><a href="https://mededuct.com/fiche-technique-medical/" data-type="URL" data-id="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li>
  <li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/" data-type="URL" data-id="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li>
  <li><strong><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/" data-type="URL" data-id="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/">bibliotheque_medicale</a></strong></li></ul>

<!-- Cours -->

	  
	  </body>
</html>

