<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="fa fa-bars fa-xs"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="bibliotheque_medicale.html" style="  font-size: large;  color: #cfb2ec;"> B-M<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



<!-- Cours -->
<center><b><font size="7" color="#ff0000">PANTESTONE&reg;</font></b></center>
<meta name="version" content="10.2">



<br>
<b>testost&eacute;rone und&eacute;canoate</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
Capsule molle &agrave; 40&nbsp;mg (ovale&nbsp;; cod&eacute;e &laquo;&nbsp;ORG&nbsp;DV3&nbsp;&raquo; en blanc&nbsp;; contenant un liquide huileux jaune&nbsp;; brillante, transparente, orange)&nbsp;:&nbsp;Bo&icirc;te de&nbsp;60, sous plaquettes thermoform&eacute;es.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;capsule</td>
</tr>
<tr>
<td align="left">Testost&eacute;rone&nbsp;(DCI) und&eacute;canoate&nbsp;<br>
</td><td align="right">40&nbsp;mg</td>
</tr>
</table>
Excipients : monolaurate de propyl&egrave;ne glycol E&nbsp;477, huile de ricin. Enveloppe&nbsp;:  glyc&eacute;rol, colorant jaune orang&eacute; E&nbsp;110, g&eacute;latine, Opacode WB White (&eacute;thanol, ac&eacute;tate d'&eacute;thyle, propyl&egrave;ne glycol E&nbsp;1520, dioxyde de titane E&nbsp;171, ac&eacute;tate phtalate de polyvinyle, eau purifi&eacute;e, alcool isopropylique, macrogol, hydroxyde d'ammonium).<br><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Traitement substitutif des hypogonadismes masculins quand le d&eacute;ficit en testost&eacute;rone a &eacute;t&eacute; confirm&eacute; cliniquement et biologiquement (cf Mises en garde/Pr&eacute;cautions d'emploi).<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Pantestone doit &ecirc;tre pris au cours du repas pour favoriser l'absorption. Les capsules doivent &ecirc;tre aval&eacute;es sans &ecirc;tre croqu&eacute;es avec, si besoin, de l'eau ou une autre boisson.<br>La posologie sera r&eacute;partie &eacute;galement entre le matin et le soir. En cas de nombre impair de capsules, la dose la plus forte sera prise le matin.<br>La posologie est &agrave; adapter par le m&eacute;decin suivant la s&eacute;v&eacute;rit&eacute; des sympt&ocirc;mes, les concentrations plasmatiques de testost&eacute;rone, et la r&eacute;ponse individuelle de chaque patient.<br>En g&eacute;n&eacute;ral, la posologie est de 3&nbsp;&agrave; 4&nbsp;capsules par jour pendant 2&nbsp;&agrave; 3&nbsp;semaines, puis de 1&nbsp;&agrave; 3&nbsp;capsules par jour suivant le r&eacute;sultat obtenu en d&eacute;but de traitement. Les concentrations plasmatiques de testost&eacute;rone devront &ecirc;tre mesur&eacute;es en d&eacute;but de traitement et pendant le suivi du patient.<br><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">Cancer du sein masculin suspect&eacute; ou confirm&eacute;.<br>
</li>
<li type="disc">Ad&eacute;nome prostatique suspect&eacute; ou confirm&eacute;.<br>
</li>
<li type="disc">Cancer prostatique suspect&eacute; ou confirm&eacute;.<br>
</li>
<li type="disc">Pr&eacute;sence ou ant&eacute;c&eacute;dent de tumeur h&eacute;patique.<br>
</li>
<li type="disc">Hypersensibilit&eacute; &agrave; la testost&eacute;rone ou &agrave; un autre constituant de Pantestone.<br>
</li>
<li type="disc">En cas d'occlusion intestinale en raison de la pr&eacute;sence d'huile de ricin.<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Comme tous les autres traitements &agrave; base de testost&eacute;rone, Pantestone ne doit &ecirc;tre utilis&eacute; que si un hypogonadisme (hypo ou hypergonadotrophique) a &eacute;t&eacute; d&eacute;montr&eacute; et si les autres &eacute;tiologies, pouvant &ecirc;tre &agrave; l'origine de la symptomatologie, ont &eacute;t&eacute; exclues avant de d&eacute;marrer le traitement. L'insuffisance en testost&eacute;rone doit &ecirc;tre clairement d&eacute;montr&eacute;e par des signes cliniques (r&eacute;gression des caract&egrave;res sexuels secondaires, modification de la composition corporelle, asth&eacute;nie, diminution de la libido, dysfonction &eacute;rectile...) et confirm&eacute;e par 2&nbsp;dosages s&eacute;par&eacute;s de testost&eacute;ron&eacute;mie.<br>Actuellement, il n'existe pas de consensus quant aux valeurs normales de testost&eacute;ron&eacute;mie en fonction de l'&acirc;ge. Cependant, il devrait &ecirc;tre pris en compte que les valeurs physiologiques de testost&eacute;ron&eacute;mie diminuent avec l'&acirc;ge.<br>En raison de la variabilit&eacute; des r&eacute;sultats entre les diff&eacute;rents laboratoires, tous les dosages doivent &ecirc;tre effectu&eacute;s par le m&ecirc;me laboratoire pour un sujet donn&eacute;.<br>Comme tous les autres traitements &agrave; base de testost&eacute;rone, Pantestone n'est pas indiqu&eacute; dans le traitement de la st&eacute;rilit&eacute; masculine.<br>Les androg&egrave;nes peuvent acc&eacute;l&eacute;rer l'&eacute;volution d'un cancer de la prostate infraclinique ou d'une hyperplasie b&eacute;nigne de la prostate.<br>Avant d'instaurer un traitement &agrave; base de testost&eacute;rone, les patients doivent subir imp&eacute;rativement un examen approfondi afin d'&eacute;carter tout risque de cancer de la prostate pr&eacute;existant.<br>Une surveillance attentive et r&eacute;guli&egrave;re de la prostate et des seins devra &ecirc;tre effectu&eacute;e selon les m&eacute;thodes recommand&eacute;es (toucher rectal et mesure du PSA, antig&egrave;ne sp&eacute;cifique de la prostate) au moins une fois par an chez tout patient suivant un traitement par testost&eacute;rone. Chez les sujets hypogonadiques de plus de 40&nbsp;ans et chez les patients &agrave; risque (facteurs cliniques ou familiaux), une surveillance r&eacute;guli&egrave;re est recommand&eacute;e tous les 3&nbsp;mois pendant la premi&egrave;re ann&eacute;e puis tous les ans ensuite.<br>En plus du suivi de la testost&eacute;ron&eacute;mie, chez les patients suivant un traitement androg&eacute;nique &agrave; long terme, les param&egrave;tres biologiques suivants devraient &ecirc;tre contr&ocirc;l&eacute;s r&eacute;guli&egrave;rement&nbsp;: h&eacute;moglobine, h&eacute;matocrite (pour d&eacute;tecter une polyglobulie), lipides, param&egrave;tres de la fonction h&eacute;patique.<br>Comme tous les autres traitements &agrave; base de testost&eacute;rone, Pantestone doit &ecirc;tre utilis&eacute; avec prudence&nbsp;:<ul>
<li type="disc">Chez les patients souffrant d'une insuffisance r&eacute;nale ou h&eacute;patique. Aucune &eacute;tude de l'efficacit&eacute; et de la tol&eacute;rance de ce m&eacute;dicament n'a &eacute;t&eacute; r&eacute;alis&eacute;e chez ces patients.<br>
</li>
<li type="disc">Chez les patients souffrant d'une insuffisance cardiaque, h&eacute;patique ou r&eacute;nale s&eacute;v&egrave;re, ou d'une pathologie cardiaque isch&eacute;mique, le traitement par testost&eacute;rone pourrait entra&icirc;ner une complication s&eacute;v&egrave;re caract&eacute;ris&eacute;e par un oed&egrave;me, accompagn&eacute; ou non d'une insuffisance cardiaque congestive. Dans ce cas, le traitement doit &ecirc;tre arr&ecirc;t&eacute; imm&eacute;diatement.<br>
</li>
<li type="disc">Chez les patients ayant un cancer avec un risque d'hypercalc&eacute;mie et d'hypercalciurie li&eacute;e &agrave; des m&eacute;tastases osseuses. Chez ces patients, un suivi r&eacute;gulier de la calc&eacute;mie est recommand&eacute;.<br>
</li>
<li type="disc">Chez les sujets hypertendus, la testost&eacute;rone pouvant provoquer une &eacute;l&eacute;vation de la pression art&eacute;rielle.<br>
</li>
<li type="disc">Chez les patients souffrant d'&eacute;pilepsie ou de migraines, ces troubles pouvant s'aggraver.<br>
</li>
</ul>Une am&eacute;lioration de la sensibilit&eacute; &agrave; l'insuline peut &ecirc;tre observ&eacute;e chez des patients trait&eacute;s par androg&egrave;nes et ayant obtenu des taux plasmatiques de testost&eacute;rone normaux sous traitement.<br>Le traitement par testost&eacute;rone de sujets hypogonadiques peut augmenter les risques d'apn&eacute;e du sommeil, notamment chez les sujets ayant des facteurs de risque tels qu'une ob&eacute;sit&eacute; ou une pathologie respiratoire chronique.<br>Certains signes cliniques de type irritabilit&eacute;, nervosit&eacute;, prise de poids, &eacute;rections prolong&eacute;es ou fr&eacute;quentes peuvent t&eacute;moigner de concentrations plasmatiques d'androg&egrave;nes trop &eacute;lev&eacute;es et n&eacute;cessiter une adaptation posologique.<br>L'attention des sportifs sera attir&eacute;e sur le fait que cette sp&eacute;cialit&eacute; contient un principe actif (testost&eacute;rone) pouvant induire une r&eacute;action positive des tests pratiqu&eacute;s lors de contr&ocirc;les antidopage.<br>Pantestone ne doit pas &ecirc;tre utilis&eacute; chez la femme en raison de possibles effets virilisants.<br>Cette sp&eacute;cialit&eacute; contient de l'huile de ricin, susceptible de provoquer une sensibilisation.<br><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>

<b>N&eacute;cessitant des pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">Anticoagulants oraux&nbsp;: variation de l'effet coagulant, par modification de la synth&egrave;se h&eacute;patique des facteurs de la coagulation, avec tendance &agrave; l'augmentation de l'effet de l'anticoagulant oral. Contr&ocirc;le plus fr&eacute;quent de l'INR. Adaptation &eacute;ventuelle de la posologie de l'anticoagulant oral pendant le traitement par l'androg&egrave;ne et 8&nbsp;jours apr&egrave;s son arr&ecirc;t.<br>
</li>
</ul><!--Fin inter--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Cette sp&eacute;cialit&eacute; contient un colorant jaune orang&eacute; (E&nbsp;110), susceptible de provoquer des r&eacute;actions allergiques.<br>Cette sp&eacute;cialit&eacute; contient de l'huile de ricin, susceptible de provoquer des troubles digestifs tels que naus&eacute;es, vomissements, douleurs abdominales.<br>Dans les essais cliniques effectu&eacute;s avec Pantestone capsules molles (n&nbsp;=&nbsp;237), des arthralgies et des douleurs dorsales ont &eacute;t&eacute; plus fr&eacute;quemment observ&eacute;es chez les sujets trait&eacute;s par Pantestone que chez les sujets sous placebo.<br>Les effets ind&eacute;sirables suivants ont &eacute;t&eacute; d&eacute;crits dans la litt&eacute;rature avec des pr&eacute;parations contenant de la testost&eacute;rone&nbsp;:<br>Affections h&eacute;matologiques et du syst&egrave;me lymphatique&nbsp;: <ul>
<li type="disc">Rares cas de polycyt&eacute;mie (&eacute;rythrocytose).<br>
</li>
</ul>Troubles du m&eacute;tabolisme et de la nutrition&nbsp;: <ul>
<li type="disc">Prise de poids, modifications au niveau des &eacute;lectrolytes (r&eacute;tention de sodium, de chlore, de potassium, de calcium, de phosphates inorganiques et d'eau) lors de traitement &agrave; forte dose et/ou prolong&eacute;.<br>
</li>
</ul>Affections musculosquelettiques et syst&eacute;miques&nbsp;: <ul>
<li type="disc">Crampes musculaires.<br>
</li>
<li type="disc">Myalgies, arthralgies.<br>
</li>
</ul>Affections du syst&egrave;me nerveux&nbsp;: <ul>
<li type="disc">Nervosit&eacute;, agressivit&eacute;, d&eacute;pression.<br>
</li>
</ul>Affections respiratoires, thoraciques et m&eacute;diastinales&nbsp;: <ul>
<li type="disc">Apn&eacute;e du sommeil.<br>
</li>
</ul>Affections h&eacute;patobiliaires&nbsp;: <ul>
<li type="disc">Tr&egrave;s rares cas d'ict&egrave;res et de perturbations des tests de la fonction h&eacute;patique.<br>
</li>
</ul>Affections de la peau et du tissu sous-cutan&eacute;&nbsp;: <ul>
<li type="disc">Diverses r&eacute;actions cutan&eacute;es peuvent survenir telles que&nbsp;: acn&eacute;, s&eacute;borrh&eacute;e et alop&eacute;cie, prurit.<br>
</li>
</ul>Affections des organes de la reproduction et du sein&nbsp;: <ul>
<li type="disc">Alt&eacute;rations de la libido.<br>
</li>
<li type="disc">Gyn&eacute;comastie.<br>
</li>
<li type="disc">Augmentation de la fr&eacute;quence des &eacute;rections.<br>
</li>
<li type="disc">Un traitement par de fortes doses de pr&eacute;parations &agrave; base de testost&eacute;rone interrompt ou r&eacute;duit fr&eacute;quemment et de mani&egrave;re r&eacute;versible la spermatogen&egrave;se, ce qui se traduit par une r&eacute;duction de la taille des testicules.<br>
</li>
<li type="disc">Un traitement substitutif &agrave; la testost&eacute;rone lors d'hypogonadisme peut, dans de rares cas, induire des &eacute;rections persistantes et douloureuses (priapisme), des anomalies de la prostate, un cancer de la prostate<sup>*</sup>, une obstruction des voies urinaires.<br>
</li>
</ul>Troubles g&eacute;n&eacute;raux et anomalies au site d'administration&nbsp;: <ul>
<li type="disc">L'administration &agrave; fortes doses ou &agrave; long terme de testost&eacute;rone peut occasionnellement augmenter la fr&eacute;quence de r&eacute;tention d'eau et d'oed&egrave;mes.<br>
</li>
<li type="disc">Des r&eacute;actions d'hypersensibilit&eacute; peuvent survenir.<br>
</li>
</ul>Investigations&nbsp;: <ul>
<li type="disc">Augmentation de l'antig&egrave;ne sp&eacute;cifique de la prostate (PSA).<br>
</li>
</ul>Les autres effets ind&eacute;sirables connus, bien que rares, associ&eacute;s &agrave; des posologies excessives de testost&eacute;rone incluent les n&eacute;oplasmes h&eacute;patiques.
<sup>*</sup>&nbsp;<font size="-1">Les donn&eacute;es relatives au risque de cancer de la prostate associ&eacute; &agrave; un traitement par la testost&eacute;rone ne permettent pas de conclure &agrave; une relation de causalit&eacute;.<br>
</font><!--Fin effet--><!--Debut phard--><a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: androg&egrave;nes (code ATC&nbsp;: G03BA03).</p>
<ul>
<li type="disc">Activit&eacute; androg&eacute;nique (d&eacute;veloppement des caract&egrave;res sexuels primaires et secondaires).<br>
</li>
<li type="disc">Activit&eacute; prot&eacute;o-anabolisante (hypertrophie musculaire et croissance de la matrice osseuse).<br>
</li>
</ul>
<p>Chez les sujets atteints d'hypogonadisme&nbsp;: normalisation de la r&eacute;ponse de l'hypophyse &agrave; la stimulation LH-RH.</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">L'absorption est facilit&eacute;e en pr&eacute;sence de lipides (quantit&eacute; optimale 20&nbsp;grammes).<br>
</li>
<li type="disc">Pantestone doit &ecirc;tre pris au cours du repas pour favoriser l'absorption.<br>
</li>
<li type="disc">Pantestone, administr&eacute; par voie orale, est rapidement absorb&eacute; avec des lipides au niveau de l'intestin par voie lymphatique avant de passer dans la circulation p&eacute;riph&eacute;rique.<br>
</li>
<li type="disc">La voie lymphatique &eacute;vite l'inactivation par le foie.<br>
</li>
<li type="disc">Pantestone est partiellement m&eacute;tabolis&eacute; dans l'intestin et hydrolys&eacute; en testost&eacute;rone dans la circulation p&eacute;riph&eacute;rique.<br>
</li>
<li type="disc">Les dosages hormonaux ont objectiv&eacute; un retour &agrave; la normale des taux de base de la testost&eacute;rone, de la dihydrotestost&eacute;rone, de l'androst&egrave;nedione en 9&nbsp;semaines.<br>
</li>
<li type="disc">Les concentrations plasmatiques accrues des androg&egrave;nes dans le plasma t&eacute;moignent de cette absorption.<br>
</li>
<li type="disc">Le pic plasmatique se situe environ 4 &agrave; 5&nbsp;heures apr&egrave;s l'ingestion. Il n'y a ni accumulation, ni r&eacute;tention.<br>
</li>
<li type="disc">L'excr&eacute;tion se fait soit dans l'urine, soit dans les f&egrave;ces sous forme des m&eacute;tabolites bien connus de la testost&eacute;rone.<br>
</li>
<li type="disc">La lin&eacute;arit&eacute; a &eacute;t&eacute; d&eacute;montr&eacute;e pour des doses allant de 2&nbsp;fois 20&nbsp;mg &agrave; 2&nbsp;fois 80&nbsp;mg par jour (4&nbsp;capsules par jour en 2&nbsp;prises).<br>
</li>
</ul><!--Fin pharc--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation&nbsp;:
</dt>
<dd>3&nbsp;ans.</dd>
</dl>
</div>
<p>A conserver &agrave; une temp&eacute;rature ne d&eacute;passant pas 30&nbsp;&deg;C.</p>
<p>Ne pas mettre au r&eacute;frig&eacute;rateur. Ne pas congeler. A conserver dans l'emballage ext&eacute;rieur d'origine.</p><!--Fin condi--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">M&eacute;dicament &agrave; prescription initiale r&eacute;serv&eacute;e aux sp&eacute;cialistes en endocrinologie, en urologie, ou en gyn&eacute;cologie. Renouvellement non restreint.</td>
</tr>
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3776480</b>3</font> (1984 r&eacute;v 27.04.2010).</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">17.61&nbsp;euros (60&nbsp;capsules).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65 %. Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>SCHERING-PLOUGH</b>
<br>34, av L&eacute;onard-de-Vinci. 92400 Courbevoie<br>Standard&nbsp;: T&eacute;l : 01 80 46 40 00<br>Info m&eacute;dic&nbsp;: T&eacute;l&nbsp;: 01 80 46 40 40<br>Pharmacovigilance&nbsp;: T&eacute;l&nbsp;: 01 80 46 46 46<br>
</center>
  

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td></br></br>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td></br></br>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td></br></br> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td></br></br>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td></br></br>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td></br></br>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td></br></br>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td></br></br>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td></br></br>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td></br></br>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td></br></br>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td></br></br>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td></br></br>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td></br></br>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td></br></br>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td></br></br>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td></br></br>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td></br></br>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td></br></br>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td></br></br>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td></br></br>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td></br></br>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td></br></br>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>


 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  
	  </body>
</html>

