<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="fa fa-bars fa-xs"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="bibliotheque_medicale.html" style="  font-size: large;  color: #cfb2ec;"> B-M<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Cours -->
<center><b><font size="7" color="#ff0000">PR&Eacute;VISCAN&reg;</font></b></center>
<meta name="version" content="11.14">



<br>
<b>fluindione</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
Comprim&eacute; quadris&eacute;cable &agrave; 20&nbsp;mg (l&eacute;g&egrave;rement bomb&eacute;, &agrave; cassure cruciforme sur les 2&nbsp;faces&nbsp;; cr&egrave;me)&nbsp;: &nbsp;Bo&icirc;te de&nbsp;30, sous plaquette thermoform&eacute;e.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;cp</td>
</tr>
<tr>
<td align="left">Fluindione&nbsp;(DCI)&nbsp;<br>
</td><td align="right">20&nbsp;mg</td>
</tr>
</table>
Excipients : lactose, amidon de bl&eacute; s&eacute;ch&eacute;, acide alginique, talc, amidon de pomme de terre s&eacute;ch&eacute;, acide st&eacute;arique.<br><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">Cardiopathies embolig&egrave;nes&nbsp;: pr&eacute;vention des complications thromboemboliques en rapport avec certains troubles du rythme auriculaire (fibrillations auriculaires, flutter, tachycardie atriale), certaines valvulopathies mitrales, les proth&egrave;ses valvulaires.<br>
</li>
<li type="disc">Pr&eacute;vention des complications thromboemboliques des infarctus du myocarde compliqu&eacute;s&nbsp;: thrombus mural, dysfonction ventriculaire gauche s&eacute;v&egrave;re, dyskin&eacute;sie embolig&egrave;ne..., en relais de l'h&eacute;parine.<br>
</li>
<li type="disc">Traitement des thromboses veineuses profondes et de l'embolie pulmonaire ainsi que la pr&eacute;vention de leurs r&eacute;cidives, en relais de l'h&eacute;parine.<br>
</li>
</ul>Ces indications sont d&eacute;taill&eacute;es &agrave; la rubrique Posologie/Mode d'administration&nbsp;: Surveillance biologique.<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Posologie&nbsp;:</b>
<br>
<p>Voie orale.</p>
<div>
<dl>
<dt>
<b>Rythme d'administration&nbsp;: </b>
</dt>
<dd>Ce m&eacute;dicament doit &ecirc;tre administr&eacute; en une prise par jour. Il est pr&eacute;f&eacute;rable que la prise ait lieu le soir, afin de pouvoir modifier la posologie d&egrave;s que possible apr&egrave;s les r&eacute;sultats de l'INR.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Choix de la dose&nbsp;:</b>
</dt>
<dd>En raison d'une importante variabilit&eacute; interindividuelle, la posologie d'antivitamine&nbsp;K (AVK) est strictement individuelle.</dd>
<dd>La dose initiale, toujours probatoire, doit &ecirc;tre aussi proche que possible de la dose d'&eacute;quilibre. Elle est habituellement de 20&nbsp;mg, &agrave; adapter en fonction des r&eacute;sultats biologiques. L'ajustement de la posologie s'effectue par paliers de 5&nbsp;mg (&frac14; de comprim&eacute;). Avec Pr&eacute;viscan, dont la demi-vie est longue (31&nbsp;heures), une adaptation posologique plus fine se fait par prescription d'une posologie altern&eacute;e sur 2 ou 3&nbsp;jours, par exemple &frac12;&nbsp;comprim&eacute; un jour, &frac14; de comprim&eacute; l'autre jour.</dd>
<dd>Ne pas utiliser de dose de charge.</dd>
<dd>Chez les sujets &agrave; risque h&eacute;morragique particulier (poids &lt;&nbsp;50&nbsp;kg, sujet &acirc;g&eacute;, insuffisant h&eacute;patique), la dose initiale est habituellement plus faible.</dd>
<dd>La surveillance biologique d'un traitement par AVK est indispensable et repose sur l'INR. La dose d'&eacute;quilibre sera d&eacute;termin&eacute;e en adaptant la dose initiale en fonction de l'INR (<span>cf&nbsp;ci-dessous</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Sujet &acirc;g&eacute; et tr&egrave;s &acirc;g&eacute;&nbsp;:</b>
</dt>
<dd>Le traitement doit &ecirc;tre d&eacute;but&eacute; par une dose plus faible. En effet, la dose moyenne d'&eacute;quilibre est plus faible chez le sujet &acirc;g&eacute; que chez le sujet jeune, habituellement &frac12; &agrave; &frac34; de la dose (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Utilisation chez l'enfant&nbsp;: </b>
</dt>
<dd>L'exp&eacute;rience des anticoagulants oraux chez l'enfant demeure limit&eacute;e. L'initiation et la surveillance du traitement rel&egrave;vent d'un service sp&eacute;cialis&eacute;.</dd>
<dd>Les AVK sont &agrave; &eacute;viter autant que possible chez le nourrisson de moins d'un mois.</dd>
<dd>Pour cet anticoagulant oral, les posologies chez l'enfant ne reposent que sur l'exp&eacute;rience pratique.</dd>
<dd>La dose moyenne &agrave; administrer per os, pour obtenir un INR cible &agrave; l'&eacute;tat d'&eacute;quilibre entre&nbsp;2 et&nbsp;3, doit &ecirc;tre calcul&eacute;e en fonction de l'&acirc;ge mais surtout du poids&nbsp;:<ul>
<li type="disc">chez l'enfant de plus de 3&nbsp;ans, la dose par kg de poids corporel se rapproche de celle de l'adulte&nbsp;;<br>
</li>
<li type="disc">chez l'enfant de moins de 3&nbsp;ans, et notamment avant 12&nbsp;mois, les doses moyennes utilis&eacute;es sont plus &eacute;lev&eacute;es et plus variables d'un enfant &agrave; l'autre que chez l'enfant plus &acirc;g&eacute;.<br>
</li>
</ul>
</dd>
<dd>Une dose initiale recommand&eacute;e pour obtenir &agrave; l'&eacute;quilibre un INR entre 2 et 3 est propos&eacute;e &agrave; titre indicatif dans le tableau ci-dessous. Elle est toujours probatoire, et doit &ecirc;tre aussi proche que possible de la dose attendue &agrave; l'&eacute;quilibre.</dd>
<dd>En pratique, pour ce m&eacute;dicament, la dose initiale conseill&eacute;e correspond &agrave; la moyenne des doses utilis&eacute;es par les sp&eacute;cialistes.</dd>
<dd>
<table border="1" cellpadding="2" cellspacing="1" width="95%">
<tr>
<td colspan="4" align="center" valign="top">Doses initiales recommand&eacute;es (mg/kg/jour)</td>
</tr>
<tr>
<td valign="top" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="top" align="center">&lt;&nbsp;12&nbsp;mois</td><td valign="top" align="center">12&nbsp;mois - 3&nbsp;ans</td><td valign="top" align="center">&gt;&nbsp;3&nbsp;ans - 18&nbsp;ans</td>
</tr>
<tr>
<td valign="top" align="center">Fluindione</td><td valign="top" align="center">1,4</td><td valign="top" align="center">0,65 - 0,7</td><td valign="top" align="center">0,37</td>
</tr>
</table>
</dd>
<dd>Le rythme d'administration (une ou deux fois par jour), la surveillance biologique par l'INR permettant l'adaptation de la dose journali&egrave;re sont effectu&eacute;s suivant les m&ecirc;mes principes que chez l'adulte. Une fois l'INR cible atteint, l'intervalle entre deux INR ne doit pas d&eacute;passer 15&nbsp;jours. Chez l'enfant, les changements dans le r&eacute;gime alimentaire, les interactions m&eacute;dicamenteuses, les infections intercurrentes entra&icirc;nent des variations importantes de l'INR. Chez l'enfant de moins de 3&nbsp;ans, il faudra de plus tenir compte d'une plus grande variabilit&eacute; des INR et des difficult&eacute;s li&eacute;es &agrave; l'utilisation de ce produit (r&eacute;gurgitations, contr&ocirc;le des prises, fr&eacute;quence des pr&eacute;l&egrave;vements sanguins...).</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Surveillance biologique et adaptation posologique&nbsp;:</b>
</dt>
<dd>
<dl>
<dt>
Le test biologique adapt&eacute; de surveillance des AVK est l'INR.
</dt>
<dd>L'INR ou International Normalized Ratio est un mode d'expression du temps de Quick, qui tient compte de la sensibilit&eacute; du r&eacute;actif (thromboplastine) utilis&eacute; pour r&eacute;aliser le test.</dd>
<dd>Ce mode d'expression r&eacute;duit les causes de variabilit&eacute; interlaboratoires et permet une meilleure surveillance du traitement que l'ancien taux de prothrombine (TP).</dd>
<dd>En dehors de tout traitement par AVK, l'INR d'un sujet normal est &lt;=&nbsp;1.2.</dd>
<dd>Dans la majorit&eacute; des situations (<span>cf&nbsp;tableau ci-dessous</span>), un INR compris entre 2 et 3 avec une valeur cible de 2,5 est recherch&eacute;, ce qui signifie que&nbsp;:</dd>
<dd>
<ul>
<li type="disc">l'INR id&eacute;al vers lequel il faut tendre est de 2,5&nbsp;;<br>
</li>
<li type="disc">un INR inf&eacute;rieur &agrave; 2 refl&egrave;te une anticoagulation insuffisante&nbsp;;<br>
</li>
<li type="disc">un INR sup&eacute;rieur &agrave; 3 traduit un exc&egrave;s d'anticoagulation.<br>
</li>
</ul>
</dd>
<dd>Dans tous les cas, un INR sup&eacute;rieur &agrave;&nbsp;5 est associ&eacute; &agrave; un risque h&eacute;morragique (<span>cf&nbsp;Surdosage&nbsp;: Conduite &agrave; tenir en cas de surdosage</span>).</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Rythme des contr&ocirc;les biologiques&nbsp;:
</dt>
<dd>Avant initialisation du traitement, il est recommand&eacute; de faire un contr&ocirc;le de l'INR afin de d&eacute;tecter d'&eacute;ventuels troubles de la coagulation et de pouvoir ainsi adapter au mieux la posologie initiale.</dd>
<dd>Le premier contr&ocirc;le doit s'effectuer apr&egrave;s la 3<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;prise d'AVK (c'est-&agrave;-dire le matin du 4<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;jour), pour d&eacute;pister une hypersensibilit&eacute; individuelle&nbsp;: un INR sup&eacute;rieur &agrave; 2 annonce un surdosage avant l'obtention de l'&eacute;quilibre et doit faire r&eacute;duire la posologie.</dd>
<dd>Le deuxi&egrave;me contr&ocirc;le s'effectue en fonction des r&eacute;sultats du premier INR, pour appr&eacute;cier l'efficacit&eacute; anticoagulante (selon les cas, entre 3 et 6&nbsp;jours apr&egrave;s le 1<font face="verdana" size="-1"><sup>er</sup></font>&nbsp;contr&ocirc;le).</dd>
<dd>Les contr&ocirc;les ult&eacute;rieurs doivent &ecirc;tre pratiqu&eacute;s (1 &agrave; 2&nbsp;fois par semaine) jusqu'&agrave; stabilisation de l'INR, puis avec un espacement progressif jusqu'&agrave; un intervalle maximal de 1&nbsp;mois. L'&eacute;quilibre du traitement n'est parfois obtenu qu'apr&egrave;s plusieurs semaines.</dd>
<dd>Apr&egrave;s un changement de posologie, le premier contr&ocirc;le doit &ecirc;tre fait 3&nbsp;jours apr&egrave;s une modification de dose&nbsp;; les contr&ocirc;les doivent &ecirc;tre r&eacute;p&eacute;t&eacute;s jusqu'&agrave; stabilisation (1 &agrave; 2&nbsp;fois par semaine).</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
INR recommand&eacute;s et dur&eacute;es de traitement&nbsp;:
</dt>
<dd>Les zones th&eacute;rapeutiques et dur&eacute;es de traitement conseill&eacute;es sont pr&eacute;cis&eacute;es dans le tableau ci-apr&egrave;s, en fonction des principales situations. Elles sont conformes aux recommandations actuelles fran&ccedil;aises et internationales.</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Relais de l'h&eacute;parinoth&eacute;rapie&nbsp;:</b>
</dt>
<dd>En raison du temps de latence de l'action anticoagulante des AVK, l'h&eacute;parine doit &ecirc;tre maintenue &agrave; dose inchang&eacute;e pendant toute la dur&eacute;e n&eacute;cessaire, au moins 5&nbsp;jours et jusqu'&agrave; ce que l'INR soit dans la zone th&eacute;rapeutique recherch&eacute;e 2&nbsp;jours cons&eacute;cutifs.</dd>
<dd>Quand il y a eu arr&ecirc;t des AVK, suite &agrave; une h&eacute;morragie grave, lorsque le saignement est contr&ocirc;l&eacute;, et si l'indication des AVK est maintenue, un traitement par h&eacute;parine non fractionn&eacute;e ou HBPM &agrave; dose curative est recommand&eacute;, en parall&egrave;le de la reprise des AVK. Il est recommand&eacute; que la r&eacute;introduction de l'anticoagulation orale se d&eacute;roule en milieu hospitalier, sous surveillance clinique et biologique.</dd>
<dd>En cas de thrombop&eacute;nie induite par l'h&eacute;parine (TIH de type&nbsp;II), il est d&eacute;conseill&eacute; d'introduire pr&eacute;cocement les AVK d&egrave;s l'arr&ecirc;t de l'h&eacute;parine, en raison du risque d'hypercoagulabilit&eacute; par baisse pr&eacute;coce de la prot&eacute;ine&nbsp;S (anticoagulante). Les AVK ne seront administr&eacute;s qu'apr&egrave;s la mise en route d'un anticoagulant d'action rapide non h&eacute;parinique (danaparo&iuml;de ou hirudine) et lorsque le taux de plaquettes sera &agrave; nouveau sup&eacute;rieur &agrave; 100&nbsp;giga par litre.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Oubli d'une dose&nbsp;:</b>
</dt>
<dd>En cas d'oubli d'une dose, la prise est possible dans les 8&nbsp;heures apr&egrave;s l'heure habituelle d'administration. Pass&eacute; ce d&eacute;lai, il est pr&eacute;f&eacute;rable de ne pas prendre la dose oubli&eacute;e et de reprendre la dose suivante &agrave; l'heure habituelle, et le patient ne doit pas prendre de dose double pour compenser la dose manqu&eacute;e. Le patient devra signaler un oubli lors du contr&ocirc;le de l'INR et le noter dans son carnet de suivi.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Recommandations INR et dur&eacute;e de traitement&nbsp;:</b>
</dt>
<dd>
<table border="1" cellpadding="2" cellspacing="1" width="95%">
<tr>
<td valign="middle" align="center">Indications</td><td valign="middle" align="center">Recommandations INR&nbsp;- Dur&eacute;e de&nbsp;traitement</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Pr&eacute;vention des complications thromboemboliques art&eacute;rielles et veineuses des cardiopathies embolig&egrave;nes</td>
</tr>
<tr>
<td valign="middle" align="left">Troubles du rythme supraventriculaires (fibrillations auriculaires et flutters auriculaires) selon les conditions suivantes&nbsp;:
<dl>
<dt>Age&nbsp;:</dt>
<dd>&lt;&nbsp;75&nbsp;ans avec facteurs de risque<sup>*</sup>
<br>
</dd>
<dd>&gt;&nbsp;75&nbsp;ans<sup>**</sup>
<br>
</dd>
</dl>
</td><td valign="top" align="left">cible&nbsp;2,5&nbsp;;&nbsp;INR 2 &agrave; 3&nbsp;; &agrave;&nbsp;long terme</td>
</tr>
<tr>
<td valign="middle" align="left">Valvulopathies mitrales (particuli&egrave;rement le r&eacute;tr&eacute;cissement mitral) si facteur(s) favorisant(s)&nbsp;:
<br>FA ou flutter, ant&eacute;c&eacute;dent thromboembolique, dilatation de l'oreillette gauche et/ou image de contraste spontan&eacute; d&eacute;cel&eacute; en &eacute;chographie transoesophagienne et/ou thrombus intra-auriculaire gauche &agrave; l'&eacute;chocardiogramme</td><td valign="top" align="left">cible 2,5&nbsp;;&nbsp;INR 2 &agrave; 3&nbsp;; &agrave;&nbsp;long&nbsp;terme</td>
</tr>
<tr>
<td valign="top" align="left">Proth&egrave;ses valvulaires&nbsp;:</td><td valign="middle" align="left">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;proth&egrave;ses m&eacute;caniques<br>
</td><td valign="top" align="left">INR cible fonction du type de proth&egrave;se et des caract&eacute;ristiques du patient (<span>cf&nbsp;tableau ci-dessous</span>)&nbsp;; &agrave;&nbsp;long&nbsp;terme</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;proth&egrave;ses biologiques<br>
</td><td valign="middle" align="left">cible 2,5&nbsp;; INR 2 &agrave; 3&nbsp;; 3&nbsp;mois</td>
</tr>
</table>
</dd>
<dd>
<sup>*</sup>&nbsp;
				<font size="-1">Ant&eacute;c&eacute;dent d'accident c&eacute;r&eacute;bral isch&eacute;mique transitoire ou constitu&eacute;, HTA, insuffisance cardiaque, diab&egrave;te. En l'absence de facteur(s) de risque avant 75&nbsp;ans, la prescription d'aspirine est recommand&eacute;e.<br>
</font>
</dd>
<dd>
<sup>**</sup>&nbsp;
				<font size="-1">Apr&egrave;s &eacute;valuation soigneuse du rapport b&eacute;n&eacute;fice/risque (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>
</font>
</dd>
<dd>
<dl>
<dt>
INR cibles recommand&eacute;s pour les proth&egrave;ses m&eacute;caniques&nbsp;:
</dt>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<tr>
<td valign="middle" align="center">Risque thrombog&eacute;nique intrins&egrave;que des&nbsp;proth&egrave;ses<sup>(a)</sup></td><td colspan="2" align="center" valign="middle">Facteurs de&nbsp;risque li&eacute;s au patient<sup>(b)</sup></td>
</tr>
<tr>
<td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">Aucun facteur de&nbsp;risque</td><td valign="middle" align="center">&gt;=&nbsp;1&nbsp;facteur de&nbsp;risque</td>
</tr>
<tr>
<td valign="middle" align="left">Faible</td><td valign="middle" align="center">2,5</td><td valign="middle" align="center">3</td>
</tr>
<tr>
<td valign="middle" align="left">Moyen</td><td valign="middle" align="center">3</td><td valign="middle" align="center">3,5</td>
</tr>
<tr>
<td valign="middle" align="left">&Eacute;lev&eacute;</td><td valign="middle" align="center">3,5</td><td valign="middle" align="center">4</td>
</tr>
</table>
</dd>
<dd>
<sup>(a)</sup>&nbsp;
				<font size="-1">Risque thrombog&eacute;nique des proth&egrave;ses m&eacute;caniques&nbsp;:<br>- Faible&nbsp;: proth&egrave;ses ayant fait la preuve de leur efficacit&eacute; avec une anticoagulation mod&eacute;r&eacute;e.<br>- &Eacute;lev&eacute;&nbsp;: proth&egrave;ses d'ancienne g&eacute;n&eacute;ration, en particulier &agrave; bille.<br>- Moyen&nbsp;: toutes les autres proth&egrave;ses, y compris d'introduction r&eacute;cente.<br>
</font>
</dd>
<dd>
<sup>(b)</sup>&nbsp;
				<font size="-1">Facteurs de risque li&eacute;s au patient&nbsp;: position mitrale, tricuspide ou pulmonaire de la proth&egrave;se&nbsp;; ant&eacute;c&eacute;dents thromboemboliques&nbsp;; grosse OG &gt;&nbsp;50&nbsp;mm&nbsp;; st&eacute;nose mitrale quel que soit le degr&eacute;&nbsp;; FE &lt;&nbsp;35&nbsp;%&nbsp;; certains troubles du rythme auriculaire tels que FA, flutter, tachycardie atriale.<br>
</font>
</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dd>
<table border="1" cellpadding="2" cellspacing="1" width="95%">
<tr>
<td valign="middle" align="center">Indications</td><td valign="middle" align="center">Recommandations INR&nbsp;-Dur&eacute;e de&nbsp;traitement</td>
</tr>
<tr>
<td valign="top" align="left">Pr&eacute;vention des complications thromboemboliques des infarctus du myocarde compliqu&eacute;s&nbsp;: thrombus mural, dysfonction ventriculaire gauche s&eacute;v&egrave;re, dyskin&eacute;sie embolig&egrave;ne...</td><td valign="middle" align="left">cible&nbsp;2,5&nbsp;;&nbsp;INR 2 &agrave; 3&nbsp;; au moins 3&nbsp;mois (la&nbsp;poursuite du traitement sera discut&eacute;e au cas par cas)</td>
</tr>
<tr>
<td valign="top" align="left">Traitement des thromboses veineuses profondes et de l'embolie pulmonaire ainsi que la pr&eacute;vention de leurs r&eacute;cidives, en relais de l'h&eacute;parine</td><td valign="middle" align="left">cible 2,5&nbsp;;&nbsp;INR 2 &agrave; 3&nbsp;; dur&eacute;e&nbsp;minimale de 3&nbsp;mois &agrave; moduler en fonction du contexte clinique et de la pr&eacute;sence de facteurs de modulation (<span>cf&nbsp;tableau ci-dessous</span>)</td>
</tr>
</table>
</dd>
<dd>
<dl>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<tr>
<td valign="middle" align="center">Contexte clinique de la maladie thromboembolique veineuse (MTEV)</td><td valign="middle" align="center">Dur&eacute;e de&nbsp;traitement<sup>*</sup></td>
</tr>
<tr>
<td valign="middle" align="left">MTEV avec facteur d&eacute;clenchant majeur transitoire (chirurgie, immobilisation prolong&eacute;e de 3&nbsp;jours ou plus, fracture des membres inf&eacute;rieurs dans les 3&nbsp;derniers&nbsp;mois)</td><td valign="middle" align="left">3&nbsp;mois</td>
</tr>
<tr>
<td valign="middle" align="left">MTEV avec facteur de risque persistant majeur (cancer en cours de traitement, syndrome des antiphospholipides)</td><td valign="middle" align="left">&gt;=&nbsp;6&nbsp;mois, tant que le facteur persiste</td>
</tr>
<tr>
<td valign="middle" align="left">MTEV idiopathique</td><td valign="middle" align="left">&gt;=&nbsp;6&nbsp;mois</td>
</tr>
</table>
</dd>
<dd>
<sup>*</sup>&nbsp;
				<font size="-1">La dur&eacute;e de traitement peut &ecirc;tre allong&eacute;e ou r&eacute;duite en pr&eacute;sence de facteurs de modulation tels que thrombophilie majeure connue, r&eacute;cidive de MTEV, risque h&eacute;morragique &eacute;lev&eacute;, instabilit&eacute; de l'INR...<br>
</font>
</dd>
</dl>
</dd>
</dl>
</div>Co&ucirc;t du traitement journalier : 0,13&nbsp;euro(s).
<br>
<b>Mode d'administration :</b>
<br>
<p>Avaler les comprim&eacute;s avec un verre d'eau.</p><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">Hypersensibilit&eacute; connue &agrave; ce m&eacute;dicament ou aux d&eacute;riv&eacute;s de l'indanedione, ou &agrave; l'un des excipients.<br>
</li>
<li type="disc">Insuffisance h&eacute;patique s&eacute;v&egrave;re.<br>
</li>
<li type="disc">En cas d'association avec les m&eacute;dicaments suivants (<span>cf&nbsp;Interactions</span>)&nbsp;:<br>
<ul>
<li type="disc">l'acide ac&eacute;tylsalicylique&nbsp;: pour des doses anti-inflammatoires d'acide ac&eacute;tylsalicylique (&gt;=&nbsp;1&nbsp;g par prise et/ou &gt;=&nbsp;3&nbsp;g par jour)&nbsp;; pour des doses antalgiques ou antipyr&eacute;tiques (&gt;=&nbsp;500&nbsp;mg par prise et/ou &lt;&nbsp;3&nbsp;g par jour) et en cas d'ant&eacute;c&eacute;dent d'ulc&egrave;re gastroduod&eacute;nal&nbsp;;<br>
</li>
<li type="disc">le miconazole utilis&eacute; par voie g&eacute;n&eacute;rale ou en gel buccal&nbsp;;<br>
</li>
<li type="disc">les AINS pyrazol&eacute;s&nbsp;: la ph&eacute;nylbutazone (toutes ses formes, y compris locales).<br>
</li>
</ul>
</li>
<li type="disc">En cas d'association avec le millepertuis (plante utilis&eacute;e en phytoth&eacute;rapie).<br>
</li>
<li type="disc">En cas d'allaitement.<br>
</li>
<li type="disc">Chez les patients pr&eacute;sentant une allergie au bl&eacute; (autre que la maladie coeliaque).<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<br>
<b>Mises en garde :</b>
<br>
<hr>
<p>Avant de d&eacute;cider l'instauration d'un traitement par AVK, une attention particuli&egrave;re sera port&eacute;e aux fonctions cognitives du patient ainsi qu'au contexte psychologique et social, en raison des contraintes li&eacute;es au traitement.</p>
<hr>Ce m&eacute;dicament est g&eacute;n&eacute;ralement d&eacute;conseill&eacute;&nbsp;:<ul>
<li type="disc">En cas de risque h&eacute;morragique.<br>La d&eacute;cision de d&eacute;buter ou de continuer le traitement par AVK doit &ecirc;tre prise en fonction du rapport b&eacute;n&eacute;fice/risque propre &agrave; chaque patient et &agrave; chaque situation. Les situations &agrave; risque sont en particulier les suivantes&nbsp;:<br>
<ul>
<li type="disc">l&eacute;sion organique susceptible de saigner&nbsp;;<br>
</li>
<li type="disc">intervention r&eacute;cente neurochirurgicale ou ophtalmologique, ou possibilit&eacute; de reprise chirurgicale&nbsp;;<br>
</li>
<li type="disc">ulc&egrave;re gastroduod&eacute;nal r&eacute;cent ou en &eacute;volution&nbsp;;<br>
</li>
<li type="disc">varices oesophagiennes&nbsp;;<br>
</li>
<li type="disc">hypertension art&eacute;rielle non contr&ocirc;l&eacute;e&nbsp;;<br>
</li>
<li type="disc">ant&eacute;c&eacute;dent d'accident vasculaire c&eacute;r&eacute;bral h&eacute;morragique (except&eacute; en cas d'embolie syst&eacute;mique).<br>
</li>
</ul>
</li>
<li type="disc">En cas d'insuffisance r&eacute;nale s&eacute;v&egrave;re (clairance de la cr&eacute;atinine &lt;&nbsp;20&nbsp;ml/min).<br>
</li>
<li type="disc">En cas d'association avec (<span>cf&nbsp;Interactions</span>)&nbsp;:<br>
<ul>
<li type="disc">l'acide ac&eacute;tylsalicylique&nbsp;: pour des doses antalgiques ou antipyr&eacute;tiques (&gt;=&nbsp;500&nbsp;mg par prise et/ou &lt;&nbsp;3&nbsp;g par jour) en l'absence d'ant&eacute;c&eacute;dent d'ulc&egrave;re gastroduod&eacute;nal&nbsp;; pour des doses antiagr&eacute;gantes (de 50&nbsp;mg &agrave; 375&nbsp;mg par jour) et en cas d'ant&eacute;c&eacute;dent d'ulc&egrave;re gastroduod&eacute;nal&nbsp;;<br>
</li>
<li type="disc">les AINS (sauf AINS pyrazol&eacute;s&nbsp;: ph&eacute;nylbutazone, <span>cf&nbsp;Contre-indications</span>)&nbsp;;<br>
</li>
<li type="disc">le diflunisal&nbsp;;<br>
</li>
<li type="disc">le 5-fluoro-uracile et, par extrapolation, le t&eacute;gafur et la cap&eacute;citabine.<br>
</li>
</ul>
</li>
</ul>Le patient doit &ecirc;tre inform&eacute; et &eacute;duqu&eacute; au bon suivi de son traitement. Il faut notamment insister sur la n&eacute;cessit&eacute;&nbsp;:<ul>
<li type="disc">de prendre son traitement sans oubli, tous les jours &agrave; la m&ecirc;me heure&nbsp;;<br>
</li>
<li type="disc">d'effectuer r&eacute;guli&egrave;rement le contr&ocirc;le biologique (INR), de pr&eacute;f&eacute;rence dans le m&ecirc;me laboratoire&nbsp;;<br>
</li>
<li type="disc">d'&ecirc;tre tr&egrave;s vigilant sur les m&eacute;dicaments associ&eacute;s, qui peuvent perturber l'&eacute;quilibre du traitement (<span>cf&nbsp;Interactions</span>).<br>
</li>
</ul>
<p>La remise au patient et l'utilisation du carnet d'information et de suivi pr&eacute;vu pour le traitement par AVK sont recommand&eacute;es.</p>
<p>L'apport en vitamine&nbsp;K du r&eacute;gime alimentaire doit &ecirc;tre r&eacute;gulier, afin de ne pas perturber l'&eacute;quilibre de l'INR. Les aliments les plus riches en vitamine&nbsp;K sont&nbsp;: les choux (fris&eacute;, choux de Bruxelles, chou blanc, brocolis...), les &eacute;pinards, les asperges.</p>
<p>En raison du temps de latence de plusieurs jours, les AVK ne constituent pas un traitement d'urgence.</p>
<p>Le risque d'accident h&eacute;morragique est maximal durant les premiers mois du traitement. La surveillance doit donc &ecirc;tre particuli&egrave;rement rigoureuse durant cette p&eacute;riode, en particulier lors du retour &agrave; domicile d'un patient hospitalis&eacute;.</p>
<p>En cas de saignement lors d'un traitement par anticoagulant, il faut rechercher un surdosage par la pratique d'un INR (<span>cf&nbsp;Surdosage</span>).</p>
<p>En l'absence de surdosage, l'origine du saignement sera recherch&eacute;e et si possible trait&eacute;e. De plus, une adaptation th&eacute;rapeutique transitoire sera discut&eacute;e en fonction de l'indication et de la situation.</p>
<p>La ponction lombaire devra &ecirc;tre discut&eacute;e en tenant compte du risque de saignement intrarachidien. Elle devra &ecirc;tre diff&eacute;r&eacute;e chaque fois que possible. C'est un acte invasif qui justifie l'arr&ecirc;t du traitement AVK avec un relais, si n&eacute;cessaire, par une h&eacute;parine, voire la neutralisation du traitement AVK en cas d'urgence (<span>cf&nbsp;paragraphe Chirurgie ou actes m&eacute;dicaux invasifs sous AVK, ci-dessous</span>).</p>
<p>Au cours d'un traitement anticoagulant, &eacute;viter les injections intramusculaires qui peuvent provoquer des h&eacute;matomes.</p>
<p> Association AVK-aspirine faibles doses&nbsp;: chez les patients ayant une indication d'AVK et n&eacute;cessitant de faibles doses d'aspirine (75-100&nbsp;mg) du fait d'une pathologie art&eacute;rielle confirm&eacute;e, l'association AVK-aspirine faibles doses doit reposer sur une analyse individuelle des risques thromboemboliques et h&eacute;morragiques.</p>
<p>Une contraception est souhaitable chez les femmes en &acirc;ge de procr&eacute;er (<span>cf&nbsp;Fertilit&eacute;/Grossesse/Allaitement</span>).</p>
<p>Recommandation en cas de d&eacute;placement &agrave; l'&eacute;tranger&nbsp;: Pr&eacute;viscan (fluindione) n'est commercialis&eacute; qu'en France. En cas de d&eacute;placement &agrave; l'&eacute;tranger du patient, il doit emporter avec lui la quantit&eacute; suffisante pour suivre son traitement lors de son s&eacute;jour et en conna&icirc;tre le nom en DCI qui doit figurer sur l'ordonnance.</p>
<b>Pr&eacute;cautions d'emploi :</b>
<br>Chez le sujet &acirc;g&eacute; et tr&egrave;s &acirc;g&eacute;, le risque h&eacute;morragique est &eacute;lev&eacute;. Aussi, l'instauration d'un traitement antivitamine&nbsp;K, de m&ecirc;me que la poursuite de ce traitement, ne devra se faire qu'apr&egrave;s une &eacute;valuation soigneuse du rapport b&eacute;n&eacute;fice/risque. La d&eacute;cision d'un traitement et son suivi doivent notamment prendre en compte les risques particuliers li&eacute;s au terrain&nbsp;:<ul>
<li type="disc">fr&eacute;quence des pathologies associ&eacute;es et des associations th&eacute;rapeutiques&nbsp;;<br>
</li>
<li type="disc">fr&eacute;quence et gravit&eacute; des accidents h&eacute;morragiques, li&eacute;s en particulier au risque de chute&nbsp;;<br>
</li>
<li type="disc">risque d'alt&eacute;ration des fonctions cognitives entra&icirc;nant un risque d'erreur de prise.<br>
</li>
</ul>
<p>Le risque de surdosage, en particulier en d&eacute;but de traitement, doit &ecirc;tre particuli&egrave;rement surveill&eacute;.</p>
<p>En cas d'insuffisance r&eacute;nale s&eacute;v&egrave;re, ce m&eacute;dicament est g&eacute;n&eacute;ralement d&eacute;conseill&eacute;. Cependant, dans les cas o&ugrave; il est utilis&eacute;, les doses initiales administr&eacute;es devront &ecirc;tre plus faibles et la surveillance de l'INR plus rapproch&eacute;e.</p>La posologie sera adapt&eacute;e et la surveillance accrue en cas&nbsp;:<ul>
<li type="disc">d'insuffisance h&eacute;patique mod&eacute;r&eacute;e&nbsp;;<br>
</li>
<li type="disc">d'hypoprotid&eacute;mie&nbsp;;<br>
</li>
<li type="disc">au cours de tout &eacute;v&eacute;nement pathologique intercurrent, en particulier d'&eacute;pisode infectieux aigu.<br>
</li>
</ul>
<p>En cas de d&eacute;ficit cong&eacute;nital connu en prot&eacute;ine&nbsp;S ou C, l'administration d'AVK doit toujours se faire sous couvert d'une h&eacute;parinoth&eacute;rapie et, dans le cas de d&eacute;ficits s&eacute;v&egrave;res en prot&eacute;ine&nbsp;C (&lt;&nbsp;20&nbsp;%)%), la perfusion de concentr&eacute; de prot&eacute;ine C lors de l'introduction des AVK peut &ecirc;tre discut&eacute;e pour pr&eacute;venir la survenue de n&eacute;croses cutan&eacute;es observ&eacute;es &agrave; l'introduction des AVK.</p>
<div>
<dl>
<dt>
Chirurgie ou actes m&eacute;dicaux invasifs sous AVK&nbsp;:
</dt>
<dd>En cas de chirurgie ou d'actes m&eacute;dicaux invasifs, plusieurs attitudes sont possibles et doivent &ecirc;tre discut&eacute;es en fonction du risque thrombotique propre au patient et du risque h&eacute;morragique, li&eacute; en particulier au type de chirurgie.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Proc&eacute;dures qui peuvent &ecirc;tre r&eacute;alis&eacute;es sans interrompre les AVK&nbsp;:
</dt>
<dd>Le traitement par AVK avec maintien de l'INR dans la zone th&eacute;rapeutique habituelle (2 &agrave;&nbsp;3) peut &ecirc;tre poursuivi dans certaines chirurgies ou actes invasifs responsables de saignements peu fr&eacute;quents, de faible intensit&eacute; ou ais&eacute;ment contr&ocirc;l&eacute;s. Des gestes d'h&eacute;mostase locale peuvent s'av&eacute;rer n&eacute;cessaires. Toutefois, la prise d'autres m&eacute;dicaments interf&eacute;rant avec l'h&eacute;mostase, ou l'existence d'une comorbidit&eacute;, augmente le risque h&eacute;morragique et peut conduire &agrave; choisir l'interruption des AVK. Ces situations concernent&nbsp;: la chirurgie cutan&eacute;e, la chirurgie de la cataracte, les actes de rhumatologie de faible risque h&eacute;morragique, certains actes de chirurgie buccodentaire, certains actes d'endoscopie digestive.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Situations qui imposent un relais par une h&eacute;parine, si l'interruption des AVK est n&eacute;cessaire pour un acte programm&eacute;&nbsp;:
</dt>
<dd>Si l'interruption des AVK est n&eacute;cessaire pour un acte programm&eacute;, lorsque le risque thromboembolique en fonction de l'indication du traitement par AVK est &eacute;lev&eacute;, un relais pr&eacute; et postop&eacute;ratoire par une h&eacute;parine &agrave; doses curatives (h&eacute;parine non fractionn&eacute;e ou HBPM si elles ne sont pas contre-indiqu&eacute;es) est recommand&eacute;. L'interruption se fera 4 &agrave; 5&nbsp;jours avant l'intervention sous surveillance de l'INR, intervention lorsque l'INR est inf&eacute;rieur &agrave; 1,5 puis reprise du traitement AVK en postop&eacute;ratoire sous couvert, &eacute;ventuellement, d'une h&eacute;parinoth&eacute;rapie tant que l'INR est inf&eacute;rieur &agrave;&nbsp;2.</dd>
<dd>Chez les patients porteurs de valves m&eacute;caniques cardiaques, le relais pr&eacute; et postop&eacute;ratoire est recommand&eacute; quel que soit le type de proth&egrave;se valvulaire m&eacute;canique.</dd>
<dd>Chez les patients en ACFA, le risque thromboembolique &eacute;lev&eacute; est d&eacute;fini par un ant&eacute;c&eacute;dent d'accident isch&eacute;mique c&eacute;r&eacute;bral, transitoire ou permanent, ou d'embolie syst&eacute;mique.</dd>
<dd>Chez les patients ayant un ant&eacute;c&eacute;dent de MTEV, le risque thromboembolique &eacute;lev&eacute; est d&eacute;fini par un accident (TVP et/ou EP) datant de moins de 3&nbsp;mois, ou maladie thromboembolique r&eacute;cidivante idiopathique (nombre d'&eacute;pisodes &gt;=&nbsp;2, au moins un accident sans facteur d&eacute;clenchant).</dd>
<dd>Dans les autres cas, le relais postop&eacute;ratoire par une h&eacute;parine &agrave; doses curatives est recommand&eacute; lorsque la reprise des AVK dans les 24 &agrave; 48&nbsp;heures postop&eacute;ratoires n'est pas possible du fait de l'indisponibilit&eacute; de la voie ent&eacute;rale.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Prise en charge pr&eacute;op&eacute;ratoire du patient pour une chirurgie ou un acte invasif urgent &agrave; risque h&eacute;morragique&nbsp;:
</dt>
<dd>En cas de chirurgie ou d'acte invasif urgent (un acte urgent est d&eacute;fini par un d&eacute;lai d'intervention ne permettant pas d'atteindre un objectif d'un INR &lt;&nbsp;1,5 ou 1,2 en neurochirurgie) &agrave; risque h&eacute;morragique (chirurgie abdominale, orthop&eacute;dique, neurochirurgie, ponction lombaire), la mesure de l'INR doit &ecirc;tre r&eacute;alis&eacute;e &agrave; l'admission du patient.</dd>
<dd>La conduite &agrave; tenir est alors la suivante&nbsp;:<ul>
<li type="disc">L'administration de concentr&eacute;s de complexes prothrombiniques (CCP aussi appel&eacute;s PPSB de type Kaskadil et Octaplex) est recommand&eacute;e.<br>
</li>
<li type="disc">Association de 5&nbsp;mg de vitamine&nbsp;K &agrave; l'administration des concentr&eacute;s de complexes prothrombiniques, sauf si la correction de l'h&eacute;mostase est n&eacute;cessaire pendant moins de 4&nbsp;heures. L'administration par voie ent&eacute;rale doit &ecirc;tre privil&eacute;gi&eacute;e, lorsqu'elle est possible.<br>
</li>
<li type="disc">R&eacute;alisation d'un INR dans les 30&nbsp;minutes suivant l'administration du CCP et avant la r&eacute;alisation de la chirurgie ou acte invasif recommand&eacute;. En cas d'INR insuffisamment corrig&eacute;, il est recommand&eacute; d'administrer un compl&eacute;ment de dose de CCP, adapt&eacute;e &agrave; la valeur de l'INR suivant les recommandations des RCP du m&eacute;dicament.<br>
</li>
<li type="disc">La r&eacute;alisation d'un INR 6 &agrave; 8&nbsp;heures apr&egrave;s l'antagonisation est recommand&eacute;e.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>
<hr>Les m&eacute;dicaments susceptibles d'interagir avec les AVK sont tr&egrave;s nombreux.<br>Si un autre traitement doit &ecirc;tre d&eacute;but&eacute;, modifi&eacute; ou supprim&eacute;, il est n&eacute;cessaire d'effectuer un contr&ocirc;le de l'INR 3 &agrave; 4&nbsp;jours apr&egrave;s chaque modification.<br>
<hr>
<br>
<b>Contre-indiqu&eacute;es :</b>
<br>
<ul>
<li type="disc">Acide ac&eacute;tylsalicylique, pour des doses anti-inflammatoires (&gt;=&nbsp;1&nbsp;g par prise et/ou &gt;=&nbsp;3&nbsp;g par jour), ou pour des doses antalgiques ou antipyr&eacute;tiques (&gt;=&nbsp;500&nbsp;mg par prise et/ou &lt;&nbsp;3&nbsp;g par jour) et en cas d'ant&eacute;c&eacute;dent d'ulc&egrave;re gastroduod&eacute;nal&nbsp;: majoration du risque h&eacute;morragique, notamment en cas d'ant&eacute;c&eacute;dent d'ulc&egrave;re gastroduod&eacute;nal.<br>
</li>
<li type="disc">AINS pyrazol&eacute;s (ph&eacute;nylbutazone&nbsp;: pour toutes les formes de ph&eacute;nylbutazone, y compris locales)&nbsp;: augmentation du risque h&eacute;morragique de l'anticoagulant oral (agression de la muqueuse gastroduod&eacute;nale par les anti-inflammatoires non st&eacute;ro&iuml;diens).<br>
</li>
<li type="disc">Miconazole (voie g&eacute;n&eacute;rale et gel buccal)&nbsp;: h&eacute;morragies impr&eacute;visibles qui peuvent &eacute;ventuellement &ecirc;tre graves.<br>
</li>
<li type="disc">Millepertuis&nbsp;: diminution des concentrations plasmatiques de l'anticoagulant oral, en raison de son effet inducteur enzymatique avec risque de baisse d'efficacit&eacute;, voire d'annulation, dont les cons&eacute;quences peuvent &ecirc;tre &eacute;ventuellement graves (&eacute;v&eacute;nement thrombotique). En cas d'association fortuite, ne pas interrompre brutalement la prise de millepertuis, mais contr&ocirc;ler l'INR avant, puis apr&egrave;s l'arr&ecirc;t du millepertuis.<br>
</li>
</ul>
<br>
<b>D&eacute;conseill&eacute;es :</b>
<br>
<ul>
<li type="disc">Acide ac&eacute;tylsalicylique&nbsp;:<br>
<ul>
<li type="disc">pour des doses antalgiques ou antipyr&eacute;tiques (&gt;=&nbsp;500&nbsp;mg par prise et/ou &lt;&nbsp;3&nbsp;g par jour) en l'absence d'ant&eacute;c&eacute;dent d'ulc&egrave;re gastroduod&eacute;nal&nbsp;: majoration du risque h&eacute;morragique&nbsp;;<br>
</li>
<li type="disc">pour des doses antiagr&eacute;gantes (de 50&nbsp;mg &agrave; 375&nbsp;mg par jour) et en cas d'ant&eacute;c&eacute;dent d'ulc&egrave;re gastroduod&eacute;nal&nbsp;: majoration du risque h&eacute;morragique&nbsp;; n&eacute;cessit&eacute; d'un contr&ocirc;le, en particulier du temps de saignement.<br>
</li>
</ul>
</li>
<li type="disc">AINS (sauf AINS pyrazol&eacute;s, <span>cf&nbsp;supra Associations contre-indiqu&eacute;es</span>)&nbsp;: augmentation du risque h&eacute;morragique de l'anticoagulant oral (agression de la muqueuse gastroduod&eacute;nale par les anti-inflammatoires non st&eacute;ro&iuml;diens). Si l'association ne peut &ecirc;tre &eacute;vit&eacute;e, surveillance clinique et biologique &eacute;troite.<br>
</li>
<li type="disc">Diflunisal&nbsp;: augmentation de l'effet de l'anticoagulant oral et du risque h&eacute;morragique. Utiliser d'autres antalgiques (notamment parac&eacute;tamol).<br>
</li>
<li type="disc">Fluoro-uracile (et, par extrapolation, t&eacute;gafur et cap&eacute;citabine)&nbsp;: augmentation importante de l'effet de l'anticoagulant oral et du risque h&eacute;morragique. Si l'association ne peut &ecirc;tre &eacute;vit&eacute;e, contr&ocirc;le plus fr&eacute;quent de l'INR. Adaptation de la posologie de l'anticoagulant oral pendant le traitement par le cytotoxique et 8&nbsp;jours apr&egrave;s son arr&ecirc;t.<br>
</li>
</ul>
<br>
<b>N&eacute;cessitant des pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">Allopurinol&nbsp;: augmentation de l'effet de l'anticoagulant et du risque h&eacute;morragique (diminution de son m&eacute;tabolisme h&eacute;patique). Contr&ocirc;le plus fr&eacute;quent de l'INR. Adaptation &eacute;ventuelle de la posologie de l'anticoagulant oral pendant le traitement par l'allopurinol et 8&nbsp;jours apr&egrave;s son arr&ecirc;t.<br>
</li>
<li type="disc">Aminoglut&eacute;thimide (d&eacute;crit pour warfarine et ac&eacute;nocoumarol)&nbsp;: diminution de l'effet de l'anticoagulant oral (augmentation de son m&eacute;tabolisme h&eacute;patique). Contr&ocirc;le plus fr&eacute;quent de l'INR. Adaptation &eacute;ventuelle de la posologie de l'anticoagulant oral pendant le traitement par l'aminoglut&eacute;thimide et 2&nbsp;semaines apr&egrave;s son arr&ecirc;t.<br>
</li>
<li type="disc">Amiodarone&nbsp;: augmentation de l'effet de l'anticoagulant oral et du risque h&eacute;morragique. Contr&ocirc;le plus fr&eacute;quent de l'INR. Adaptation &eacute;ventuelle de la posologie de l'anticoagulant oral pendant le traitement par l'amiodarone et 8&nbsp;jours apr&egrave;s son arr&ecirc;t.<br>
</li>
<li type="disc">Androg&egrave;nes&nbsp;: variation de l'effet anticoagulant (modification de la synth&egrave;se h&eacute;patique des facteurs de la coagulation avec tendance &agrave; l'augmentation de l'effet de l'anticoagulant oral). Contr&ocirc;le plus fr&eacute;quent de l'INR. Adaptation &eacute;ventuelle de la posologie de l'anticoagulant oral pendant le traitement par l'androg&egrave;ne et 8&nbsp;jours apr&egrave;s son arr&ecirc;t.<br>
</li>
<li type="disc">Anticonvulsivants inducteurs enzymatiques (carbamaz&eacute;pine, fosph&eacute;nyto&iuml;ne, ph&eacute;nobarbital, ph&eacute;nyto&iuml;ne, primidone)&nbsp;: diminution (ou, rarement, augmentation avec la ph&eacute;nyto&iuml;ne) de l'effet de l'anticoagulant oral par augmentation de son m&eacute;tabolisme h&eacute;patique par l'anticonvulsivant inducteur. Contr&ocirc;le plus fr&eacute;quent de l'INR. Adaptation &eacute;ventuelle de la posologie de l'anticoagulant oral pendant le traitement par l'anticonvulsivant inducteur et 8&nbsp;jours apr&egrave;s son arr&ecirc;t.<br>
</li>
<li type="disc">Antid&eacute;presseurs inhibiteurs s&eacute;lectifs de la recapture de la s&eacute;rotonine (citalopram, escitalopram, fluox&eacute;tine, fluvoxamine, parox&eacute;tine, sertraline)&nbsp;: augmentation de l'effet de l'anticoagulant oral et du risque h&eacute;morragique. Contr&ocirc;le plus fr&eacute;quent de l'INR. Adaptation &eacute;ventuelle de la posologie de l'anticoagulant oral pendant la dur&eacute;e de l'association et apr&egrave;s son arr&ecirc;t.<br>
</li>
<li type="disc">Apr&eacute;pitant&nbsp;: risque de diminution de l'effet de l'anticoagulant oral par augmentation de son m&eacute;tabolisme h&eacute;patique par l'apr&eacute;pitant. Contr&ocirc;le plus fr&eacute;quent de l'INR. Adaptation de la posologie de l'anticoagulant oral pendant et apr&egrave;s l'association.<br>
</li>
<li type="disc">Azathioprine&nbsp;: diminution de l'effet de l'anticoagulant oral par augmentation de son m&eacute;tabolisme h&eacute;patique. Contr&ocirc;le plus fr&eacute;quent de l'INR. Adaptation &eacute;ventuelle de la posologie de l'anticoagulant oral &agrave; la mise en route du traitement par l'immunosuppresseur (ou le cytotoxique) et apr&egrave;s son arr&ecirc;t.<br>
</li>
<li type="disc">Benzbromarone&nbsp;: augmentation de l'effet de l'anticoagulant oral et du risque h&eacute;morragique. Contr&ocirc;le plus fr&eacute;quent de l'INR. Adaptation &eacute;ventuelle de la posologie de l'anticoagulant oral pendant le traitement par la benzbromarone et apr&egrave;s son arr&ecirc;t.<br>
</li>
<li type="disc">Bosentan&nbsp;: diminution de l'effet de l'anticoagulant oral par augmentation de son m&eacute;tabolisme h&eacute;patique. Contr&ocirc;le plus fr&eacute;quent de l'INR et adaptation &eacute;ventuelle de la posologie de l'anticoagulant oral.<br>
</li>
<li type="disc">C&eacute;phalosporines (c&eacute;famandole, c&eacute;fop&eacute;razone, c&eacute;fot&eacute;tan, ceftriaxone)&nbsp;: augmentation de l'effet de l'anticoagulant oral et du risque h&eacute;morragique. Contr&ocirc;le plus fr&eacute;quent de l'INR. Adaptation &eacute;ventuelle de la posologie de l'anticoagulant oral pendant le traitement par la c&eacute;phalosporine et apr&egrave;s son arr&ecirc;t.<br>
</li>
<li type="disc">Cim&eacute;tidine (&agrave; des doses &gt;=&nbsp;800&nbsp;mg par jour)&nbsp;: augmentation de l'effet de l'anticoagulant oral et du risque h&eacute;morragique (diminution de son m&eacute;tabolisme h&eacute;patique). Contr&ocirc;le plus fr&eacute;quent de l'INR. Adaptation &eacute;ventuelle de la posologie de l'anticoagulant oral pendant le traitement par la cim&eacute;tidine et 8&nbsp;jours apr&egrave;s son arr&ecirc;t.<br>
</li>
<li type="disc">Cisapride&nbsp;: augmentation de l'effet anticoagulant et du risque h&eacute;morragique. Contr&ocirc;le plus fr&eacute;quent de l'INR. Adaptation &eacute;ventuelle de la posologie de l'anticoagulant oral pendant le traitement par le cisapride et 8&nbsp;jours apr&egrave;s son arr&ecirc;t.<br>
</li>
<li type="disc">Colchicine&nbsp;: augmentation de l'effet de l'anticoagulant oral et du risque h&eacute;morragique. Contr&ocirc;le plus fr&eacute;quent de l'INR. Adaptation &eacute;ventuelle de la posologie de l'anticoagulant oral pendant le traitement par la colchicine et 8&nbsp;jours apr&egrave;s son arr&ecirc;t.<br>
</li>
<li type="disc">Colestyramine&nbsp;: diminution de l'effet de l'anticoagulant oral (diminution de son absorption intestinale). Prendre la colestyramine &agrave; distance de l'anticoagulant oral (plus de 2&nbsp;heures, si possible).<br>
</li>
<li type="disc">Cyclines&nbsp;: augmentation de l'effet anticoagulant et du risque h&eacute;morragique. Contr&ocirc;le plus fr&eacute;quent de l'INR. Adaptation &eacute;ventuelle de la posologie de l'anticoagulant oral pendant le traitement par la cycline et apr&egrave;s son arr&ecirc;t.<br>
</li>
<li type="disc">Danazol&nbsp;: augmentation du risque h&eacute;morragique par effet direct sur la coagulation et/ou les syst&egrave;mes fibrinolytiques. Contr&ocirc;le plus fr&eacute;quent de l'INR. Adaptation de la posologie de l'antivitamine K pendant le traitement par le danazol et apr&egrave;s son arr&ecirc;t.<br>
</li>
<li type="disc">&Eacute;conazole (quelle que soit la voie d'administration de l'&eacute;conazole)&nbsp;: augmentation de l'effet de l'anticoagulant oral et du risque h&eacute;morragique. Contr&ocirc;le plus fr&eacute;quent de l'INR. Adaptation &eacute;ventuelle de la posologie de l'anticoagulant oral pendant le traitement par l'&eacute;conazole et apr&egrave;s son arr&ecirc;t.<br>
</li>
<li type="disc">Fibrates&nbsp;: augmentation de l'effet de l'anticoagulant oral et du risque h&eacute;morragique. Contr&ocirc;le plus fr&eacute;quent de l'INR. Adaptation &eacute;ventuelle de la posologie de l'anticoagulant oral pendant le traitement par l'association et 8&nbsp;jours apr&egrave;s son arr&ecirc;t.<br>
</li>
<li type="disc">Fluconazole, itraconazole, voriconazole&nbsp;: augmentation de l'effet de l'anticoagulant oral et du risque h&eacute;morragique. Contr&ocirc;le plus fr&eacute;quent de l'INR. Adaptation &eacute;ventuelle de la posologie de l'anticoagulant oral pendant le traitement par l'azol&eacute; et 8&nbsp;jours apr&egrave;s son arr&ecirc;t.<br>
</li>
<li type="disc">Fluoroquinolones (ofloxacine, p&eacute;floxacine, &eacute;noxacine, lom&eacute;floxacine, moxifloxacine, ciprofloxacine, l&eacute;vofloxacine, norfloxacine)&nbsp;: augmentation de l'effet de l'anticoagulant oral et du risque h&eacute;morragique. Contr&ocirc;le plus fr&eacute;quent de l'INR. Adaptation &eacute;ventuelle de la posologie de l'anticoagulant oral pendant le traitement par la fluoroquinolone et apr&egrave;s son arr&ecirc;t.<br>
</li>
<li type="disc">Glucocortico&iuml;des (voies g&eacute;n&eacute;rale et rectale), sauf hydrocortisone en traitement substitutif &nbsp;: impact &eacute;ventuel de la corticoth&eacute;rapie sur le m&eacute;tabolisme de l'anticoagulant oral et sur celui des facteurs de la coagulation. Risque h&eacute;morragique propre &agrave; la corticoth&eacute;rapie (muqueuse digestive, fragilit&eacute; vasculaire) &agrave; fortes doses ou en traitement prolong&eacute; sup&eacute;rieur &agrave; 10&nbsp;jours. Lorsque l'association est justifi&eacute;e, renforcer la surveillance&nbsp;: contr&ocirc;le biologique au 8<font face="verdana" size="-1"><sup>e</sup></font> jour, puis tous les 15&nbsp;jours pendant la corticoth&eacute;rapie et apr&egrave;s son arr&ecirc;t.<br>Pour la m&eacute;thylprednisolone (en bolus de 0,5 &agrave; 1&nbsp;g)&nbsp;: augmentation de l'effet de l'anticoagulant oral et du risque h&eacute;morragique. Contr&ocirc;le de l'INR 2 &agrave; 4&nbsp;jours apr&egrave;s le bolus de m&eacute;thylprednisolone ou en pr&eacute;sence de tout signe h&eacute;morragique.<br>
</li>
<li type="disc">Gris&eacute;ofulvine&nbsp;: diminution de l'effet de l'anticoagulant oral par augmentation de son m&eacute;tabolisme h&eacute;patique par la gris&eacute;ofulvine. Contr&ocirc;le plus fr&eacute;quent de l'INR. Adaptation &eacute;ventuelle de la posologie de l'anticoagulant oral pendant le traitement par la gris&eacute;ofulvine et 8&nbsp;jours apr&egrave;s son arr&ecirc;t.<br>
</li>
<li type="disc">H&eacute;parines de bas poids mol&eacute;culaire et apparent&eacute;s, et h&eacute;parines non fractionn&eacute;es (&agrave; doses curatives et/ou chez le sujet &acirc;g&eacute;)&nbsp;: augmentation du risque h&eacute;morragique. Lors du relais de l'h&eacute;parine par l'anticoagulant oral, renforcer la surveillance clinique.<br>
</li>
<li type="disc">Hormones thyro&iuml;diennes (l&eacute;vothyroxine, liothyronine sodique, thyroxines, tiratricol)&nbsp;: augmentation de l'effet de l'anticoagulant oral et du risque h&eacute;morragique (augmentation du m&eacute;tabolisme des facteurs du complexe prothrombique). Contr&ocirc;le plus fr&eacute;quent de l'INR. Adaptation &eacute;ventuelle de la posologie de l'anticoagulant oral lors de l'instauration du traitement d'une hypothyro&iuml;die ou d'un surdosage en hormones thyro&iuml;diennes. Un tel contr&ocirc;le n'est pas n&eacute;cessaire chez les patients sous traitement thyro&iuml;dien substitutif stable.<br>
</li>
<li type="disc">Inhibiteurs de l'HMG Co-A r&eacute;ductase (atorvastatine, fluvastatine, rosuvastatine, simvastatine)&nbsp;: augmentation de l'effet de l'anticoagulant oral et du risque h&eacute;morragique. Contr&ocirc;le plus fr&eacute;quent de l'INR. Adaptation &eacute;ventuelle de la posologie de l'anticoagulant oral.<br>
</li>
<li type="disc">Macrolides (azithromycine, clarithromycine, dirithromycine, &eacute;rythromycine, josamycine, mid&eacute;camycine, roxithromycine, t&eacute;lithromycine, trol&eacute;andomycine)&nbsp;: augmentation de l'effet anticoagulant oral et du risque h&eacute;morragique. Contr&ocirc;le plus fr&eacute;quent de l'INR. Adaptation &eacute;ventuelle de la posologie de l'anticoagulant oral pendant le traitement par le macrolide et apr&egrave;s son arr&ecirc;t.<br>
</li>
<li type="disc">Mercaptopurine&nbsp;: diminution de l'effet de l'anticoagulant oral par augmentation de son m&eacute;tabolisme h&eacute;patique. Contr&ocirc;le plus fr&eacute;quent de l'INR. Adaptation &eacute;ventuelle de la posologie de l'anticoagulant oral &agrave; la mise en route du traitement par l'immunosuppresseur (ou le cytotoxique) et apr&egrave;s son arr&ecirc;t.<br>
</li>
<li type="disc">N&eacute;virapine, efavirenz&nbsp;: diminution de l'effet de l'anticoagulant oral par augmentation de son m&eacute;tabolisme h&eacute;patique. Contr&ocirc;le plus fr&eacute;quent de l'INR et adaptation &eacute;ventuelle de la posologie de l'anticoagulant oral.<br>
</li>
<li type="disc">Nitro-5-imidazol&eacute;s (m&eacute;tronidazole, ornidazole, secnidazole, tinidazole)&nbsp;: augmentation de l'effet de l'anticoagulant oral et du risque h&eacute;morragique par diminution de son m&eacute;tabolisme h&eacute;patique. Contr&ocirc;le plus fr&eacute;quent de l'INR. Adaptation &eacute;ventuelle de la posologie de l'anticoagulant oral pendant le traitement par ces imidazol&eacute;s et 8&nbsp;jours apr&egrave;s leur arr&ecirc;t.<br>
</li>
<li type="disc">Orlistat&nbsp;: augmentation de l'effet de l'anticoagulant oral et du risque h&eacute;morragique. Contr&ocirc;le plus fr&eacute;quent de l'INR. Adaptation &eacute;ventuelle de la posologie de l'anticoagulant oral pendant le traitement par l'orlistat et apr&egrave;s son arr&ecirc;t.<br>
</li>
<li type="disc">Parac&eacute;tamol&nbsp;: en cas de prise de parac&eacute;tamol aux doses maximales (4&nbsp;g par jour) pendant au moins 4&nbsp;jours, risque d'augmentation de l'effet de l'anticoagulant oral et du risque h&eacute;morragique. Contr&ocirc;le plus fr&eacute;quent de l'INR. Adaptation &eacute;ventuelle de la posologie de l'anticoagulant oral pendant le traitement par le parac&eacute;tamol et apr&egrave;s son arr&ecirc;t.<br>
</li>
<li type="disc">Pentoxifylline&nbsp;: augmentation du risque h&eacute;morragique. Contr&ocirc;le plus fr&eacute;quent de l'INR. Adaptation &eacute;ventuelle de la posologie de l'anticoagulant oral pendant le traitement par la pentoxifylline et 8&nbsp;jours apr&egrave;s son arr&ecirc;t.<br>
</li>
<li type="disc">Proguanil&nbsp;: risque d'augmentation de l'effet anticoagulant oral et du risque h&eacute;morragique. Contr&ocirc;le plus fr&eacute;quent de l'INR. Adaptation &eacute;ventuelle de la posologie de l'anticoagulant oral pendant le traitement par le proguanil et apr&egrave;s son arr&ecirc;t.<br>
</li>
<li type="disc">Propaf&eacute;none&nbsp;: augmentation de l'effet anticoagulant et du risque h&eacute;morragique. M&eacute;canisme invoqu&eacute;&nbsp;: inhibition du m&eacute;tabolisme oxydatif de l'anticoagulant oral. Contr&ocirc;le plus fr&eacute;quent de l'INR. Adaptation &eacute;ventuelle de la posologie de l'anticoagulant oral pendant le traitement par la propaf&eacute;none et apr&egrave;s son arr&ecirc;t.<br>
</li>
<li type="disc">Rifampicine&nbsp;: diminution de l'effet de l'anticoagulant oral (augmentation de son m&eacute;tabolisme h&eacute;patique). Contr&ocirc;le plus fr&eacute;quent de l'INR. Adaptation &eacute;ventuelle de la posologie de l'anticoagulant oral pendant le traitement par la rifampicine et 8&nbsp;jours apr&egrave;s son arr&ecirc;t.<br>
</li>
<li type="disc">Ritonavir&nbsp;: variation de l'effet de l'anticoagulant oral, le plus souvent dans le sens d'une diminution. Contr&ocirc;le plus fr&eacute;quent de l'INR. Adaptation &eacute;ventuelle de la posologie de l'anticoagulant oral pendant le traitement par le ritonavir.<br>
</li>
<li type="disc">Sucralfate&nbsp;: diminution de l'absorption digestive de l'anticoagulant oral. Prendre le sucralfate &agrave; distance de l'anticoagulant oral (plus de 2&nbsp;heures, si possible).<br>
</li>
<li type="disc">Sulfam&eacute;thoxazole, sulfafurazole, sulfam&eacute;thizol&nbsp;: augmentation de l'effet de l'anticoagulant oral et du risque h&eacute;morragique. Contr&ocirc;le plus fr&eacute;quent de l'INR. Adaptation &eacute;ventuelle de la posologie de l'anticoagulant oral pendant le traitement anti-infectieux et 8&nbsp;jours apr&egrave;s son arr&ecirc;t.<br>
</li>
<li type="disc">Tamoxif&egrave;ne&nbsp;: risque d'augmentation de l'effet anticoagulant et du risque h&eacute;morragique. Contr&ocirc;le plus fr&eacute;quent de l'INR. Adaptation &eacute;ventuelle de la posologie de l'anticoagulant oral.<br>
</li>
<li type="disc">Tibolone&nbsp;: augmentation de l'effet anticoagulant oral et du risque h&eacute;morragique. Contr&ocirc;le plus fr&eacute;quent de l'INR. Adaptation &eacute;ventuelle de la posologie de l'anticoagulant oral pendant le traitement par la tibolone et apr&egrave;s son arr&ecirc;t.<br>
</li>
<li type="disc">Tramadol&nbsp;: risque d'augmentation de l'effet de l'anticoagulant oral et du risque h&eacute;morragique. Contr&ocirc;le plus fr&eacute;quent de l'INR. Adaptation &eacute;ventuelle de la posologie de l'anticoagulant oral pendant le traitement par le tramadol et apr&egrave;s son arr&ecirc;t.<br>
</li>
<li type="disc">Viloxazine&nbsp;: augmentation de l'effet anticoagulant et du risque h&eacute;morragique. Contr&ocirc;le plus fr&eacute;quent de l'INR. Adaptation &eacute;ventuelle de la posologie de l'anticoagulant oral pendant le traitement par la viloxazine et apr&egrave;s son arr&ecirc;t.<br>
</li>
<li type="disc">Vitamine&nbsp;E (alpha-tocoph&eacute;rol), &gt;=&nbsp;500&nbsp;mg par jour&nbsp;: augmentation de l'effet de l'anticoagulant oral et du risque h&eacute;morragique. Contr&ocirc;le plus fr&eacute;quent de l'INR. Adaptation &eacute;ventuelle de la posologie de l'anticoagulant oral pendant le traitement par la vitamine&nbsp;E et apr&egrave;s son arr&ecirc;t.<br>
</li>
</ul>
<br>
<b>A prendre en compte :</b>
<ul>
<li type="disc">Alcool&nbsp;: variations possibles de l'effet anticoagulant&nbsp;: augmentation en cas d'intoxication aigu&euml;&nbsp;; diminution en cas d'alcoolisme chronique (m&eacute;tabolisme augment&eacute;).<br>
</li>
<li type="disc">Antiagr&eacute;gants plaquettaires&nbsp;: augmentation du risque h&eacute;morragique.<br>
</li>
<li type="disc">Acide ac&eacute;tylsalicylique &agrave; doses antiagr&eacute;gantes (de 50&nbsp;mg &agrave; 375&nbsp;mg par jour) en l'absence d'ant&eacute;c&eacute;dent d'ulc&egrave;re gastroduod&eacute;nal&nbsp;: majoration du risque h&eacute;morragique.<br>
</li>
<li type="disc">Thrombolytiques&nbsp;: augmentation du risque h&eacute;morragique.<br>
</li>
</ul>
<br>
<b>Probl&egrave;me particulier des antibiotiques&nbsp;:</b>
<br>De nombreux cas d'augmentation de l'activit&eacute; des anticoagulants oraux ont &eacute;t&eacute; rapport&eacute;s chez des patients recevant des antibiotiques. Le contexte infectieux ou inflammatoire marqu&eacute;, l'&acirc;ge et l'&eacute;tat g&eacute;n&eacute;ral du patient apparaissent comme des facteurs de risque. Dans ces circonstances, il appara&icirc;t difficile de faire la part entre la pathologie infectieuse et son traitement dans la survenue du d&eacute;s&eacute;quilibre de l'INR. Cependant, certaines classes d'antibiotiques sont davantage impliqu&eacute;es&nbsp;: il s'agit notamment des fluoroquinolones, des macrolides, des cyclines, du cotrimoxazole et de certaines c&eacute;phalosporines, qui imposent, dans ces conditions, de renforcer la surveillance de l'INR.
<b>Probl&egrave;me particulier des anticanc&eacute;reux&nbsp;:</b>
<br>En raison de l'augmentation du risque thrombotique lors des affections tumorales, le recours &agrave; un traitement anticoagulant est fr&eacute;quent. La grande variabilit&eacute; intra-individuelle de la coagulabilit&eacute; au cours de ces affections, &agrave; laquelle s'ajoute l'&eacute;ventualit&eacute; d'une interaction entre les anticoagulants oraux et la chimioth&eacute;rapie anticanc&eacute;reuse, imposent, s'il est d&eacute;cid&eacute; de traiter le patient par anticoagulant oral, d'augmenter la fr&eacute;quence des contr&ocirc;les de l'INR.<br><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FERTILIT&Eacute;/GROSSESSE/ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>Avec tous les antivitamines&nbsp;K, un syndrome malformatif a &eacute;t&eacute; d&eacute;crit dans l'esp&egrave;ce humaine dans environ 4 &agrave; 7&nbsp;% des grossesses entre 6 et 9&nbsp;semaines d'am&eacute;norrh&eacute;e (malformations des os propres du nez, ponctuations &eacute;piphysaires)&nbsp;; une foetopathie c&eacute;r&eacute;brale survient dans 1 &agrave; 2&nbsp;% des cas au-del&agrave; de cette p&eacute;riode.</p>
<p>Une possibilit&eacute; de perte embryonnaire ou foetale est rapport&eacute;e pendant toute la dur&eacute;e de la grossesse.</p>
<p>En cons&eacute;quence, chez les femmes en &acirc;ge de procr&eacute;er, une contraception est souhaitable lors de l'utilisation d'antivitamines&nbsp;K.</p>
<p>Chez la femme enceinte, la prescription des antivitamines&nbsp;K doit &ecirc;tre exclusivement r&eacute;serv&eacute;e au cas o&ugrave; l'h&eacute;parine ne peut &ecirc;tre utilis&eacute;e.</p>
<p>En cas de poursuite d'antivitamines&nbsp;K pendant la grossesse, le passage &agrave; l'h&eacute;parine s'impose &agrave; partir de la 36<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;semaine d'am&eacute;norrh&eacute;e.</p>
<p>Le diagnostic pr&eacute;natal sera adapt&eacute; &agrave; la p&eacute;riode d'exposition intra-ut&eacute;rine aux antivitamines&nbsp;K.</p>
<br>
<b>Allaitement :</b>
<br>
<p>L'allaitement est contre-indiqu&eacute; durant le traitement.</p><!--Fin gross--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Les effets ind&eacute;sirables sont class&eacute;s par syst&egrave;me organe et par fr&eacute;quence, selon la r&egrave;gle suivante&nbsp;: tr&egrave;s fr&eacute;quent (&gt;&nbsp;1/100, &lt;&nbsp;1/10)&nbsp;; peu fr&eacute;quent (&gt;&nbsp;1/1000, &lt;&nbsp;1/100)&nbsp;; rare (&gt;&nbsp;1/10&nbsp;000, &lt;&nbsp;1/1000)&nbsp;; tr&egrave;s rare (&lt;&nbsp;1/10&nbsp;000)&nbsp;; et fr&eacute;quences inconnues (qui ne peuvent pas &ecirc;tre estim&eacute;es &agrave; partir des donn&eacute;es disponibles).<br>
<div>
<dl>
<dt>
Affections vasculaires&nbsp;:
</dt>
<dd>Les manifestations h&eacute;morragiques repr&eacute;sentent la complication la plus fr&eacute;quente du traitement. Toute structure anatomique peut en &ecirc;tre le point de d&eacute;part et/ou le si&egrave;ge&nbsp;: h&eacute;morragie ou h&eacute;matome intrac&eacute;r&eacute;bral, h&eacute;matome du psoas, h&eacute;morragie intra-abdominale, h&eacute;morragie intra-articulaire.</dd>
<dd>Il peut s'agir &eacute;galement d'h&eacute;morragies non graves, par exemple&nbsp;: h&eacute;matome, &eacute;pistaxis, gingivorragie.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Affections du syst&egrave;me immunitaire&nbsp;:
</dt>
<dd>Manifestations immuno-allergiques&nbsp;:</dd>
<dd>Ces effets non dose-d&eacute;pendants sont des complications plus rares que les manifestations h&eacute;morragiques. Les d&eacute;riv&eacute;s de l'indanedione peuvent induire chez certains patients des &eacute;tats d'hypersensibilit&eacute; humorale ou cellulaire. Le tableau clinique peut associer diff&eacute;rents sympt&ocirc;mes&nbsp;:</dd>
<dd>
<ul>
<li type="disc">oed&egrave;me local, oed&egrave;me de Quincke, prurit, urticaire&nbsp;;<br>
</li>
<li type="disc">cytop&eacute;nie par atteinte p&eacute;riph&eacute;rique ou m&eacute;dullaire (leuconeutrop&eacute;nie, voire agranulocytose, thrombop&eacute;nie, exceptionnellement pancytop&eacute;nie)&nbsp;;<br>
</li>
<li type="disc">insuffisance r&eacute;nale par n&eacute;phrite tubulo-interstitielle ou par atteinte glom&eacute;rulaire secondaire &agrave; une vascularite allergique&nbsp;;<br>
</li>
<li type="disc">augmentation des ALAT, ASAT, phosphatases alcalines, voire h&eacute;patite av&eacute;r&eacute;e le plus souvent mixte &agrave; pr&eacute;dominance cholestatique&nbsp;;<br>
</li>
<li type="disc">rarement, une dyspn&eacute;e peut &ecirc;tre le t&eacute;moin d'une pneumopathie interstitielle&nbsp;;<br>
</li>
<li type="disc">rarement, vascularite cutan&eacute;e volontiers tr&egrave;s purpurique, stomatite&nbsp;;<br>
</li>
<li type="disc">ecz&eacute;ma, &eacute;ruption maculopapuleuse, desquamante, v&eacute;sicobulleuse, pustuleuse&nbsp;;<br>
</li>
<li type="disc">fi&egrave;vre, hyper&eacute;osinophilie, qui peuvent &ecirc;tre isol&eacute;es et constituer chacune le premier signe du d&eacute;veloppement d'un &eacute;tat d'hypersensibilit&eacute;.<br>
</li>
</ul>
</dd>
<dd>L'arr&ecirc;t du traitement s'impose. Il est en r&egrave;gle g&eacute;n&eacute;rale suivi d'une gu&eacute;rison sans s&eacute;quelles. Il est contre-indiqu&eacute; de r&eacute;administrer un d&eacute;riv&eacute; de l'indanedione (r&eacute;action crois&eacute;e).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Autres effets ind&eacute;sirables&nbsp;:
</dt>
<dd>Atteintes gastro-intestinales&nbsp;:<ul>
<li type="disc">Fr&eacute;quence inconnue&nbsp;: diarrh&eacute;e, accompagn&eacute;e ou non de st&eacute;atorrh&eacute;e.<br>
</li>
</ul>
</dd>
<dd>Affections musculosquelettiques et syst&eacute;miques&nbsp;:<ul>
<li type="disc">Tr&egrave;s rare&nbsp;: arthralgies isol&eacute;es.<br>
</li>
</ul>
</dd>
<dd>Affections de la peau et des tissus sous-cutan&eacute;s&nbsp;:<ul>
<li type="disc">Rare&nbsp;: alop&eacute;cie&nbsp;; n&eacute;crose cutan&eacute;e localis&eacute;e peut-&ecirc;tre en rapport avec un d&eacute;ficit cong&eacute;nital en prot&eacute;ine&nbsp;C ou en son cofacteur la prot&eacute;ine&nbsp;S.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Lors d'un traitement par AVK, la prise en charge d'un surdosage devra tenir compte de la demi-vie de la sp&eacute;cialit&eacute;, de l'indication (en particulier en cas de valves m&eacute;caniques pour lesquelles une correction trop rapide est redout&eacute;e) et des caract&eacute;ristiques propres au malade (&acirc;ge, risque h&eacute;morragique, comorbidit&eacute;s...). Les mesures de correction propos&eacute;es sont progressives pour ne pas provoquer un risque de thrombose.<br>Dans le cadre de la prise en charge d'un surdosage asymptomatique, il est recommand&eacute; de privil&eacute;gier une prise en charge ambulatoire, si le contexte le permet.<br>L'hospitalisation est pr&eacute;f&eacute;rable s'il existe un ou plusieurs facteurs de risque h&eacute;morragique individuel.<br>
<div>
<dl>
<dt>
Conduite &agrave; tenir en cas de surdosage asymptomatique ou d'h&eacute;morragie non grave :
</dt>
<dd>En cas de traitement par AVK avec un INR cible &agrave; 2,5 (fen&ecirc;tre entre 2 et&nbsp;3)&nbsp;:<ul>
<li type="disc">INR &lt;&nbsp;4&nbsp;: pas de saut de prise, pas de vitamine&nbsp;K.<br>
</li>
<li type="disc">4 &lt;=&nbsp;INR &lt;&nbsp;6&nbsp;: saut d'une prise, pas de vitamine&nbsp;K.<br>
</li>
<li type="disc">6 &lt;=&nbsp;INR &lt;&nbsp;10&nbsp;: arr&ecirc;t du traitement, 1 &agrave; 2&nbsp;mg de vitamine&nbsp;K par voie orale (&frac12; &agrave; 1&nbsp;ampoule buvable forme p&eacute;diatrique).<br>
</li>
<li type="disc">INR &gt;=&nbsp;10&nbsp;: arr&ecirc;t du traitement, 5&nbsp;mg de vitamine&nbsp;K par voie orale (&frac12;&nbsp;ampoule buvable forme adulte).<br>
</li>
</ul>
</dd>
<dd>En cas de traitement par AVK avec INR cible &gt;=&nbsp;3 (fen&ecirc;tre 2,5-3,5 ou 3-4,5)&nbsp;:<ul>
<li type="disc">INR &lt;&nbsp;6&nbsp;: pas de saut de prise, pas de vitamine&nbsp;K.<br>
</li>
<li type="disc">6 &lt;=&nbsp;INR &lt;&nbsp;10 : saut d'une prise. Un avis sp&eacute;cialis&eacute; (exemple&nbsp;: cardiologue, si le patient est porteur d'une proth&egrave;se valvulaire m&eacute;canique) est recommand&eacute; pour discussion d'un traitement &eacute;ventuel par 1 &agrave; 2&nbsp;mg de vitamine&nbsp;K par voie orale (&frac12; &agrave; 1&nbsp;ampoule buvable forme p&eacute;diatrique).<br>
</li>
<li type="disc">INR &gt;=&nbsp;10&nbsp;: un avis sp&eacute;cialis&eacute; sans d&eacute;lai, ou une hospitalisation, est recommand&eacute;.<br>
</li>
</ul>
</dd>
<dd>Dans tous les cas&nbsp;:<ul>
<li type="disc">Un contr&ocirc;le de l'INR doit &ecirc;tre r&eacute;alis&eacute; le lendemain.<br>
</li>
<li type="disc">En cas de persistance d'un INR suprath&eacute;rapeutique, les attitudes pr&eacute;c&eacute;demment d&eacute;crites restent valables et doivent &ecirc;tre reconduites.<br>
</li>
<li type="disc">La cause du surdosage doit &ecirc;tre identifi&eacute;e et prise en compte dans l'adaptation &eacute;ventuelle de la posologie.<br>
</li>
<li type="disc">La surveillance ult&eacute;rieure de l'INR doit se calquer sur celle habituellement r&eacute;alis&eacute;e lors de la mise en route du traitement.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Conduite &agrave; tenir en cas d'h&eacute;morragie grave&nbsp;:
</dt>
<dd>En cas d'h&eacute;morragie grave, la restauration d'une h&eacute;mostase normale (objectif d'un INR au moins inf&eacute;rieur &agrave; 1,5) doit &ecirc;tre r&eacute;alis&eacute;e dans un d&eacute;lai le plus bref possible, id&eacute;alement en quelques minutes.</dd>
<dd>Outre l'arr&ecirc;t des AVK, il est recommand&eacute; d'administrer en urgence un CCP (concentr&eacute;s de complexes prothrombiniques) en association &agrave; de la vitamine&nbsp;K (10&nbsp;mg) par voie orale ou intraveineuse lente, quel que soit l'INR de d&eacute;part.</dd>
<dd>La r&eacute;alisation d'un INR dans les 30&nbsp;minutes suivant l'administration du CCP est recommand&eacute;e.</dd>
<dd>En cas d'INR persistant &gt;&nbsp;1,5, un compl&eacute;ment de dose de CCP, adapt&eacute; &agrave; la valeur de l'INR suivant le RCP du m&eacute;dicament utilis&eacute;, est recommand&eacute;. La r&eacute;alisation d'un INR 6 &agrave; 8&nbsp;heures plus tard, puis quotidiennement pendant la p&eacute;riode critique, est recommand&eacute;e.</dd>
<dd>L'administration de vitamine&nbsp;K peut &ecirc;tre r&eacute;p&eacute;t&eacute;e toutes les 12&nbsp;heures.</dd>
<dd>Apr&egrave;s un traitement par de fortes doses de vitamine&nbsp;K, un d&eacute;lai peut &ecirc;tre observ&eacute; avant le retour de l'efficacit&eacute; des antivitamines&nbsp;K. Si le traitement par AVK doit &ecirc;tre repris, il faudra envisager une p&eacute;riode transitoire de traitement par h&eacute;parine.</dd>
<dd>En cas d'intoxication en dehors d'un traitement par AVK, le niveau de l'intoxication doit &ecirc;tre &eacute;valu&eacute; par le niveau de l'INR et par l'existence &eacute;ventuelle de complications h&eacute;morragiques.</dd>
<dd>L'INR doit &ecirc;tre effectu&eacute; plusieurs jours de suite (2 &agrave; 5&nbsp;jours) en tenant compte de la demi-vie prolong&eacute;e de l'AVK absorb&eacute;. D&egrave;s que l'INR est modifi&eacute;, la vitamine&nbsp;K permet de corriger l'effet anticoagulant.</dd>
</dl>
</div><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>B01AA&nbsp;: antithrombotiques.</p>
<p>Les AVK interviennent au niveau de l'h&eacute;patocyte dans le m&eacute;canisme de r&eacute;duction de la vitamine&nbsp;K. La vitamine&nbsp;K r&eacute;duite est le cofacteur d'une carboxylase qui convertit l'acide glutamique en acide gamma-carboxyglutamique. Quatre facteurs de la coagulation (facteurs&nbsp;II, VII, IX, X) et deux inhibiteurs (prot&eacute;ines&nbsp;C et S) poss&egrave;dent des r&eacute;sidus gamma-carboxyglutamiques n&eacute;cessaires &agrave; leur fixation sur des surfaces phospholipidiques qui catalysent leurs interactions. Ainsi, les AVK ont un effet anticoagulant indirect en emp&ecirc;chant la synth&egrave;se des formes actives de plusieurs facteurs de la coagulation.</p>
<p>Administr&eacute;es per os, les AVK induisent une hypoprothrombin&eacute;mie dans les 36 &agrave; 72&nbsp;heures.</p>
<p>La demi-vie des facteurs de la coagulation d&eacute;pendant de la vitamine&nbsp;K varie de 6&nbsp;heures (facteur&nbsp;VII, prot&eacute;ine&nbsp;C) &agrave; 2 ou 3&nbsp;jours (facteurs&nbsp;X, II). Apr&egrave;s administration d'AVK, les premiers facteurs dont les activit&eacute;s diminuent sont ceux dont la demi-vie est la plus courte, tandis que les derniers seront ceux dont la demi-vie est la plus longue. C'est pourquoi l'&eacute;quilibre d'un traitement par AVK demande plusieurs jours.</p>
<p>Apr&egrave;s arr&ecirc;t de l'antivitamine&nbsp;K, l'action anticoagulante persiste 3 &agrave; 4&nbsp;jours, la vitesse de correction &eacute;tant fonction des capacit&eacute;s de synth&egrave;se h&eacute;patique des facteurs de coagulation vitamine K-d&eacute;pendants et de la demi-vie de l'AVK.</p>
<p>Les dur&eacute;es indiqu&eacute;es peuvent &ecirc;tre prolong&eacute;es, en particulier chez le sujet &acirc;g&eacute;.</p>
<p>La majorit&eacute; des &eacute;tudes cliniques disponibles avec la classe des AVK ont &eacute;t&eacute; effectu&eacute;es avec la warfarine.</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>La fluindione est absorb&eacute;e rapidement par le tube digestif. Dans le plasma, elle est fortement li&eacute;e &agrave; l'albumine (&agrave; 97&nbsp;%). Seule la fraction libre est active et m&eacute;tabolis&eacute;e. </p>
<p>Le pourcentage de la forme libre peut &ecirc;tre accru et le m&eacute;tabolisme h&eacute;patique peut &ecirc;tre acc&eacute;l&eacute;r&eacute; par induction enzymatique (<span>cf&nbsp;Interactions</span>).</p>
<p>La demi-vie de la fluindione est de l'ordre de 31&nbsp;heures. </p>
<p>L'&eacute;limination est urinaire, sous forme de produit pur ou d'un m&eacute;tabolite d&eacute;grad&eacute;. </p>
<p>La fluindione traverse le placenta. Il existe un passage dans le lait maternel.</p><!--Fin pharc--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation&nbsp;: 
</dt>
<dd>3&nbsp;ans.</dd>
</dl>
</div><!--Fin condi--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3348413</b>2</font> (1988, RCP r&eacute;v 17.03.2011).</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">3.92&nbsp;euros (30&nbsp;comprim&eacute;s).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65 %. Collect. AP.</td>
</tr>
</table>
<br>
<center>
<br>
<b>MERCK SERONO</b>
<br>37, rue Saint-Romain. 69379 Lyon cdx 08<br>T&eacute;l : 04 72 78 25 25<br>Info m&eacute;dic/Pharmacovigilance&nbsp;: <br>T&eacute;l Vert&nbsp;: 08 00 88 80 24
		E-mail&nbsp;:&nbsp;infoqualit@merck.fr<br>Site web&nbsp;:&nbsp;<a target="blank" href="http://www.merckserono.fr">
http://www.merckserono.fr</a>
<br>
</center>
  

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td></br></br>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td></br></br>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td></br></br> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td></br></br>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td></br></br>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td></br></br>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td></br></br>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td></br></br>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td></br></br>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td></br></br>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td></br></br>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td></br></br>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td></br></br>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td></br></br>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td></br></br>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td></br></br>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td></br></br>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td></br></br>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td></br></br>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td></br></br>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td></br></br>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td></br></br>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td></br></br>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>
 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  
	  </body>
</html>

