<!doctype html>
<html lang="fr">
  <head>



    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title><!-- Title -->

  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>





<!-- Cours -->
<h1>RIMACTAN&reg; 300mg g&eacute;lule</h1>
<meta name="version" content="10.6">



<br>
<b>rifampicine</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
G&eacute;lule (brun et rouille): Bo&icirc;tes de 8 ou de 30, sous plaquettes thermoform&eacute;es.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left"></td><td width="20%" align="right">pg&eacute;lule</td>
</tr>
<tr>
<td align="left">Rifampicine(DCI)<br>
</td><td align="right">300mg</td>
</tr>
</table>
Excipients : st&eacute;arate de calcium, lactose. Enveloppe de la g&eacute;lule: g&eacute;latine, oxyde de fer rouge, oxyde de fer jaune, oxyde de fer noir, dioxyde de titane. Calibrage: n&deg; 1.<br><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Elles proc&egrave;dent de l'activit&eacute; antibact&eacute;rienne et des caract&eacute;ristiques pharmacocin&eacute;tiques de la rifampicine. Elles tiennent compte &agrave; la fois des &eacute;tudes cliniques auxquelles a donn&eacute; lieu ce m&eacute;dicament et de sa place dans l'&eacute;ventail des produits antibact&eacute;riens actuellement disponibles.<br>Elles sont limit&eacute;es &agrave;: <br>
<div>
<dl>
<dt>
Tuberculose sous toutes ses formes:
</dt>
<dd>
<ul>
<li type="disc">Traitement en polyth&eacute;rapie:<br>
<ul>
<li type="disc">tuberculose pulmonaire de 1<font face="verdana" size="-1"><sup>r</sup></font><font face="verdana" size="-1"><sup>e</sup></font> atteinte ourechute;<br>
</li>
<li type="disc">tuberculoses extrapulmonaires: m&eacute;ningite tuberculeuse, tuberculose urog&eacute;nitale, ost&eacute;oarticulaire, ganglionnaire, des s&eacute;reuses, digestive, h&eacute;patospl&eacute;nique, cutan&eacute;e, etc.<br>
</li>
</ul>
</li>
<li type="disc">Chimioprophylaxie en bi ou monoth&eacute;rapie:<br>
<ul>
<li type="disc">virages isol&eacute;s des r&eacute;actions cutan&eacute;es tuberculiniques; <br>
</li>
<li type="disc">sujets &agrave; r&eacute;actions tuberculiniques n&eacute;gatives, en contact avec des tuberculeux bacillaires; <br>
</li>
<li type="disc">patients immunod&eacute;prim&eacute;s en pr&eacute;sence d'un contact avec des tuberculeux bacillaires ou susceptibles d'un r&eacute;veil tuberculeux.<br>
</li>
</ul>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Autres infections &agrave; mycobact&eacute;ries sensibles. 
</dt>
</dl>
</div>
<div>
<dl>
<dt>
L&egrave;pre dans le cadre de la polyth&eacute;rapie. 
</dt>
</dl>
</div>
<div>
<dl>
<dt>
Brucellose. 
</dt>
</dl>
</div>
<div>
<dl>
<dt>
Infections graves trait&eacute;es en milieu hospitalier: &agrave; germes Gram + (staphylocoques, ent&eacute;rocoques) ou &agrave; germes Gram - sensibles.
</dt>
</dl>
</div>
<div>
<dl>
<dt>
Prophylaxie des m&eacute;ningites &agrave; m&eacute;ningocoque:
</dt>
<dd>
<ul>
<li type="disc">Le but est d'&eacute;radiquer le germe (Neisseria meningitidis) du nasopharynx.<br>
</li>
<li type="disc">La rifampicine n'est pas un traitement de la m&eacute;ningite &agrave; m&eacute;ningocoque; elle est pr&eacute;conis&eacute;e en prophylaxie chez deux types de personnes:<br>
<ul>
<li type="disc">le malade apr&egrave;s son traitement curatif et avant sa r&eacute;int&eacute;gration en collectivit&eacute;; <br>
</li>
<li type="disc">les sujets ayant &eacute;t&eacute; expos&eacute;s aux s&eacute;cr&eacute;tions oropharyng&eacute;es du malade dans les dix jours pr&eacute;c&eacute;dant son hospitalisation.<br>
</li>
</ul>
</li>
</ul>
</dd>
<dd>La d&eacute;cision de traiter l'ensemble des membres d'une collectivit&eacute;, en particulier les enfants, doit tenir compte des risques &laquo;d'exposition&raquo;. Cette prescription doit &ecirc;tre rigoureuse afin de limiter les effets secondaires de la rifampicine et la possibilit&eacute; d'apparition de souche r&eacute;sistante (1 &agrave; 10% dans certaines &eacute;tudes apr&egrave;s traitement prophylactique).</dd>
</dl>
</div>Il convient de tenir compte des recommandations officielles concernant l'utilisation appropri&eacute;e des antibact&eacute;riens.<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>R&eacute;serv&eacute; &agrave; l'adulte et &agrave; l'enfant &agrave; partir de 6ans.<br>
<b>Posologie:</b>
<br>
<div>
<dl>
<dt>
<b>Tuberculose: </b>
</dt>
<dd>
<dl>
<dt>
Principes de traitement: 
</dt>
<dd>La notion de traitement correct et bien suivi est, avec la n&eacute;gativation durable des examens bact&eacute;riologiques, le crit&egrave;re de gu&eacute;rison essentiel.</dd>
<dd>Quel que soit le contexte, on ne commencera le traitement qu'une fois obtenue la preuve bact&eacute;riologique de la tuberculose. L'examen bact&eacute;riologique comprend syst&eacute;matiquement l'examen direct, la mise en culture et l'antibiogramme.</dd>
<dd>Toutefois, s'il y a urgence ou si les l&eacute;sions sont typiques et la bacilloscopie n&eacute;gative malgr&eacute; sa r&eacute;p&eacute;tition (4 &agrave; 6pr&eacute;l&egrave;vements), le traitement peut &ecirc;tre institu&eacute; et sera reconsid&eacute;r&eacute; lorsque l'on disposera des r&eacute;sultats de la culture.</dd>
<dd>Pour &ecirc;tre efficace, ce traitement doit:<ul>
<li type="disc">associer plusieurs antituberculeux: <br>3 ou 4jusqu'aux r&eacute;sultats de l'antibiogramme pour tenir compte d'une &eacute;ventuelle r&eacute;sistance primaire (et, de toute fa&ccedil;on, pendant au moins 2mois); <br>au moins 2 ensuite, pour &eacute;viter l'apparition d'une r&eacute;sistance acquise; <br>
</li>
<li type="disc">utiliser les antituberculeux les plus actifs (bact&eacute;ricides) &agrave; des doses efficaces (mais adapt&eacute;es, pour &eacute;viter tout surdosage).<br>
</li>
</ul>
</dd>
<dd>La chimioth&eacute;rapie de la tuberculose associe habituellement la rifampicine (RMP), l'isoniazide (INH), le pyrazinamide (PZA) avec adjonction &eacute;ventuelle d'&eacute;thambutol (EMB).</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Posologie: 
</dt>
<dd>
<ul>
<li type="disc">Adulte: 8 &agrave; 12mg/kg/jour, de pr&eacute;f&eacute;rence &agrave; distance des repas, en une prise.<br>
</li>
<li type="disc">Enfant &agrave; partir de 6ans (entre 6 et 15ans): m&ecirc;me posologie que chez l'adulte, en moyenne 10mg/kg/jour, en une prise.<br>
</li>
</ul>
</dd>
<dd>Le sch&eacute;ma habituel recommand&eacute; pour le traitement de la tuberculose pulmonaire non compliqu&eacute;e, &agrave; bacilles sensibles, est une trith&eacute;rapie initiale: rifampicine, pyrazinamide, isoniazide pendant 2mois. Celle-ci peut &ecirc;tre remplac&eacute;e par une quadrith&eacute;rapie initiale incluant l'&eacute;thambutol en cas de rechute, de suspicion de r&eacute;sistance ou d'ant&eacute;c&eacute;dents de tuberculose.</dd>
<dd>Ce traitement initial est suivi d'une phase de consolidation de 4mois associant rifampicine et isoniazide (dur&eacute;e totale du traitement: 6mois).</dd>
<dd>Si le malade n'a pas re&ccedil;u de pyrazinamide &agrave; la phase initiale, la phase de consolidation doit &ecirc;tre poursuivie 7mois (dur&eacute;e totale du traitement: 9mois).</dd>
<dd>A la phase de consolidation (&agrave; partir du 3<font face="verdana" size="-1"><sup>e</sup></font>mois), l'association rifampicine - isoniazide peut &ecirc;tre prescrite de fa&ccedil;on intermittente 2 ou 3fois par semaine. Ce mode d'administration rentre surtout dans le cadre des traitements supervis&eacute;s et n&eacute;cessite l'augmentation de la prise unitaire d'isoniazide.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Chimioprophylaxie: 
</dt>
<dd>La posologie est la m&ecirc;me qu'en cas de tuberculose av&eacute;r&eacute;e. La dur&eacute;e du traitement est habituellement de 6 &agrave; 12mois.</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>L&egrave;pre: </b>
</dt>
<dd>Pour le traitement de la l&egrave;pre, les posologies recommand&eacute;es par l'OMS sont: </dd>
<dd>
<dl>
<dt>
Formes multibacillaires (LL, BL, BB):
</dt>
<dd>
<ul>
<li type="disc">Adulte:<br>rifampicine: 600mg une fois par mois, sous surveillance; <br>+ dapsone: 100mg par jour, auto-administr&eacute;e; <br>+clofazimine: 300mg une fois par mois, sous surveillance, et 50mg par jour, auto-administr&eacute;e.<br>
</li>
<li type="disc">Enfant:<br>rifampicine: 10mg/kg une fois par mois;<br>+dapsone: 1 &agrave; 2mg/kg/jour;<br>+clofazimine: 200mg une fois par mois + 50mg un jour sur deux. <br>
</li>
</ul>
</dd>
<dd>Dur&eacute;e du traitement: au moins 2ans.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Formes paucibacillaires (TT, BT):
</dt>
<dd>
<ul>
<li type="disc">Adulte:<br>rifampicine: 600mg une fois par mois, sous surveillance; <br>+ dapsone: 100mg (1 &agrave; 2mg/kg) une fois par jour.<br>
</li>
<li type="disc">Enfant:<br>rifampicine: 10mg/kg une fois par mois;<br>+dapsone: 1 &agrave; 2mg/kg/jour.<br>
</li>
</ul>
</dd>
<dd>Dur&eacute;e du traitement: 6mois.</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Brucellose:</b>
</dt>
<dd>Rifampicine: 900mg/jour, en une prise le matin &agrave; jeun; </dd>
<dd>+ doxycycline: 200mg/jour en une prise, lors du repas du soir.</dd>
<dd>Dur&eacute;e du traitement pour la brucellose aigu&euml;: 45jours.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Infections graves &agrave; germe Gram + ou -: </b>
</dt>
<dd>Apr&egrave;s &eacute;limination d'une &eacute;ventuelle tuberculose, la rifampicine sera administr&eacute;e, toujours en association &agrave; un autre antibiotique actif, en fonction des r&eacute;sultats de l'antibiogramme, &agrave; la posologie suivante: </dd>
<dd>
<ul>
<li type="disc">Adulte: 20 &agrave; 30mg/kg/jour r&eacute;partis en 2prises, &agrave; prendre en dehors des repas.<br>
</li>
<li type="disc">Enfant &agrave; partir de 6ans: m&ecirc;me posologie que l'adulte.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Prophylaxie des m&eacute;ningites &agrave; m&eacute;ningocoque: </b>
</dt>
<dd>La rifampicine sera donn&eacute;e pendant 48heures &agrave; la posologie suivante:<ul>
<li type="disc">Adulte: 600mg toutes les 12heures.<br>
</li>
<li type="disc">Enfant &agrave; partir de 6ans: 10mg/kg toutes les 12heures.<br>
</li>
</ul>
</dd>
<dd>Co&ucirc;t d'une g&eacute;lule: 0,50euro(s) (bo&icirc;te de30) ou 0,64euro(s) (bo&icirc;te de8).
</dd>
<dd>
<dl>
<dt>
Insuffisance h&eacute;patique pr&eacute;existante:
</dt>
<dd>La posologie devra &ecirc;tre diminu&eacute;e (par exemple, pour la tuberculose, 5mg/kg/jour en 1prise, sans d&eacute;passer 900mg/jour). On pourra s'aider du dosage de la rifampicin&eacute;mie.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Insuffisance r&eacute;nale:
</dt>
<dd>Aux posologies &eacute;lev&eacute;es, dans les infections graves &agrave; germes Gram + ou Gram -, le degr&eacute; d'insuffisance r&eacute;nale peut imposer d'espacer les prises:<ul>
<li type="disc">Insuffisance r&eacute;nale mod&eacute;r&eacute;e (clairance de la cr&eacute;atinine comprise entre 60 et 30ml/min): v&eacute;rifier la rifampicin&eacute;mie au 2<font face="verdana" size="-1"><sup>e</sup></font> ou 3<font face="verdana" size="-1"><sup>e</sup></font>jour du traitement pour, &eacute;ventuellement, espacer les prises.<br>
</li>
<li type="disc">Insuffisance r&eacute;nale s&eacute;v&egrave;re (clairance de la cr&eacute;atinine &lt;30ml/min): l'espacement des prises est indispensable. Les jours de dialyse, la posologie &agrave; utiliser sera celle pr&eacute;conis&eacute;e chez le sujet non insuffisant r&eacute;nal.<br>
</li>
</ul>
</dd>
</dl>
</dd>
</dl>
</div>
<br>
<b>Mode d'administration :</b>
<br>
<p>Pour garantir une absorption optimale, les g&eacute;lules de rifampicine doivent &ecirc;tre prises, de pr&eacute;f&eacute;rence &agrave; jeun, au moins &frac12;heure avant un repas.</p><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
<b>Absolues :</b>
</dt>
<dd>
<ul>
<li type="disc">Enfant en dessous de 6ans en raison du risque de fausse-route.<br>
</li>
<li type="disc">Hypersensibilit&eacute; aux rifamycines.<br>
</li>
<li type="disc">Porphyries.<br>
</li>
<li type="disc">Antiprot&eacute;ases: ampr&eacute;navir, indinavir, nelfinavir, ritonavir, lopinavir/ritonavir, saquinavir, delavirdine (cfInteractions).<br>
</li>
<li type="disc">Hypersensibilit&eacute; &agrave; l'un des composants de ce m&eacute;dicament.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Relatives :</b>
</dt>
<dd>
<ul>
<li type="disc">Contraceptifs oestroprogestatifs et progestatifs, n&eacute;virapine (cf Interactions).<br>
</li>
<li type="disc">Au cours de l'allaitement (cf Grossesse/Allaitement).<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<br>
<b>Mises en garde :</b>
<br>
<ul>
<li type="disc">En cours de traitement, l'&eacute;mergence de mutants r&eacute;sistants, en particulier de staphylocoques, est possible. En cons&eacute;quence, une telle acquisition de r&eacute;sistance devra &ecirc;tre recherch&eacute;e lors d'un &eacute;chec th&eacute;rapeutique afin, le cas &eacute;ch&eacute;ant, de modifier l'antibioth&eacute;rapie.<br>
</li>
<li type="disc">En raison de la pr&eacute;sence de lactose, ce m&eacute;dicament est contre-indiqu&eacute; en cas de galactos&eacute;mie cong&eacute;nitale, de syndrome de malabsorption du glucose et du galactose, ou de d&eacute;ficit en lactase.<br>
</li>
</ul>
<b>Pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">Si on r&eacute;instaure un traitement par la rifampicine apr&egrave;s un arr&ecirc;t plus ou moins long, il convient d'administrer une posologie progressive. Chez l'adulte, on commencera par 150mg par jour, dose que l'on augmente chaque jour de 150mg jusqu'&agrave; ce que l'on atteigne la dose utile. Dans ces cas, on surveillera attentivement la fonction r&eacute;nale. En cas exceptionnel d'apparition de thrombocytop&eacute;nie, de purpura, d'an&eacute;mie h&eacute;molytique ou de grande insuffisance r&eacute;nale, on cessera imm&eacute;diatement et d&eacute;finitivement la m&eacute;dication.<br>
</li>
<li type="disc">On &eacute;vitera la prise discontinue de rifampicine en insistant lors de la prescription sur la n&eacute;cessit&eacute; d'une prise quotidienne r&eacute;guli&egrave;re, except&eacute; pour le traitement de la l&egrave;pre (cf Posologie/Mode d'administration).<br>
</li>
<li type="disc">Apr&egrave;s la fin du traitement, le produit &eacute;ventuellement restant ne doit jamais &ecirc;tre r&eacute;utilis&eacute; sans avis m&eacute;dical (risque d'hypersensibilit&eacute;).<br>
</li>
<li type="disc">Surveillance r&eacute;guli&egrave;re des fonctions h&eacute;patiques (en particulier en cas d'association avec l'isoniazide) et de l'h&eacute;mogramme (+ plaquettes) par exemple au 8<font face="verdana" size="-1"><sup>e</sup></font>jour, &agrave; la fin du 1<font face="verdana" size="-1"><sup>e</sup></font><font face="verdana" size="-1"><sup>r</sup></font> mois, puis de fa&ccedil;on plus espac&eacute;e (2mois).<br>
</li>
</ul>
<ul>
<li type="disc">La posologie doit &ecirc;tre adapt&eacute;e en cas:<ul>
<li type="disc">d'insuffisance h&eacute;patique pr&eacute;existante,<br>
</li>
<li type="disc">d'insuffisance r&eacute;nale pour les posologies &eacute;lev&eacute;es (cf Posologie/Mode d'administration).<br>
</li>
</ul>
</li>
</ul>
<div>
<dl>
<dt>
Interactions avec les examens paracliniques:
</dt>
<dd>La rifampicine peut retarder l'excr&eacute;tion biliaire des produits de contraste utilis&eacute;s pour l'examen radiographique de la v&eacute;sicule biliaire.</dd>
<dd>Les m&eacute;thodes microbiologiques servant &agrave; d&eacute;terminer la concentration plasmatique de l'acide folique et de la vitamine B12 ne sont pas utilisables pendant le traitement par la rifampicine.</dd>
<dd>La rifampicine entre en comp&eacute;tition &agrave; titre temporaire avec la bilirubine et la BSP. Pour &eacute;viter les faux r&eacute;sultats positifs, le test &agrave; la BSP devra &ecirc;tre r&eacute;alis&eacute; le matin avant l'administration de la rifampicine.</dd>
</dl>
</div><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>La plupart des interactions sont li&eacute;es &agrave; l'effet inducteur enzymatique de la rifampicine. Cet effet inducteur s'observe d&egrave;s la posologie de 600mg/jour, il se d&eacute;veloppe en quelques jours, atteint son maximum en 3semaines environ et se maintient 1 &agrave; 4semaines apr&egrave;s l'arr&ecirc;t de la rifampicine.
<b>Contre-indiqu&eacute;es :</b>
<br>
<ul>
<li type="disc">Antiprot&eacute;ases (ampr&eacute;navir, indinavir, nelfinavir, ritonavir, lopinavir/ritonavir, saquinavir): diminution des concentrations plasmatiques et de l'efficacit&eacute; de l'antiprot&eacute;ase par augmentation de son m&eacute;tabolisme h&eacute;patique.<br>
</li>
<li type="disc">Delavirdine: diminution importante des concentrations plasmatiques et de l'efficacit&eacute; de la delavirdine par augmentation de son m&eacute;tabolisme h&eacute;patique.<br>
</li>
</ul>
<br>
<b>D&eacute;conseill&eacute;es :</b>
<br>
<ul>
<li type="disc">Estroprogestatifs et progestatifs (contraceptifs): diminution de l'efficacit&eacute; contraceptive (augmentation du m&eacute;tabolisme h&eacute;patique). Utiliser de pr&eacute;f&eacute;rence une autre m&eacute;thode contraceptive, en particulier de type m&eacute;canique.<br>
</li>
<li type="disc">N&eacute;virapine: diminution des concentrations plasmatiques de l'antiviral par augmentation de son m&eacute;tabolisme h&eacute;patique.<br>
</li>
</ul>
<br>
<b>N&eacute;cessitant des pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">Antagonistes du calcium (d&eacute;crit pour v&eacute;rapamil, diltiazem et nif&eacute;dipine): diminution des concentrations plasmatiques de l'antagoniste du calcium par augmentation de leur m&eacute;tabolisme h&eacute;patique. Surveillance clinique et adaptation &eacute;ventuelle de la posologie de l'antagoniste du calcium pendant le traitement par la rifampicine et apr&egrave;s son arr&ecirc;t.<br>
</li>
<li type="disc">Antiarythmiques classeIa (disopyramide, hydroquinidine, quinidine): diminution des concentrations plasmatiques et de l'efficacit&eacute; de l'antiarythmique (acc&eacute;l&eacute;ration de son m&eacute;tabolisme h&eacute;patique). Surveillance clinique, ECG et, &eacute;ventuellement, de la concentration plasmatique de l'antiarythmique. Si besoin, adaptation de la posologie de l'antiarythmique pendant le traitement par la rifampicine et apr&egrave;s son arr&ecirc;t (risque de surdosage en antiarythmique).<br>
</li>
<li type="disc">Anticoagulants oraux: diminution de l'effet des anticoagulants oraux (augmentation de leur m&eacute;tabolisme h&eacute;patique). Contr&ocirc;le plus fr&eacute;quent du taux de prothrombine et surveillance de l'INR. Adaptation de la posologie des anticoagulants oraux pendant le traitement par la rifampicine et 8jours apr&egrave;s son arr&ecirc;t.<br>
</li>
<li type="disc">Antifongiques (fluconazole, itraconazole, k&eacute;toconazole): diminution des concentrations plasmatiques et de l'efficacit&eacute; des deux anti-infectieux (induction enzymatique par la rifampicine et diminution de l'absorption intestinale par l'azol&eacute; antifongique). La diminution des concentrations plasmatiques du fluconazole est moins marqu&eacute;e que celle des deux autres azol&eacute;s. Espacer les prises des deux anti-infectieux, surveiller les concentrations plasmatiques de l'azol&eacute; antifongique et adapter &eacute;ventuellement la posologie. Pour l'association rifampicine-k&eacute;toconazole: espacer les prises des deux anti-infectieux de 12heures.<br>
</li>
<li type="disc">Carbamaz&eacute;pine: diminution des concentrations plasmatiques et de l'efficacit&eacute; de la carbamaz&eacute;pine par augmentation de son m&eacute;tabolisme h&eacute;patique. Surveillance clinique, contr&ocirc;le des concentrations plasmatiques et adaptation de la posologie de la carbamaz&eacute;pine pendant le traitement par la rifampicine et apr&egrave;s son arr&ecirc;t.<br>
</li>
<li type="disc">Ciclosporine, tacrolimus: diminution des concentrations plasmatiques et de l'efficacit&eacute; de l'immunod&eacute;presseur par augmentation de son m&eacute;tabolisme h&eacute;patique. Augmentation de la posologie de l'immunod&eacute;presseur sous contr&ocirc;le des concentrations plasmatiques. Diminution de la posologie &agrave; l'arr&ecirc;t de la rifampicine.<br>
</li>
<li type="disc">Cortico&iuml;des (gluco-min&eacute;ralo, voie g&eacute;n&eacute;rale): risque de diminution de l'efficacit&eacute; des cortico&iuml;des (augmentation de leur m&eacute;tabolisme); les cons&eacute;quences pourraient &ecirc;tre particuli&egrave;rement importantes lorsque les cortico&iuml;des sont administr&eacute;s comme traitement substitutif ou en cas de transplantation. Surveillance clinique et biologique; adaptation de la posologie des cortico&iuml;des pendant l'association et apr&egrave;s l'arr&ecirc;t de la rifampicine.<br>
</li>
<li type="disc">Digitoxine: diminution des concentrations plasmatiques et de l'efficacit&eacute; de la digitoxine par augmentation de son m&eacute;tabolisme h&eacute;patique. Surveillance clinique, ECG et, &eacute;ventuellement, contr&ocirc;le de la digitoxin&eacute;mie. S'il y a lieu, adaptation de la posologie de la digitoxine pendant l'association et apr&egrave;s l'arr&ecirc;t de la rifampicine ou bien pr&eacute;f&eacute;rer la digoxine moins m&eacute;tabolis&eacute;e par le foie.<br>
</li>
<li type="disc">&Eacute;favirenz: diminution des concentrations plasmatiques de l'antiviral par augmentation de son m&eacute;tabolisme h&eacute;patique.<br>
</li>
<li type="disc">Estrog&egrave;nes et progestatifs (non contraceptifs): diminution de l'efficacit&eacute; de l'estrog&egrave;ne ou du progestatif (augmentation de son m&eacute;tabolisme h&eacute;patique). Surveillance clinique et adaptation &eacute;ventuelle de la posologie de l'estrog&egrave;ne ou du progestatif pendant le traitement &agrave; la rifampicine et apr&egrave;s son arr&ecirc;t.<br>
</li>
<li type="disc">Hormones thyro&iuml;diennes (d&eacute;crit pour la ph&eacute;nyto&iuml;ne, la rifampicine, la carbamaz&eacute;pine): risque d'hypothyro&iuml;die clinique chez les patients hypothyro&iuml;diens, par augmentation du m&eacute;tabolisme de la T3 et de la T4. Surveillance des concentrations s&eacute;riques de T3 et de T4 et adaptation, si besoin, de la posologie de la l&eacute;vothyroxine pendant le traitement par l'inducteur et apr&egrave;s son arr&ecirc;t.<br>
</li>
<li type="disc">Isoniazide: augmentation de l'h&eacute;patotoxicit&eacute; de l'isoniazide (acc&eacute;l&eacute;ration de la formation de m&eacute;tabolites toxiques de l'isoniazide). Surveillance clinique et biologique de cette association classique. En cas d'h&eacute;patite, arr&ecirc;ter l'isoniazide.<br>
</li>
<li type="disc">M&eacute;thadone: diminution des concentrations plasmatiques de m&eacute;thadone avec risque d'apparition d'un syndrome de sevrage par augmentation de son m&eacute;tabolisme h&eacute;patique. Augmenter la fr&eacute;quence des prises de m&eacute;thadone (2 &agrave; 3fois par jour au lieu d'une fois par jour).<br>
</li>
<li type="disc">Mont&eacute;lukast: risque de baisse de l'efficacit&eacute; du mont&eacute;lukast par augmentation de son m&eacute;tabolisme h&eacute;patique par l'inducteur. Surveillance clinique et adaptation &eacute;ventuelle de la posologie de l'antiasthmatique pendant le traitement par l'inducteur et apr&egrave;s son arr&ecirc;t.<br>
</li>
<li type="disc">Morphine: diminution des concentrations plasmatiques et de l'efficacit&eacute; de la morphine et de son m&eacute;tabolite actif. Surveillance clinique et adaptation &eacute;ventuelle de la posologie de la morphine pendant le traitement par la rifampicine et apr&egrave;s son arr&ecirc;t.<br>
</li>
<li type="disc">Ph&eacute;nyto&iuml;ne: diminution des concentrations plasmatiques et de l'efficacit&eacute; de la ph&eacute;nyto&iuml;ne par augmentation de son m&eacute;tabolisme h&eacute;patique. Surveillance clinique, dosage des concentrations plasmatiques de la ph&eacute;nyto&iuml;ne et adaptation &eacute;ventuelle de sa posologie pendant le traitement par la rifampicine et apr&egrave;s son arr&ecirc;t.<br>
</li>
<li type="disc">Terbinafine: diminution des concentrations plasmatiques et de l'efficacit&eacute; de la terbinafine (augmentation de sa clairance plasmatique). Adaptation de la posologie de la terbinafine pendant le traitement par la rifampicine et apr&egrave;s son arr&ecirc;t.<br>
</li>
<li type="disc">Th&eacute;ophylline (base et sels) et aminophylline: diminution des concentrations plasmatiques et de l'efficacit&eacute; de la th&eacute;ophylline (augmentation de son m&eacute;tabolisme par induction enzymatique). Surveillance clinique et, si besoin, de la th&eacute;ophyllin&eacute;mie. Adapter, s'il y a lieu, la posologie de la th&eacute;ophylline pendant le traitement par la rifampicine et apr&egrave;s son arr&ecirc;t.<br>
</li>
<li type="disc">Tolbutamide: diminution des concentrations plasmatiques et de l'efficacit&eacute; du tolbutamide par augmentation de son m&eacute;tabolisme h&eacute;patique. Pr&eacute;venir le patient et renforcer l'autosurveillance glyc&eacute;mique. Adapter &eacute;ventuellement la posologie du sulfamide hypoglyc&eacute;miant pendant le traitement par la rifampicine et apr&egrave;s son arr&ecirc;t.<br>
</li>
<li type="disc">Zidovudine: risque de diminution de l'efficacit&eacute; de la zidovudine (acc&eacute;l&eacute;ration de son m&eacute;tabolisme h&eacute;patique). Surveillance clinique r&eacute;guli&egrave;re.<br>
</li>
<li type="disc">Zolpidem: diminution des concentrations plasmatiques et de l'efficacit&eacute; du zolpidem par augmentation de son m&eacute;tabolisme h&eacute;patique. Surveillance clinique. Utiliser &eacute;ventuellement un autre hypnotique.<br>
</li>
</ul>
<br>
<b>A prendre en compte :</b>
<ul>
<li type="disc">Alpr&eacute;nolol, m&eacute;toprolol, propranolol (b&ecirc;tabloquants &eacute;limin&eacute;s essentiellement par biotransformation h&eacute;patique): diminution des concentrations plasmatiques et de l'efficacit&eacute; des b&ecirc;tabloquants (acc&eacute;l&eacute;ration de leur m&eacute;tabolisme h&eacute;patique).<br>
</li>
</ul>
<b>Probl&egrave;mes particuliers du d&eacute;s&eacute;quilibre de l'INR :</b>
<br>
<p>De nombreux cas d'augmentation de l'activit&eacute; des anticoagulants oraux ont &eacute;t&eacute; rapport&eacute;s chez des patients recevant des antibiotiques. Le contexte infectieux ou inflammatoire marqu&eacute;, l'&acirc;ge et l'&eacute;tat g&eacute;n&eacute;ral du patient apparaissent comme des facteurs de risque. Dans ces circonstances, il appara&icirc;t difficile de faire la part entre la pathologie infectieuse et son traitement dans la survenue du d&eacute;s&eacute;quilibre de l'INR. Cependant, certaines classes d'antibiotiques sont davantage impliqu&eacute;es: il s'agit notamment des fluoroquinolones, des macrolides, des cyclines, du cotrimoxazole et de certaines c&eacute;phalosporines.</p><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FERTILIT&Eacute;/GROSSESSE/ALLAITEMENT</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>L'exp&eacute;rimentation animale a mis en &eacute;vidence un effet t&eacute;ratog&egrave;ne chez le rat et la souris &agrave; doses &eacute;lev&eacute;es.</p>
<p>En clinique, l'utilisation de la rifampicine au cours d'un nombre limit&eacute; de grossesses n'a apparemment r&eacute;v&eacute;l&eacute; aucun effet malformatif ou foetotoxique particulier &agrave; ce jour. Toutefois, des &eacute;tudes compl&eacute;mentaires sont n&eacute;cessaires pour &eacute;valuer les cons&eacute;quences d'une exposition en cours de grossesse. En cons&eacute;quence, l'utilisation de la rifampicine ne doit &ecirc;tre envisag&eacute;e au cours de la grossesse qu'en l'absence d'alternative th&eacute;rapeutique.</p>
<p>En cas d'utilisation pendant les derni&egrave;res semaines de grossesse, des h&eacute;morragies maternelles et n&eacute;onatales pr&eacute;coces ont &eacute;t&eacute; d&eacute;crites. Un traitement pr&eacute;ventif chez la m&egrave;re et l'enfant &agrave; la naissance par la vitamineK1 est propos&eacute;.</p>
<br>
<b>Allaitement :</b>
<br>
<p>La rifampicine passe dans le lait maternel. Par cons&eacute;quent, une suspension de l'allaitement doit &ecirc;tre envisag&eacute;e.</p><!--Fin gross--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>La rifampicine peut entra&icirc;ner une coloration rouge des s&eacute;cr&eacute;tions comme l'urine, les crachats et le liquide lacrymal. Elle peut colorer de fa&ccedil;on permanente les lentilles de contact.<br>Des r&eacute;actions &agrave; la rifampicine apparaissent lors des traitements quotidiens ou intermittents comprenant:<ul>
<li type="disc">Manifestations cutan&eacute;es: <br>Occasionnellement: r&eacute;actions vasomotrices, prurit avec ou sans &eacute;ruption et urticaire.<br>Cas isol&eacute;s: r&eacute;actions d'hypersensibilit&eacute; cutan&eacute;es. Quelques cas isol&eacute;s de syndrome de Lyell ont &eacute;t&eacute; rapport&eacute;s.<br>
</li>
<li type="disc">Manifestations gastro-intestinales:<br>Occasionnellement: anorexie, naus&eacute;es, douleurs abdominales, m&eacute;t&eacute;orisme.<br>Rarement: vomissements, diarrh&eacute;es.<br>Des cas isol&eacute;s de colite pseudomembraneuse ont &eacute;t&eacute; rapport&eacute;s.<br>
</li>
<li type="disc">Manifestations h&eacute;patiques:<br>Rarement: manifestations h&eacute;patiques d'hypersensibilit&eacute;, d'apparition pr&eacute;coce (1<font face="verdana" size="-1"><sup>er</sup></font>mois). Il peut appara&icirc;tre une hypertransaminas&eacute;mie isol&eacute;e, exceptionnellement associ&eacute;e &agrave; des signes cliniques.<br>
</li>
<li type="disc">Manifestations h&eacute;matologiques et h&eacute;modynamiques:<br>Rarement: &eacute;osinophilie, leucop&eacute;nie et oed&egrave;me.<br>Des cas isol&eacute;s de thrombocytop&eacute;nie, avec ou sans purpura, peuvent appara&icirc;tre, habituellement associ&eacute;s aux traitements intermittents. Ceci est r&eacute;versible si le traitement est suspendu d&egrave;s l'apparition du purpura. Dans ces cas de purpura, l'administration de rifampicine doit &ecirc;tre interrompue car des h&eacute;morragies c&eacute;r&eacute;brales fatales ont &eacute;t&eacute; rapport&eacute;es lorsque l'administration &eacute;tait maintenue.<br>
</li>
<li type="disc">Manifestations endocriniennes:<br>Occasionnellement: perturbations du cycle menstruel rapport&eacute;es chez des patientes recevant des traitements antituberculeux prolong&eacute;s contenant de la rifampicine.<br>
</li>
</ul>Des r&eacute;actions, apparaissant habituellement lors de traitements intermittents ou lors de la prise de la m&eacute;dication apr&egrave;s interruption momentan&eacute;e, plus probablement d'origine immunoallergique, ont &eacute;t&eacute; d&eacute;crites:<ul>
<li type="disc">syndrome grippal (&laquo;flu-syndrom&raquo;) consistant en &eacute;pisodes f&eacute;briles, frissons, maux de t&ecirc;te, vertiges et douleurs osseuses apparaissant le plus fr&eacute;quemment entre le 3<font face="verdana" size="-1"><sup>e</sup></font> et le 6<font face="verdana" size="-1"><sup>e</sup></font> mois de traitement. La fr&eacute;quence du syndrome varie mais elle peut s'observer chez 50% des patients recevant des traitements 1 fois par semaine &agrave; des posologies de 25mg/kg ou plus; <br>
</li>
<li type="disc">troubles respiratoires et asthmatiformes; <br>
</li>
<li type="disc">baisse de la pression art&eacute;rielle et choc; <br>
</li>
<li type="disc">an&eacute;mie h&eacute;molytique aigu&euml;;<br>
</li>
<li type="disc">insuffisance r&eacute;nale aigu&euml; habituellement due &agrave; une n&eacute;crose tubulaire aigu&euml; r&eacute;versible. Une n&eacute;crose corticale a &eacute;galement &eacute;t&eacute; rapport&eacute;e.<br>
</li>
</ul><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Les manifestations suivantes ont &eacute;t&eacute; d&eacute;crites lors de tentatives d'intoxication: sueurs, vomissements, coloration rouge des t&eacute;guments et de l'urine en rapport avec la couleur de la rifampicine et l'hyperbilirubin&eacute;mie, foie palpable, &eacute;l&eacute;vation mod&eacute;r&eacute;e des phosphatases alcalines et des transaminases. Aucune perturbation cardiovasculaire, r&eacute;nale, h&eacute;matologique ou de l'&eacute;quilibre &eacute;lectrolytique n'a &eacute;t&eacute; signal&eacute;e. Apr&egrave;s un traitement symptomatique, retour &agrave; la normale vers le 3<font face="verdana" size="-1"><sup>e</sup></font> jour.<br>
Conduite &agrave; tenir: en dehors des mesures habituelles en vue de l'&eacute;limination rapide du ou des produits ing&eacute;r&eacute;s, instituer un traitement symptomatique.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Antibiotiques antibact&eacute;riens de la famille des rifamycines; antituberculeux; antil&eacute;preux (J: anti-infectieux).</p>
<p>La rifampicine est un antibiotique de la famille des rifamycines dont le mode d'action est la formation d'un complexe stable avec la RNA polym&eacute;rase des bact&eacute;ries.</p>Antituberculeux majeur, la rifampicine:<ul>
<li type="disc">procure, &agrave; la posologie indiqu&eacute;e, des concentrations s&eacute;riques bact&eacute;ricides sur Mycobacterium tuberculosis, quelles que soient les variations individuelles et les modalit&eacute;s de prise; <br>
</li>
<li type="disc">exerce son effet bact&eacute;ricide, &agrave; la fois sur les bacilles en phase de multiplication active et sur les bacilles quiescents (bacilles extracellulaires &agrave; multiplication lente et bacilles intracellulaires); <br>
</li>
<li type="disc">est r&eacute;guli&egrave;rement active sur Mycobacterium leprae et Mycobacteriumbovis et les mycobact&eacute;ries atypiques du groupeI (Mycobacteriumkansasii...) et fr&eacute;quemment active sur les autres bact&eacute;ries atypiques.<br>
</li>
</ul>Sur le plan de la r&eacute;sistance du bacille tuberculeux:<ul>
<li type="disc">raret&eacute; des r&eacute;sistances primaires (de l'ordre de 0,25% en France), <br>
</li>
<li type="disc">absence de r&eacute;sistance crois&eacute;e avec les autres antituberculeux, <br>
</li>
<li type="disc">moindre risque de r&eacute;sistance acquise (faible taux de mutants r&eacute;sistants) en association.<br>
</li>
</ul>
<p>Antil&eacute;preux majeur.</p>
<p>Activit&eacute; antibact&eacute;rienne:</p>
<p>Son activit&eacute; et, en particulier, son effet bact&eacute;ricide sont les m&ecirc;mes, que les germes soient en position extra ou intracellulaire.</p>
<div>
<dl>
<dt>
Spectre d'activit&eacute; antibact&eacute;rienne de la rifampicine: 
</dt>
<dd>Les concentrations critiques s&eacute;parent les souches sensibles des souches de sensibilit&eacute; interm&eacute;diaire et ces derni&egrave;res, des r&eacute;sistantes:<ul>
<li type="disc">Staphylococcus sp: S&lt;=0,5mg/l et R&gt;16mg/l.<br>
</li>
<li type="disc">Autres bact&eacute;ries: S&lt;=4mg/l et R&gt;16mg/l.<br>
</li>
</ul>
</dd>
<dd>La pr&eacute;valence de la r&eacute;sistance acquise peut varier en fonction de la g&eacute;ographie et du temps pour certaines esp&egrave;ces. Il est donc utile de disposer d'informations sur la pr&eacute;valence de la r&eacute;sistance locale, surtout pour le traitement d'infections s&eacute;v&egrave;res. Ces donn&eacute;es ne peuvent apporter qu'une orientation sur les probabilit&eacute;s de la sensibilit&eacute; d'une souche bact&eacute;rienne &agrave; cet antibiotique. Lorsque la variabilit&eacute; de la pr&eacute;valence de la r&eacute;sistance en France est connue pour une esp&egrave;ce bact&eacute;rienne, la fr&eacute;quence de r&eacute;sistance acquise en France (&gt;10%; valeurs extr&ecirc;mes) est indiqu&eacute;e entre parenth&egrave;ses.</dd>
<dd>Esp&egrave;ces sensibles:<ul>
<li type="disc">A&eacute;robies &agrave; Gram +: Bacillus anthracis, Listeria monocytogenes, Rhodococcus equi, Staphylococcus aureus m&eacute;ti-S, staphylococcus m&eacute;ti-R<sup>*</sup> (2-30%), staphylococcus &agrave; coagulase n&eacute;gative (0-25%), streptocoquesA, B, C, G, Streptococcus pneumoniae, streptocoques viridans ou non groupables.<br>
</li>
<li type="disc">A&eacute;robies &agrave; Gram -: Branhamella catarrhalis, brucella, Haemophilus influenzae, Haemophilus ducreyi, Neisseria gonorrhoeae, Neisseria meningitidis, pasteurella.<br>
</li>
<li type="disc">Ana&eacute;robies: bacteroides, Clostridium difficile, Clostridium perfringens, fusobacterium, peptostreptococcus, Propionibacterium acnes.<br>
</li>
<li type="disc">Autres: Chlamydia trachomatis, Chlamydia psittaci, Coxiella burnettii, legionella, Mycobacterium africanum (?), Mycobacterium bovis (?), Mycobacterium bovis BCG, Mycobacterium kansasii, Mycobacterium tuberculosis.<br>
</li>
</ul>
</dd>
<dd>Esp&egrave;ces mod&eacute;r&eacute;ment sensibles (in vitro de sensibilit&eacute; interm&eacute;diaire):<ul>
<li type="disc">A&eacute;robies &agrave; Gram +: ent&eacute;rocoques.<br>
</li>
</ul>
</dd>
<dd>Esp&egrave;ces r&eacute;sistantes:<ul>
<li type="disc">A&eacute;robies &agrave; Gram -: ent&eacute;robact&eacute;ries, pseudomonas.<br>
</li>
<li type="disc">Autres: mycobact&eacute;ries atypiques (sauf Mycobacterium kansasii).<br>
</li>
</ul>
</dd>
<dd>
<sup>*</sup>
				<font size="-1">La fr&eacute;quence de r&eacute;sistance &agrave; la m&eacute;ticilline est d'environ 30 &agrave; 50% de l'ensemble des staphylocoques et se rencontre surtout en milieu hospitalier.<br>
</font>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Type de r&eacute;sistance:
</dt>
<dd>
<ul>
<li type="disc">il n'a jamais &eacute;t&eacute; signal&eacute; &agrave; ce jour de r&eacute;sistance plasmidique transf&eacute;rable, ni d'enzyme inactivante; <br>
</li>
<li type="disc">la r&eacute;sistance est de type chromosomique en un seul &eacute;chelon;<br>
</li>
<li type="disc">l'apparition de mutants r&eacute;sistants sous monoth&eacute;rapie rend obligatoire l'association &agrave; un autre antibiotique actif (une monoth&eacute;rapie ne pourrait &ecirc;tre envisag&eacute;e qu'en cas d'administration de tr&egrave;s courte dur&eacute;e, n'exc&eacute;dant pas 2jours, comme dans le cas de la prophylaxie de la m&eacute;ningite &agrave; m&eacute;ningocoque).<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Absorption: 
</dt>
<dd>La r&eacute;sorption digestive est rapide et pratiquement totale.</dd>
<dd>La prise simultan&eacute;e d'aliments r&eacute;duit l'absorption de la rifampicine.</dd>
<dd>Des concentrations plasmatiques maximales d'environ 10&micro;g/ml sont atteintes en 2 &agrave; 3heures apr&egrave;s l'administration d'une dose unique de 600mg de rifampicine &agrave; jeun.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Distribution: 
</dt>
<dd>
<ul>
<li type="disc">volume de distribution apparent: 0,8l/kg chez l'adulte et 1,1l/kg chez l'enfant. Liaison aux prot&eacute;ines s&eacute;riques: environ 80%; <br>
</li>
<li type="disc">bonne p&eacute;n&eacute;tration intracellulaire jusque dans les macrophages incluant les BK; <br>
</li>
<li type="disc">diffusion tissulaire excellente dans le poumon, le foie et le rein; bonne dans les autres tissus, mais faible dans le LCR et seulement en cas de m&eacute;ningite. Important passage placentaire.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Biotransformation: 
</dt>
<dd>La rifampicine est m&eacute;tabolis&eacute;e principalement en d&eacute;sac&eacute;tylrifampicine qui a la m&ecirc;me activit&eacute; antibact&eacute;rienne.</dd>
<dd>La rifampicine a un effet inducteur sur son propre m&eacute;tabolisme.</dd>
</dl>
</div>
<div>
<dl>
<dt>
&Eacute;limination: 
</dt>
<dd>La demi-vie d'&eacute;limination plasmatique d&eacute;pend de la dose: elle est d'environ 2,5heures apr&egrave;s une dose unique de 300mg, de 3 &agrave; 4heures apr&egrave;s 600mg et d'environ 5heures apr&egrave;s 900mg. Apr&egrave;s administration quotidienne r&eacute;p&eacute;t&eacute;e pendant quelques jours, la biodisponibilit&eacute; de la rifampicine diminue et sa demi-vie s'abaisse &agrave; 1 &agrave; 2heures apr&egrave;s des doses r&eacute;p&eacute;t&eacute;es de 600mg. Par son effet d'induction enzymatique au niveau du foie, la rifampicine acc&eacute;l&egrave;re son propre m&eacute;tabolisme; il en r&eacute;sulte que sa clairance syst&eacute;mique augmente apr&egrave;s administration it&eacute;rative. La majeure partie du m&eacute;dicament est &eacute;limin&eacute;e par voie biliaire, 80% de la quantit&eacute; excr&eacute;t&eacute;e &eacute;tant constitu&eacute;s par un m&eacute;tabolite, la d&eacute;sac&eacute;tylrifampicine.</dd>
<dd>La rifampicine est &eacute;galement retrouv&eacute;e dans les urines. Entre 150mg et 900mg, 4 &agrave; 18% de la dose sont excr&eacute;t&eacute;s dans les urines de fa&ccedil;on dose-d&eacute;pendante et sous forme inchang&eacute;e.</dd>
<dd>L'&eacute;limination dans le lait est d'environ 2&micro;g/ml apr&egrave;s une prise de 600mg et, dans la salive, en moyenne de 0,5&micro;g/ml apr&egrave;s une prise de 600mg.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Caract&eacute;ristiques selon les patients: 
</dt>
<dd>Chez les sujets &acirc;g&eacute;s, les concentrations plasmatiques sont semblables &agrave; celles des sujets jeunes.</dd>
<dd>Lors d'atteinte fonctionnelle r&eacute;nale, la demi-vie d'&eacute;limination n'augmente qu'&agrave; des doses d&eacute;passant 600mg/jour.</dd>
<dd>Aucun ajustement posologique n'est n&eacute;cessaire en cours de dialyse.</dd>
<dd>Quand la fonction h&eacute;patique est alt&eacute;r&eacute;e, les concentrations plasmatiques s'&eacute;l&egrave;vent et la demi-vie d'&eacute;limination augmente. En pr&eacute;sence d'un dysfonctionnement h&eacute;patique grave, il faudra &eacute;ventuellement r&eacute;ajuster la posologie.</dd>
</dl>
</div><!--Fin pharc--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDITIONS DE CONSERVATION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>A conserver &agrave; une temp&eacute;rature ne d&eacute;passant pas 30&deg;C, dans le conditionnement d'origine, &agrave; l'abri de l'humidit&eacute;.</p><!--Fin condi--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3091635</b>3</font> (1968/91 r&eacute;v 28.10.2002) bte de8.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3091629</b>2</font> (1968/91 r&eacute;v 28.10.2002) bte de30.</td>
</tr>
</table>Mis sur le march&eacute; en
				1969.<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td></td><td></td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">5.07euros (8g&eacute;lules).</td>
</tr>
<tr valign="top">
<td></td><td>15.08euros (30g&eacute;lules).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65 %. Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>SANDOZ</b>
<br>49, av Georges-Pompidou<br>92593 Levallois-Perret cdx<br>T&eacute;l : 01 49 64 48 00<br>Info m&eacute;dic, pharmacovigilance et service client:<br>T&eacute;l (n&deg; Vert) : 08 00 45 57 99<br>Site web:<a target="blank" href="http://www.sandoz.fr">
http://www.sandoz.fr</a>
<br>
</center>
  

<br><center><a href="https://www.facebook.com/infirmiersSOFT"><img src="https://mededuct.com/wp-content/uploads/2021/11/Medical-PRO-1.png" alt="Medicament" style="height: 45%;width: 45%;"></a></center></br>
  <h2> Liste Des Sections Les Plus Importantes :</h2>
  <ul><li><strong><a href="https://mededuct.com/infirmiers/" data-type="URL" data-id="https://mededuct.com/infirmiers/">infirmiers</a></strong></li>
  <li><strong><a href="https://mededuct.com/pathologies/" data-type="URL" data-id="https://mededuct.com/pathologies/">pathologies</a></strong></li>
  <li><strong><a href="https://mededuct.com/medicaments/" data-type="URL" data-id="https://mededuct.com/medicaments/">Medicaments</a></strong></li>
  <li><strong><a href="https://mededuct.com/les-medicament-injectable" data-type="URL" data-id="https://mededuct.com/les-medicament-injectable">Medicaments injectables</a></strong></li>
  <li><strong><a href="https://mededuct.com/traitement-durgence/" data-type="URL" data-id="https://mededuct.com/traitement-durgence/">Traitement D'Urgence</a></strong></li>
  <li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li>
  <li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/" data-type="URL" data-id="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li>
  <li><strong><a href="https://mededuct.com/fiche-technique-medical/" data-type="URL" data-id="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li>
  <li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/" data-type="URL" data-id="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li>
  <li><strong><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/" data-type="URL" data-id="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/">bibliotheque_medicale</a></strong></li></ul>

<!-- Cours -->

	  
	  </body>
</html>

