<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=UA-185814024-1"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'UA-185814024-1');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Cours -->
<center><b><font size="7" color="#ff0000">ROCALTROL&reg;</font></b></center>
<meta name="version" content="7.4">



<br>
<b>calcitriol</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Capsule molle &agrave; 0,25 &micro;g (orange)&nbsp;: &nbsp;&Eacute;tui de 30.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;capsule</td>
</tr>
<tr>
<td align="left">Calcitriol<sup>*</sup>&nbsp;(DCI)&nbsp;<br>
</td><td align="right">0,25 &micro;g</td>
</tr>
</table>
Excipients : butylhydroxyanisole, butylhydroxytolu&egrave;ne, triglyc&eacute;ride de graisse de noix de coco. Capsule&nbsp;: dioxyde de titane, jaune orang&eacute; S, coccine nouvelle, g&eacute;latine, glyc&eacute;rol, sorbitol. Conservateurs&nbsp;: parahydroxybenzoate d'&eacute;thyle sod&eacute;, parahydroxybenzoate de propyle sod&eacute;. Calibrage&nbsp;: n&deg;&nbsp;3.
<sup>*</sup>&nbsp;<font size="-1">1,25-dihydroxychol&eacute;calcif&eacute;rol [1,25 (OH)<sub>2</sub>&nbsp;D<small>3</small>].<br>
</font><!--Fin compo--><!--Debut indic--><a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Ost&eacute;odystrophie r&eacute;nale. <br>
</li>
<li type="disc">Ost&eacute;omalacies vitaminor&eacute;sistantes. <br>
</li>
<li type="disc">Rachitismes vitaminor&eacute;sistants. <br>
</li>
<li type="disc">Hypoparathyro&iuml;die. <br>
</li>
<li type="disc">Pseudohypoparathyro&iuml;die.<br>
</li>
</ul><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Avaler les capsules avec un peu d'eau, sans les sucer ni les croquer. <br>
<div>
<dl>
<dt>
Posologie usuelle&nbsp;:
</dt>
<dd>Sauf situation d'urgence, il est recommand&eacute; de commencer par&nbsp;:<ul>
<li type="disc">0,25&nbsp;&micro;g (1&nbsp;capsule) par jour dans l'ost&eacute;odystrophie r&eacute;nale de l'enfant&nbsp;; <br>
</li>
<li type="disc">0,50&nbsp;&micro;g par jour, en une ou deux prises, dans l'ost&eacute;odystrophie r&eacute;nale de l'adulte, les hypoparathyro&iuml;dies et pseudohypoparathyro&iuml;dies dans leur forme habituelle&nbsp;; <br>
</li>
<li type="disc">0,50&nbsp;&micro;g chez l'enfant et 1&nbsp;&micro;g par jour chez l'adulte, en une ou deux prises, dans les rachitismes, ost&eacute;omalacies et hypoparathyro&iuml;dies vitamino-r&eacute;sistants.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
La posologie ult&eacute;rieure est strictement individuelle et doit &ecirc;tre d&eacute;termin&eacute;e en fonction de&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">la calc&eacute;mie et la phosphor&eacute;mie qui doivent &ecirc;tre mesur&eacute;es une fois par semaine pendant la phase d'&eacute;quilibration et une fois par mois ensuite&nbsp;; <br>
</li>
<li type="disc">la calciurie chez les malades dont la fonction r&eacute;nale est normale&nbsp;; <br>
</li>
<li type="disc">l'efficacit&eacute; jug&eacute;e sur des param&egrave;tres adapt&eacute;s &agrave; chaque affection.<br>
</li>
</ul>
</dd>
</dl>
</div>Co&ucirc;t du traitement journalier : 0,63&nbsp;euro(s) pour une posologie moyenne de 0,50&nbsp;&micro;g.<!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Lithiase calcique avec hypercalciurie. <br>
</li>
<li type="disc">Hyperparathyro&iuml;disme primaire. <br>
</li>
<li type="disc">&Eacute;tats connus d'hypersensibilit&eacute; &agrave; la vitamine D. <br>
</li>
<li type="disc">Hypercalc&eacute;mie quelle qu'en soit la cause.<br>
</li>
<li type="disc">II est pr&eacute;f&eacute;rable de n'utiliser ce produit chez la femme enceinte ou en cours d'allaitement qu'apr&egrave;s avoir mis en balance les avantages attendus et l'&eacute;ventuel risque th&eacute;rapeutique.<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">La conduite du traitement impose la surveillance r&eacute;guli&egrave;re (hebdomadaire au d&eacute;but) de la calc&eacute;mie et de la phosphor&eacute;mie afin de contr&ocirc;ler le produit phosphocalcique et, en l'absence d'insuffisance r&eacute;nale s&eacute;v&egrave;re, de la calciurie. <br>
</li>
<li type="disc">Il convient &eacute;galement de doser mensuellement la cr&eacute;atinine, le magn&eacute;sium et les phosphatases alcalines s&eacute;riques. <br>
</li>
<li type="disc">La surveillance sera plus fr&eacute;quente pendant la p&eacute;riode d'&eacute;tablissement de la posologie utile et au moment o&ugrave; l'efficacit&eacute; du traitement se traduit par une diminution des phosphatases alcalines.<br>
</li>
</ul>Dans tous les cas, il convient d'&eacute;viter l'apparition d'une hypercalc&eacute;mie, d'une hyperphosphor&eacute;mie et d'une hypercalciurie. Chez les sujets non insuffisants r&eacute;naux, l'apparition d'une calciurie &gt;=&nbsp;0,15&nbsp;mmol (6&nbsp;mg)/kg par 24&nbsp;heures doit conduire &agrave; diminuer la posologie, m&ecirc;me en l'absence de toute hypercalc&eacute;mie.<br>Hypercalc&eacute;mie en cours de traitement&nbsp;:<ul>
<li type="disc">entre 2,5&nbsp;et 2,7&nbsp;mmol/l (100 &agrave; 108&nbsp;mg/l), r&eacute;duire la posologie de moiti&eacute;&nbsp;; <br>
</li>
<li type="disc">au-del&agrave; de 2,7&nbsp;mmol/l (108&nbsp;mg/l), le traitement doit &ecirc;tre arr&ecirc;t&eacute; puis repris &agrave; demi-dose apr&egrave;s normalisation. Le d&eacute;lai de normalisation est d'autant plus long que l'hypercalc&eacute;mie est plus importante, mais il est habituellement plus court (quelques jours) qu'avec les autres d&eacute;riv&eacute;s de la vitamine D.<br>
</li>
</ul>En raison de la pr&eacute;sence de sorbitol,ce m&eacute;dicament est contre-indiqu&eacute; en cas d'intol&eacute;rance au fructose.<br><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>
<ul>
<li type="disc">Vitamine D et autres d&eacute;riv&eacute;s de la vitamine D&nbsp;: afin d'&eacute;viter un surdosage, ne pas associer &agrave; Rocaltrol de la vitamine D, ni aucun de ses d&eacute;riv&eacute;s. <br>
</li>
<li type="disc">Magn&eacute;sium&nbsp;: une hypermagn&eacute;s&eacute;mie pouvant se produire au cours de l'insuffisance r&eacute;nale avanc&eacute;e, et Rocaltrol favorisant l'absorption digestive du magn&eacute;sium, s'abstenir d'administrer des m&eacute;dicaments contenant du magn&eacute;sium (antiacides, laxatifs). <br>
</li>
<li type="disc">Digitaline&nbsp;: administrer Rocaltrol avec prudence aux sujets sous digitaline&nbsp;; la survenue d'une hypercalc&eacute;mie peut, chez de tels malades, provoquer une arythmie. <br>
</li>
<li type="disc">Cholestyramine&nbsp;: l'absorption intestinale de Rocaltrol peut &ecirc;tre r&eacute;duite par la prise simultan&eacute;e de cholestyramine.<br>
</li>
</ul><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FERTILIT&Eacute;/GROSSESSE/ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Il est pr&eacute;f&eacute;rable de n'utiliser ce produit chez la femme enceinte ou en cours d'allaitement qu'apr&egrave;s avoir mis en balance les avantages attendus et l'&eacute;ventuel risque th&eacute;rapeutique.<br><!--Fin gross--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Le nombre d'effets ind&eacute;sirables rapport&eacute;s lors de l'utilisation de Rocaltrol sur une p&eacute;riode de 15&nbsp;ans, dans toutes les indications, est tr&egrave;s bas&nbsp;; l'incidence est rare (inf&eacute;rieure &agrave; 0,001&nbsp;%).<br>Risque d'hypercalc&eacute;mie et d'hyperphosphor&eacute;mie pouvant entra&icirc;ner&nbsp;:<ul>
<li type="disc">Des sympt&ocirc;mes aigus&nbsp;: anorexie, c&eacute;phal&eacute;es, naus&eacute;es, vomissements, douleurs abdominales ou gastriques et constipation. <br>
</li>
<li type="disc">Des sympt&ocirc;mes chroniques&nbsp;: pr&eacute;cipitations calciques dans les tissus mous, calcifications dystrophiques, troubles neuro-sensoriels, fi&egrave;vre, polyurie, polydipsie, d&eacute;shydratation, apathie et infections urinaires.<br>
</li>
</ul>Une hypercalc&eacute;mie chronique peut &ecirc;tre associ&eacute;e &agrave; une augmentation de cr&eacute;atinin&eacute;mie.<br>Des r&eacute;actions d'hypersensibilit&eacute; cutan&eacute;e (prurit, rash, urticaire) sont d&eacute;crites.<br>En raison de la pr&eacute;sence de jaune orang&eacute; S, risque de r&eacute;actions allergiques.<br><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">L'administration de doses excessives de Rocaltrol peut provoquer une hypercalc&eacute;mie avec hypercalciurie et hyperphosphaturie. <br>Le surdosage, asymptomatique au d&eacute;but, peut ensuite se traduire par&nbsp;: c&eacute;phal&eacute;e, faiblesse musculaire, somnolence, naus&eacute;es, vomissements, s&eacute;cheresse buccale avec sensation gustative m&eacute;tallique, constipation, douleurs musculaires et osseuses. Ult&eacute;rieurement pourraient survenir&nbsp;: polydipsie, polyurie, perte de poids, calcifications des tissus mous. Dans la phase asymptomatique, il existe d&eacute;j&agrave; une hypercalciurie, d'o&ugrave; l'importance de ce param&egrave;tre chez les malades dont la fonction r&eacute;nale est normale. <br>
</li>
<li type="disc">Chez les h&eacute;modialys&eacute;s, en cas d'hypercalc&eacute;mie, le traitement par Rocaltrol doit &ecirc;tre imm&eacute;diatement interrompu&nbsp;; un r&eacute;gime hypocalcique sera instaur&eacute;. La calc&eacute;mie doit &ecirc;tre dos&eacute;e chaque jour jusqu'&agrave; ce qu'elle revienne &agrave; la normale, habituellement, en 2 &agrave; 5&nbsp;jours, quelquefois en 10&nbsp;jours. Lorsque la calc&eacute;mie est revenue &agrave; la normale, le traitement par Rocaltrol sera repris &agrave; demi-dose, la calc&eacute;mie &eacute;tant dos&eacute;e deux fois par semaine. Une hypercalc&eacute;mie s&eacute;v&egrave;re doit &ecirc;tre corrig&eacute;e en utilisant un dialysat d&eacute;pourvu de calcium. <br>
</li>
<li type="disc">En cas de surdosage accidentel avec Rocaltrol, il convient de provoquer des vomissements et de pratiquer un lavage gastrique si cela est possible pr&eacute;cocement&nbsp;; sinon, l'administration d'une huile min&eacute;rale est susceptible de favoriser l'&eacute;limination f&eacute;cale du produit. La calc&eacute;mie et la calciurie doivent &ecirc;tre dos&eacute;es. Un ECG sera pratiqu&eacute;. On instaurera un r&eacute;gime hypocalcique. En raison de la bri&egrave;vet&eacute; habituelle des effets de Rocaltrol, d'autres mesures th&eacute;rapeutiques ne paraissent pas n&eacute;cessaires. En cas d'hypercalc&eacute;mie s&eacute;v&egrave;re, l'hospitalisation s'impose.<br>
</li>
</ul><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Au niveau de l'intestin, Rocaltrol augmente l'absorption du calcium et du phosphore. </p>
<p>Au niveau de l'os, Rocaltrol augmente la r&eacute;sorption ost&eacute;oclastique, lib&eacute;rant ainsi du calcium de l'os profond&nbsp;; cette action s'exerce conjointement &agrave; celle de la parathormone, permettant la min&eacute;ralisation du tissu ost&eacute;o&iuml;de. </p>
<p>Au niveau du rein, Rocaltrol, &agrave; doses physiologiques, augmente la r&eacute;absorption tubulaire de phosphore et, peut-&ecirc;tre aussi, celle du calcium. </p>
<p>Ces trois activit&eacute;s entra&icirc;nent, au cours du traitement de certaines maladies osseuses et m&eacute;taboliques, une normalisation de la calc&eacute;mie, de la phosphor&eacute;mie, du taux s&eacute;rique des phosphatases alcalines et de l'hormone parathyro&iuml;dienne.</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>La vitamine D<small>3</small> subit dans l'organisme deux hydroxylations successives&nbsp;: elle est transform&eacute;e au niveau du foie en 25 (OH)D<small>3</small>, puis au niveau du rein en 1,25(OH)<sub>2</sub>D<small>3</small> ou calcitriol. M&eacute;tabolite naturel le plus actif de la vitamine D<small>3</small>, le calcitriol, dont le r&ocirc;le essentiel est la r&eacute;gulation du m&eacute;tabolisme calcique, est consid&eacute;r&eacute; actuellement comme une hormone&nbsp;: produit dans le rein, transport&eacute; par une prot&eacute;ine, il agit sur les r&eacute;cepteurs &agrave; distance (intestin, os, rein, parathyro&iuml;de) et subit un r&eacute;trocontr&ocirc;le. </p>
<p>La concentration plasmatique de base du calcitriol est de 30 &agrave; 40&nbsp;pg/ml chez l'adulte et un peu plus &eacute;lev&eacute;e chez l'enfant et l'adolescent. Cette concentration diminue en cas d'insuffisance r&eacute;nale chronique. Apr&egrave;s administration orale de 1 &agrave; 2&nbsp;&micro;g de Rocaltrol, le taux plasmatique atteint un maximum vers la 6<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;heure puis d&eacute;cro&icirc;t pour rejoindre les valeurs de base apr&egrave;s la 12<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;heure. La demi-vie plasmatique est de quelques heures mais les effets biologiques peuvent persister 2&nbsp;&agrave; 4&nbsp;jours. L'&eacute;limination se fait sous forme de m&eacute;tabolites par voies urinaire et f&eacute;cale.</p><!--Fin pharc--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation&nbsp;:
</dt>
<dd>2&nbsp;ans.</dd>
</dl>
</div>
<p>A conserver &agrave; une temp&eacute;rature ne d&eacute;passant pas 25&nbsp;&deg;C, dans l'emballage d'origine, &agrave; l'abri de la lumi&egrave;re et de l'humidit&eacute;.</p><!--Fin condi--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3264432</b>2</font> (1982, RCP r&eacute;v 04.03.2008).</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">9.46&nbsp;euros (30&nbsp;capsules).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65 %. Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>ROCHE</b>
<br>52, bd du Parc. 92521 Neuilly-sur-Seine cdx<br>Info m&eacute;dic et pharma&nbsp;: T&eacute;l&nbsp;: 01 46 40 51 91<br>Pharmacovigilance&nbsp;: T&eacute;l&nbsp;: 01 46 40 53 08<br>Logistique produits&nbsp;:<br>T&eacute;l&nbsp;: 01 49 35 80 37. Fax&nbsp;: 01 49 35 80 01<br>
</center>
  

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>
 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

