<!doctype html>
<html lang="fr">
  <head>



    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title><!-- Title -->

  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>





<!-- Cours -->
<h1>ROVAMYCINE&reg; forme injectable</h1>
<meta name="version" content="9.2">




<b>spiramycine</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
Poudre pour usage parent&eacute;ral IV &agrave; 1,5M UI: Flacon de poudre.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left"></td><td width="20%" align="right">pflacon</td>
</tr>
<tr>
<td align="left">Spiramycine(DCI) adipate  exprim&eacute; en spiramycine<br>
</td><td align="right">1500000UI</td>
</tr>
</table><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Elles proc&egrave;dent de l'activit&eacute; antibact&eacute;rienne et des caract&eacute;ristiques pharmacocin&eacute;tiques de la spiramycine. Elles tiennent compte &agrave; la fois des &eacute;tudes cliniques auxquelles a donn&eacute; lieu le m&eacute;dicament et de sa place dans l'&eacute;ventail des produits antibact&eacute;riens actuellement disponibles. <br>Elles sont limit&eacute;es aux infections dues aux germes d&eacute;finis comme sensibles, notamment dans les manifestations bronchopulmonaires aigu&euml;s:<ul>
<li type="disc">pneumopathies aigu&euml;s, <br>
</li>
<li type="disc">surinfection des bronchopneumopathies chroniques, <br>
</li>
<li type="disc">asthme infect&eacute;.<br>
</li>
</ul>Il convient de tenir compte des recommandations officielles concernant l'utilisation appropri&eacute;e des antibact&eacute;riens.<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Posologie:</b>
<br>
<p>R&eacute;serv&eacute; &agrave; l'adulte. </p>
<div>
<dl>
<dt>
Sujet aux fonctions r&eacute;nales normales:
</dt>
<dd>1,5MUI toutes les 8heures (soit 4,5M UI par jour) en perfusion lente. </dd>
<dd>En cas d'infection s&eacute;v&egrave;re, la posologie peut &ecirc;tre doubl&eacute;e.</dd>
<dd>D&egrave;s que l'&eacute;tat clinique du patient le permet, le relais peut &ecirc;tre assur&eacute; par la voie orale.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisant r&eacute;nal:
</dt>
<dd>Aucune adaptation posologique n'est n&eacute;cessaire.</dd>
</dl>
</div>
<br>
<b>Mode d'administration :</b>
<br>
<p>Dissoudre le contenu d'un flacon &agrave; l'aide de 4ml d'eau pour pr&eacute;parations injectables. Administrer en perfusion lente d'une heure dans un volume minimal de 100ml de solution injectable de glucose &agrave; 5%.</p><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
<b>Absolues :</b>
</dt>
<dd>
<ul>
<li type="disc">Allergie &agrave; la spiramycine.<br>
</li>
<li type="disc">Sujets &agrave; risque de QT long: syndrome du QT long cong&eacute;nital connu ou ant&eacute;c&eacute;dent familial de syndrome du QT long cong&eacute;nital (sauf si un ECG a &eacute;limin&eacute; ce diagnostic), ou allongement acquis connu de l'intervalle QT d'origine m&eacute;dicamenteuse, m&eacute;tabolique ou cardiovasculaire.<br>
</li>
<li type="disc">M&eacute;dicaments donnant des torsades de pointes: antiarythmiques de classe Ia (quinidine, hydroquinidine, disopyramide), antiarythmiques de classe III (amiodarone, sotalol, dof&eacute;tilide, ibutilide); sultopride (neuroleptique benzamide); autres: b&eacute;pridil, cisapride, diph&eacute;manil, mizolastine, vincamineIV, &eacute;rythromycineIV: cf Interactions.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Relatives :</b>
</dt>
<dd>
<ul>
<li type="disc">Allaitement: cfGrossesse/Allaitement.<br>
</li>
<li type="disc">M&eacute;dicaments donnant des torsades de pointes: certains neuroleptiques ph&eacute;nothiazidiques (thioridazine, chlorpromazine, l&eacute;vom&eacute;promazine, cyam&eacute;mazine), benzamides (amisulpride, sulpiride, tiapride), butyroph&eacute;nones (halop&eacute;ridol, drop&eacute;ridol), autres neuroleptiques (pimozide); halofantrine, pentamidine, moxifloxacine: cf Interactions.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>La survenue, en d&eacute;but de traitement, d'un &eacute;ryth&egrave;me g&eacute;n&eacute;ralis&eacute; f&eacute;brile associ&eacute; &agrave; des pustules, doit faire suspecter une pustulose exanth&eacute;matique aigu&euml; g&eacute;n&eacute;ralis&eacute;e (cf Effets ind&eacute;sirables); elle impose l'arr&ecirc;t du traitement et contre-indique toute nouvelle administration de spiramycine seule ou associ&eacute;e.<br>L'absence d'&eacute;limination r&eacute;nale de la mol&eacute;cule active permet de ne pas modifier les posologies en cas d'insuffisance r&eacute;nale.<br>De tr&egrave;s rares cas d'an&eacute;mie h&eacute;molytique ayant &eacute;t&eacute; rapport&eacute;s chez les patients ayant un d&eacute;ficit en glucose-6-phosphate-d&eacute;shydrog&eacute;nase, l'utilisation de la spiramycine dans cette population de patients n'est pas recommand&eacute;e.<br>La survenue de toute manifestation allergique impose l'arr&ecirc;t du traitement.<br><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>
<div>
<dl>
<dt>
Torsades de pointes:
</dt>
<dd>Ce trouble du rythme cardiaque grave peut &ecirc;tre provoqu&eacute; par un certain nombre de m&eacute;dicaments antiarythmiques ou non. L'hypokali&eacute;mie (diur&eacute;tiques hypokali&eacute;miants, laxatifs stimulants, amphot&eacute;ricineB (voieIV), glucocortico&iuml;des, t&eacute;tracosactide) est un facteur favorisant, de m&ecirc;me que la bradycardie et un espaceQT long pr&eacute;existant, cong&eacute;nital ou acquis. La spiramycine par voieIV fait partie des m&eacute;dicaments donnant des torsades de pointes.</dd>
</dl>
</div>
<br>
<b>Contre-indiqu&eacute;es :</b>
<br>
<ul>
<li type="disc">M&eacute;dicaments donnant des torsades de pointes: antiarythmiques de classe la (quinidine, hydroquinidine, disopyramide), antiarythmiques de classeIII (amiodarone, sotalol, dof&eacute;tilide, ibutilide), sultopride (neuroleptique benzamide), autres : b&eacute;pridil, cisapride, diph&eacute;manil, mizolastine, vincamineIV, &eacute;rythromycineIV: risque major&eacute; de troubles du rythme ventriculaire, notamment de torsades de pointes.<br>
</li>
</ul>
<br>
<b>D&eacute;conseill&eacute;es :</b>
<br>
<ul>
<li type="disc">M&eacute;dicaments donnant des torsades de pointes: certains neuroleptiques ph&eacute;nothiazidiques (thioridazine, chlorpromazine, l&eacute;vom&eacute;promazine, cyam&eacute;mazine), benzamides (sulpiride, amisulpride, tiapride) butyroph&eacute;nones (halop&eacute;ridol, drop&eacute;ridol), autres neuroleptiques (pimozide); halofantrine, pentamidine, moxifloxacine: risque major&eacute; de troubles du rythme ventriculaire, notamment de torsades de pointes. Si cela est possible, interrompre la spiramycine. Si l'association ne peut &ecirc;tre &eacute;vit&eacute;e, contr&ocirc;le pr&eacute;alable du QT et surveillance ECG monitor&eacute;e.<br>
</li>
</ul>
<br>
<b>N&eacute;cessitant des pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">Bradycardisants: antagonistes du calcium bradycardisants (diltiazem, v&eacute;rapamil), b&ecirc;tabloquants (sauf sotalol), clonidine, guanfacine, digitaliques, m&eacute;floquine, anticholinest&eacute;rasiques (amb&eacute;monium, don&eacute;p&eacute;zil, galantamine, n&eacute;ostigmine, pyridostigmine, rivastigmine, tacrine): Risque major&eacute; de troubles du rythme ventriculaire, notamment de torsades de pointes. Surveillance clinique et &eacute;lectrocardiographique.<br>
</li>
<li type="disc">Hypokali&eacute;miants: diur&eacute;tiques hypokali&eacute;miants, laxatifs stimulants, amphot&eacute;ricineB (voieIV), glucocortico&iuml;des, min&eacute;ralocortico&iuml;des, t&eacute;tracosactide: risque major&eacute; de troubles du rythme ventriculaire, notamment de torsades de pointes. Corriger toute hypokali&eacute;mie avant d'administrer le produit et r&eacute;aliser une surveillance clinique, &eacute;lectrolytique et &eacute;lectrocardiographique.<br>
</li>
</ul>
<br>
<b>A prendre en compte :</b>
<ul>
<li type="disc">L&eacute;vodopa (associ&eacute;e &agrave; la carbidopa): inhibition de l'absorption de la carbidopa avec diminution des concentrations plasmatiques de la l&eacute;vodopa. Surveillance clinique et adaptation &eacute;ventuelle de la posologie de la l&eacute;vodopa.<br>
</li>
</ul>
<b>Probl&egrave;mes particuliers du d&eacute;s&eacute;quilibre de l'INR :</b>
<br>
<p>De nombreux cas d'augmentation de l'activit&eacute; des anticoagulants oraux ont &eacute;t&eacute; rapport&eacute;s chez des patients recevant des antibiotiques. Le contexte infectieux ou inflammatoire marqu&eacute;, l'&acirc;ge et l'&eacute;tat g&eacute;n&eacute;ral du patient apparaissent comme des facteurs de risque. Dans ces circonstances, il appara&icirc;t difficile de faire la part entre la pathologie infectieuse et son traitement dans la survenue du d&eacute;s&eacute;quilibre de l'INR. Cependant, certaines classes d'antibiotiques sont davantage impliqu&eacute;es: il s'agit notamment des fluoroquinolones, des macrolides, des cyclines, du cotrimoxazole et de certaines c&eacute;phalosporines.</p><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>L'utilisation de la spiramycine peut &ecirc;tre envisag&eacute;e au cours de la grossesse si besoin. En effet, l'utilisation large de la spiramycine au cours de la grossesse n'a pas r&eacute;v&eacute;l&eacute;, &agrave; ce jour, d'effet malformatif ou foetotoxique de cette mol&eacute;cule.</p>
<br>
<b>Allaitement :</b>
<br>
<p>le passage de la spiramycine dans le lait maternel est non n&eacute;gligeable. Des troubles digestifs ont &eacute;t&eacute; d&eacute;crits chez le nouveau-n&eacute;. En cons&eacute;quence, l'allaitement est d&eacute;conseill&eacute; en cas de traitement par ce m&eacute;dicament.</p><!--Fin gross--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Site d'injection: 
</dt>
<dd>irritation veineuse rare et de gravit&eacute; moyenne n&eacute;cessitant exceptionnellement une interruption du traitement.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Syst&egrave;me gastro-intestinal: 
</dt>
<dd>gastralgies, naus&eacute;es, vomissements, diarrh&eacute;e et tr&egrave;s rares cas de colites pseudomembraneuses.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Peau et annexes:
</dt>
<dd>
<ul>
<li type="disc">&eacute;ruptions, urticaire, prurit;<br>
</li>
<li type="disc">tr&egrave;s rarement oed&egrave;me de Quincke, chocs anaphylactiques;<br>
</li>
<li type="disc">tr&egrave;s rares cas de pustulose exanth&eacute;matique aigu&euml; g&eacute;n&eacute;ralis&eacute;e (cf Mises en garde/Pr&eacute;cautions d'emploi).<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Syst&egrave;me nerveux central et p&eacute;riph&eacute;rique: 
</dt>
<dd>paresth&eacute;sies occasionnelles et transitoires.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Manifestations h&eacute;patiques: 
</dt>
<dd>tr&egrave;s rares cas d'anomalies des tests h&eacute;patiques.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Lign&eacute;e sanguine: 
</dt>
<dd>de tr&egrave;s rares cas d'an&eacute;mie h&eacute;molytique ont &eacute;t&eacute; rapport&eacute;s (cfMises en garde/Pr&eacute;cautions d'emploi).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Syst&egrave;me cardiovasculaire: 
</dt>
<dd>tr&egrave;s rares cas d'allongement de l'intervalle QT.</dd>
</dl>
</div><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>II n'y a pas de dose toxique connue pour la spiramycine.<br>Les signes attendus &agrave; forte dose sont digestifs : naus&eacute;es, vomissements, diarrh&eacute;e.<br>Des cas d'allongement de l'intervalle QT r&eacute;gressifs &agrave; l'arr&ecirc;t du traitement ont &eacute;t&eacute; observ&eacute;s chez des nouveau-n&eacute;s trait&eacute;s &agrave; de fortes doses de spiramycine et apr&egrave;s administration intraveineuse de spiramycine chez les sujets &agrave; risque d'allongement de l'intervalle QT.<br>En cas de surdosage en spiramycine, un ECG est donc recommand&eacute; pour mesure de l'intervalle QT, ce d'autant qu'il existe d'autres facteurs de risque associ&eacute; (hypokali&eacute;mie, allongement cong&eacute;nital de l'intervalle QTc, association aux m&eacute;dicaments prolongeant l'intervalle QT et/ou donnant des torsades de pointes).<br>Il n'existe pas d'antidote sp&eacute;cifique.<br>Le traitement symptomatique est recommand&eacute;.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique: antibact&eacute;riens &agrave; usage syst&eacute;mique (codeATC: J01FA02).</p>
<p>Antibiotique antibact&eacute;rien de la famille des macrolides.</p>
<p>
Spectre d'activit&eacute; antibact&eacute;rienne:
</p>
<p>Les concentrations critiques s&eacute;parent les souches sensibles des souches de sensibilit&eacute; interm&eacute;diaire et ces derni&egrave;res, des r&eacute;sistantes: S&lt;=1mg/l et R&gt;4mg/l.</p>
<p>La pr&eacute;valence de la r&eacute;sistance acquise peut varier en fonction de la g&eacute;ographie et du temps pour certaines esp&egrave;ces. Il est donc utile de disposer d'informations sur la pr&eacute;valence de la r&eacute;sistance locale, surtout pour le traitement d'infections s&eacute;v&egrave;res. Ces donn&eacute;es ne peuvent apporter qu'une orientation sur les probabilit&eacute;s de la sensibilit&eacute; d'une souche bact&eacute;rienne &agrave; cet antibiotique.</p>
<p>Lorsque la variabilit&eacute; de la pr&eacute;valence de la r&eacute;sistance en France est connue pour une esp&egrave;ce bact&eacute;rienne, la fr&eacute;quence de r&eacute;sistance acquise en France (&gt;10%; valeurs extr&ecirc;mes) est indiqu&eacute;e entre parenth&egrave;ses.</p>Esp&egrave;ces sensibles:<ul>
<li type="disc">A&eacute;robies &agrave; Gram +: Bacillus cereus, Corynebacterium diphteriae, ent&eacute;rocoques (50 - 70%), Rhodococcus equi, staphylococcus m&eacute;ti-S, staphylococcus m&eacute;ti-R<sup>*</sup> (70 - 80%), streptococcusB, streptococcus non groupable (30 - 40%), Streptococcus pneumoniae (35 - 70%), Streptococcus pyogenes (16 - 31%).<br>
</li>
<li type="disc">A&eacute;robies &agrave; Gram -: Bordetella pertussis, Branhamella catarrhalis, campylobacter, legionella, moraxella.<br>
</li>
<li type="disc">Ana&eacute;robies: actinomyces, bacteroides (30 - 60%), eubacterium, mobiluncus, peptostreptococcus (30 - 40%), porphyromonas, prevotella, Propionibacterium acnes.<br>
</li>
<li type="disc">Autres: Borrelia burgdorferi, chlamydia, coxiella, leptospires, Mycoplasma pneumoniae, Treponema pallidum.<br>
</li>
</ul>
<br>
<sup>*</sup>
									<font size="-1">la fr&eacute;quence de r&eacute;sistance &agrave; la m&eacute;ticilline est d'environ 30 &agrave; 50% de l'ensemble des staphylocoques et se rencontre surtout en milieu hospitalier.<br>
</font>Esp&egrave;ces mod&eacute;r&eacute;ment sensibles (in vitro de sensibilit&eacute; interm&eacute;diaire):<ul>
<li type="disc">A&eacute;robies &agrave; Gram -: Neisseria gonorrhoeae.<br>
</li>
<li type="disc">Ana&eacute;robies: Clostridium perfringens.<br>
</li>
<li type="disc">Autres: Ureaplasma urealyticum.<br>
</li>
</ul>Esp&egrave;ces r&eacute;sistantes:<ul>
<li type="disc">A&eacute;robies &agrave; Gram +: Corynebacterium jeikeium, Nocardia asteroides.<br>
</li>
<li type="disc">A&eacute;robies &agrave; Gram -: acinetobacter, ent&eacute;robact&eacute;ries, haemophilus, pseudomonas.<br>
</li>
<li type="disc">Ana&eacute;robies: fusobacterium.<br>
</li>
<li type="disc">Autres: Mycoplasma hominis.<br>
</li>
</ul>
<p>La spiramycine poss&egrave;de une activit&eacute; in vitro et in vivo sur Toxoplasma gondii.</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Distribution: 
</dt>
<dd>Apr&egrave;s administration de 1,5M UI de spiramycine en perfusion d'une heure, la concentration s&eacute;rique maximale est d'environ 2,30&micro;g/ml. La demi-vie d'&eacute;limination apparente est de l'ordre de 5h. Lors d'un traitement &agrave; raison de 1,5M UI de spiramycine toutes les 8h, l'&eacute;tat d'&eacute;quilibre est atteint &agrave; la fin du 2<font face="verdana" size="-1"><sup>e</sup></font> jour (Cmax: environ 3&micro;g/ml; Cmin: environ 0,50&micro;g/ml).</dd>
<dd>Le volume de distribution tissulaire est important, et les concentrations parenchymateuses en spiramycine sont tr&egrave;s sup&eacute;rieures aux concentrations s&eacute;riques.</dd>
<dd>La spiramycine ne p&eacute;n&egrave;tre pas dans le LCR.</dd>
<dd>La spiramycine passe dans le lait maternel. </dd>
<dd>Les macrolides p&eacute;n&egrave;trent et s'accumulent dans les phagocytes (polynucl&eacute;aires neutrophiles, monocytes, macrophages p&eacute;riton&eacute;aux et alv&eacute;olaires).</dd>
<dd>Les concentrations intraphagocytaires sont &eacute;lev&eacute;es chez l'homme. Ces propri&eacute;t&eacute;s expliquent l'activit&eacute; des macrolides sur les bact&eacute;ries intracellulaires.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Biotransformation: 
</dt>
<dd>La spiramycine est m&eacute;tabolis&eacute;e dans le foie avec formation de m&eacute;tabolites, inconnus chimiquement, mais actifs. </dd>
</dl>
</div>
<div>
<dl>
<dt>
&Eacute;limination: 
</dt>
<dd>L'excr&eacute;tion biliaire est pr&eacute;pond&eacute;rante; l'&eacute;limination urinaire de la spiramycine sous forme active repr&eacute;sente environ 14% de la dose administr&eacute;e.</dd>
</dl>
</div><!--Fin pharc--><!--Debut incom-->
<a name="incom"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INCOMPATIBILIT&Eacute;S</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Il est pr&eacute;f&eacute;rable de ne pas m&eacute;langer Rovamycine 1,5MUI poudre pour usage parent&eacute;ral IV avec un autre m&eacute;dicament dans le flacon de perfusion.</p><!--Fin incom--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDITIONS DE CONSERVATION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Apr&egrave;s reconstitution: 
</dt>
<dd>12 heures.</dd>
</dl>
</div><!--Fin condi--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">R&eacute;serv&eacute; &agrave; l'usage hospitalier.</td>
</tr>
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>5559545</b>8</font> (1987 r&eacute;v 13.04.2005).</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>Laboratoires GR&Uuml;NENTHAL</b>
<br>100-102, rue de Villiers. 92309 Levallois-Perret cdx<br>T&eacute;l : 01 41 49 45 80. Fax : 01 41 49 45 70<br>
</center>
  

<br><center><a href="https://www.facebook.com/infirmiersSOFT"><img src="https://mededuct.com/wp-content/uploads/2021/11/Medical-PRO-1.png" alt="Medicament" style="height: 45%;width: 45%;"></a></center></br>
  <h2> Liste Des Sections Les Plus Importantes :</h2>
  <ul><li><strong><a href="https://mededuct.com/infirmiers/" data-type="URL" data-id="https://mededuct.com/infirmiers/">infirmiers</a></strong></li>
  <li><strong><a href="https://mededuct.com/pathologies/" data-type="URL" data-id="https://mededuct.com/pathologies/">pathologies</a></strong></li>
  <li><strong><a href="https://mededuct.com/medicaments/" data-type="URL" data-id="https://mededuct.com/medicaments/">Medicaments</a></strong></li>
  <li><strong><a href="https://mededuct.com/les-medicament-injectable" data-type="URL" data-id="https://mededuct.com/les-medicament-injectable">Medicaments injectables</a></strong></li>
  <li><strong><a href="https://mededuct.com/traitement-durgence/" data-type="URL" data-id="https://mededuct.com/traitement-durgence/">Traitement D'Urgence</a></strong></li>
  <li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li>
  <li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/" data-type="URL" data-id="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li>
  <li><strong><a href="https://mededuct.com/fiche-technique-medical/" data-type="URL" data-id="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li>
  <li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/" data-type="URL" data-id="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li>
  <li><strong><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/" data-type="URL" data-id="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/">bibliotheque_medicale</a></strong></li></ul>

<!-- Cours -->

	  
	  </body>
</html>

