<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title><!-- Title -->

  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="fa fa-bars fa-xs"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="bibliotheque_medicale.html" style="  font-size: large;  color: #cfb2ec;"> B-M<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>




<!-- Cours -->
<center><b><font size="7" color="#ff0000">RYTHMOL&reg;</font></b>
<meta name="version" content="10.3">




<b>propaf&eacute;none</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
Comprim&eacute; pellicul&eacute; s&eacute;cable &agrave; 300&nbsp;mg (blanc)&nbsp;: &nbsp;&Eacute;tui de 30, sous plaquettes thermoform&eacute;es.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;cp</td>
</tr>
<tr>
<td align="left">Propaf&eacute;none&nbsp;(DCI) chlorhydrate&nbsp;<br>
</td><td align="right">300&nbsp;mg</td>
</tr>
</table>
Excipients : Noyau&nbsp;: amidon de ma&iuml;s, cellulose microcristalline, croscarmellose sodique, hypromellose, st&eacute;arate de magn&eacute;sium, eau purifi&eacute;e. Pelliculage&nbsp;: hypromellose, macrogol 400, macrogol 6000, dioxyde de titane.<br><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">Traitement et pr&eacute;vention des r&eacute;cidives des troubles du rythme ventriculaire document&eacute;s, symptomatiques et invalidants, en l'absence confirm&eacute;e d'alt&eacute;ration de la fonction ventriculaire gauche et/ou de coronaropathie av&eacute;r&eacute;e. Il convient d'initier le traitement avec des posologies faibles et de pratiquer des contr&ocirc;les ECG.<br>
</li>
<li type="disc">Pr&eacute;vention des r&eacute;cidives des tachycardies supraventriculaires document&eacute;es lorsque la n&eacute;cessit&eacute; d'un traitement est &eacute;tablie et en l'absence d'alt&eacute;ration de la fonction ventriculaire gauche.<br>
</li>
<li type="disc">Pr&eacute;vention des chocs cardiaques &eacute;lectriques chez certains patients porteurs de d&eacute;fibrillateurs implantables.<br>
</li>
</ul><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Posologie usuelle&nbsp;: 1&nbsp;comprim&eacute; &agrave; 300&nbsp;mg 2 fois par jour.<br>Posologie maximale&nbsp;: 1&nbsp;comprim&eacute; &agrave; 300&nbsp;mg 3&nbsp;fois par jour.<br>Chez les sujets &acirc;g&eacute;s et dans l'insuffisance h&eacute;patique mod&eacute;r&eacute;e&nbsp;: la dose initiale sera de 1&nbsp;comprim&eacute; &agrave; 300&nbsp;mg par jour. La posologie pourra, si n&eacute;cessaire, &ecirc;tre augment&eacute;e sous surveillance clinique et &eacute;lectrocardiographique.<br>Co&ucirc;t du traitement journalier : 0,79&nbsp;euro(s).<!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
<b>Absolues :</b>
</dt>
<dd>
<ul>
<li type="disc">Infarctus du myocarde (aigu ou ancien), sauf en cas de tachycardie ventriculaire mena&ccedil;ant le pronostic vital.<br>
</li>
<li type="disc">Insuffisance cardiaque, quel que soit le trouble rythmique.<br>
</li>
<li type="disc">Bloc de branche complet, bloc bifasciculaire, blocs auriculoventriculaires du 2<font face="verdana" size="-1"><sup>e</sup></font> et du 3<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;degr&eacute;, dysfonctionnement sinusal et maladie de l'oreillette, en l'absence d'appareillage.<br>
</li>
<li type="disc">Cirrhose.<br>
</li>
<li type="disc">Sultopride, b&ecirc;tabloquants utilis&eacute;s dans l'insuffisance cardiaque (carv&eacute;dilol, bisoprolol, m&eacute;toprolol)&nbsp;: cf Interactions.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Relatives :</b>
</dt>
<dd>
<ul>
<li type="disc">Insuffisance h&eacute;patique grave.<br>
</li>
<li type="disc">Bronchopathie obstructive s&eacute;v&egrave;re.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<br>
<b>Mises en garde :</b>
<br>
<hr>
<ul>
<li type="disc">D'autres antiarythmiques de classe&nbsp;I ont &eacute;t&eacute; test&eacute;s dans un essai randomis&eacute; multicentrique en double aveugle (essai CAST) dans des troubles du rythme ventriculaire asymptomatiques et ne mena&ccedil;ant pas le pronostic vital chez des sujets ayant pr&eacute;sent&eacute; un infarctus du myocarde de plus de 6&nbsp;jours et de moins de 2&nbsp;ans. L'incidence de la mortalit&eacute; et des arr&ecirc;ts cardiaques non mortels sous ces m&eacute;dicaments a &eacute;t&eacute; sup&eacute;rieure &agrave; celle observ&eacute;e dans le groupe sous contr&ocirc;le placebo.<br>
</li>
<li type="disc">Comme pour les autres antiarythmiques de classe&nbsp;I, il n'existe pas d'essai contr&ocirc;l&eacute; mettant en &eacute;vidence un effet b&eacute;n&eacute;fique du chlorhydrate de propaf&eacute;none en terme de survie ou de mort subite.<br>
</li>
</ul>
<hr>
<b>Pr&eacute;cautions d'emploi :</b>
<br>
<div>
<dl>
<dt>
Effets proarythmiques&nbsp;:
</dt>
<dd>La propaf&eacute;none, comme d'autres agents antiarythmiques, peut provoquer la survenue d'une forme plus s&eacute;v&egrave;re d'arythmie, augmenter la fr&eacute;quence d'une arythmie pr&eacute;existante ou aggraver la s&eacute;v&eacute;rit&eacute; des sympt&ocirc;mes. Une variation spontan&eacute;e du trouble du rythme propre au patient peut se r&eacute;v&eacute;ler difficile &agrave; distinguer d'une aggravation secondaire &agrave; l'administration du m&eacute;dicament. L'apparition d'extrasystoles ventriculaires plus nombreuses ou polymorphes doit faire interrompre le traitement.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Modifications &eacute;lectrocardiographiques&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">La propaf&eacute;none doit &ecirc;tre administr&eacute;e avec pr&eacute;caution chez les patients ayant des anomalies pr&eacute;existantes de conduction.<br>
</li>
<li type="disc">La survenue sous traitement d'un bloc auriculoventriculaire, d'un bloc de branche complet permanent ou d'un bloc sino-auriculaire doit faire interrompre la propaf&eacute;none.<br>
</li>
<li type="disc">Un &eacute;largissement de QRS sup&eacute;rieur &agrave; 25&nbsp;% des valeurs de base am&egrave;nera &agrave; r&eacute;duire la posologie.<br>En cas de modification de la posologie de la propaf&eacute;none ou des traitements associ&eacute;s pouvant affecter la conduction cardiaque, les patients, notamment ceux pr&eacute;sentant des anomalies de la conduction, seront &eacute;troitement surveill&eacute;s par &eacute;lectrocardiogramme.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Perturbations &eacute;lectrolytiques&nbsp;:
</dt>
<dd>L'hypokali&eacute;mie, l'hyperkali&eacute;mie ou encore l'hypomagn&eacute;s&eacute;mie peuvent favoriser les effets proarythmiques des antiarythmiques de classe&nbsp;I et doivent donc &ecirc;tre corrig&eacute;es avant l'administration de chlorhydrate de propaf&eacute;none.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Utilisation dans l'indication du flutter auriculaire&nbsp;:
</dt>
<dd>Des observations de transformation en flutter 1/1 ont &eacute;t&eacute; rapport&eacute;es. Il peut donc &ecirc;tre judicieux d'associer un ralentisseur nodal (digitaliques, diltiazem, v&eacute;rapamil, b&ecirc;tabloquants) dans certains cas laiss&eacute;s au jugement du m&eacute;decin.</dd>
<dd>Il est cependant soulign&eacute; que cette association n&eacute;cessite une surveillance clinique et ECG &eacute;troite, en particulier chez le sujet &acirc;g&eacute; et en d&eacute;but de traitement (cf Interactions).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Atteintes h&eacute;patiques&nbsp;: 
</dt>
<dd>En cas d'atteinte h&eacute;patique et chez le sujet &acirc;g&eacute;, la vitesse d'&eacute;limination peut &ecirc;tre ralentie. Il en r&eacute;sulte un risque d'accumulation plasmatique et tissulaire du m&eacute;dicament qui peut &ecirc;tre responsable d'effets ind&eacute;sirables. L'existence de ce risque justifie une diminution posologique.</dd>
<dd>La survenue d'augmentation des enzymes h&eacute;patiques (sup&eacute;rieure &agrave; 3&nbsp;fois la normale) doit faire interrompre le traitement.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Porteurs de stimulateurs cardiaques&nbsp;:
</dt>
<dd>Prendre en compte la possibilit&eacute; d'une &eacute;l&eacute;vation de seuil.</dd>
</dl>
</div><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>La coprescription aux antiarythmiques est d&eacute;conseill&eacute;e du fait de l'augmentation possible des effets ind&eacute;sirables cardiaques par effets additifs.<br>L'association &agrave; un autre antiarythmique est en effet tr&egrave;s d&eacute;licate, n&eacute;cessitant une surveillance clinique &eacute;troite et un contr&ocirc;le de l'ECG.<br>L'association &agrave; des m&eacute;dicaments ayant des propri&eacute;t&eacute;s inotropes n&eacute;gatives, bradycardisantes et/ou ralentissant la conduction auriculoventriculaire est d&eacute;licate et n&eacute;cessite une surveillance clinique et un contr&ocirc;le de l'ECG.
<b>Contre-indiqu&eacute;es :</b>
<br>
<ul>
<li type="disc">Sultopride&nbsp;: risque major&eacute; de troubles du rythme ventriculaire, notamment de torsades de pointes.<br>
</li>
<li type="disc">B&ecirc;tabloquants dans l'insuffisance cardiaque (bisoprolol, carv&eacute;dilol, m&eacute;toprolol)&nbsp;: effet inotrope n&eacute;gatif avec risque de d&eacute;compensation cardiaque (synergie des effets).<br>
</li>
</ul>
<br>
<b>N&eacute;cessitant des pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">Anticoagulants oraux&nbsp;: augmentation de l'effet anticoagulant et du risque h&eacute;morragique. M&eacute;canisme invoqu&eacute;&nbsp;: inhibition du m&eacute;tabolisme oxydatif de la warfarine. Contr&ocirc;le plus fr&eacute;quent du taux de prothrombine et surveillance de l'INR. Adaptation de la posologie de l'anticoagulant oral, pendant le traitement par la propaf&eacute;none et apr&egrave;s son arr&ecirc;t.<br>
</li>
<li type="disc">Anticholinest&eacute;rasiques (don&eacute;p&eacute;zil, galantamine, rivastigmine, tacrine)&nbsp;: risque de bradycardie excessive (addition des effets bradycardisants). Surveillance clinique r&eacute;guli&egrave;re.<br>
</li>
<li type="disc">Bupropion&nbsp;: risque d'augmentation des effets ind&eacute;sirables des antiarythmiques, par diminution de leur m&eacute;tabolisme h&eacute;patique par le bupropion. Surveillance clinique. Si besoin, adaptation de la posologie de l'antiarythmique pendant le traitement par le bupropion.<br>
</li>
<li type="disc">B&ecirc;tabloquants&nbsp;: troubles de la contractilit&eacute;, de l'automatisme et de la conduction (suppression des m&eacute;canismes sympathiques compensateurs). Surveillance clinique et ECG.<br>
</li>
<li type="disc">Rifampicine&nbsp;: diminution des concentrations plasmatiques et de l'efficacit&eacute; de la propaf&eacute;none (acc&eacute;l&eacute;ration de son m&eacute;tabolisme h&eacute;patique). Surveillance clinique, ECG et &eacute;ventuellement de la concentration plasmatique de l'antiarythmique. Si besoin, adaptation de sa posologie pendant le traitement et apr&egrave;s son arr&ecirc;t.<br>
</li>
</ul><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>Bien qu'aucun effet t&eacute;ratog&egrave;ne n'ait &eacute;t&eacute; observ&eacute; chez l'animal, l'utilisation en cas de grossesse est d&eacute;conseill&eacute;e.</p>
<br><!--Fin gross--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Cardiaques (cf Mises en garde/Pr&eacute;cautions d'emploi)&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Des pouss&eacute;es d'insuffisance cardiaque s&eacute;v&egrave;re, des &eacute;tats de choc cardiog&eacute;nique peuvent survenir chez les patients souffrant d'alt&eacute;ration de la fonction ventriculaire gauche.<br>
</li>
<li type="disc">Aggravation d'un trouble de la conduction cardiaque. La survenue d'un bloc auriculoventriculaire, d'un bloc de branche complet permanent ou d'un bloc sino-auriculaire doit faire arr&ecirc;ter le traitement.<br>
</li>
</ul>
</dd>
<dd>
<ul>
<li type="disc">Ralentissement de la conduction cardiaque, en particulier chez les patients &acirc;g&eacute;s, correspondant le plus souvent &agrave; des troubles de conduction pr&eacute;existants.<br>
</li>
<li type="disc">Comme tous les autres antiarythmiques de classe&nbsp;I, la propaf&eacute;none peut aggraver un trouble du rythme pr&eacute;existant ou provoquer l'apparition d'un nouveau trouble du rythme.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Extracardiaques&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Naus&eacute;es, vomissements, constipation, rashs cutan&eacute;s, lipothymie, vertiges, troubles visuels, troubles du go&ucirc;t, tremblements, c&eacute;phal&eacute;es.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
H&eacute;patiques&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Des cas d'h&eacute;patites, g&eacute;n&eacute;ralement cholestatiques ou mixtes, quelquefois aggrav&eacute;es d'ict&egrave;re, ont &eacute;t&eacute; rapport&eacute;s. L'atteinte peut survenir plusieurs jours apr&egrave;s l'arr&ecirc;t du traitement. L'&eacute;volution est g&eacute;n&eacute;ralement favorable dans les semaines qui suivent l'arr&ecirc;t du traitement.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Un surdosage impose une prise en charge en milieu hospitalier sp&eacute;cialis&eacute;. Il est marqu&eacute; en particulier par des modifications &eacute;lectrocardiographiques, en particulier un &eacute;largissement du complexe QRS, et par la survenue d'un choc cardiog&eacute;nique.<br>Il peut s'accompagner de sympt&ocirc;mes neurosensoriels, neuropsychiques et cardiaques.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Antiarythmique (C01BC03&nbsp;: syst&egrave;me cardiovasculaire).</p>
<p>Cet antiarythmique appartient &agrave; la classe&nbsp;I de la classification de Vaughan-Williams, sous-classe IC.</p>
<div>
<dl>
<dt>
<b>Chez l'homme&nbsp;:</b>
</dt>
<dd>
<dl>
<dt>
A l'&eacute;tage auriculaire&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">augmentation du temps de conduction sino-auriculaire et des p&eacute;riodes r&eacute;fractaires effectives auriculaires&nbsp;;<br>
</li>
<li type="disc">action peu marqu&eacute;e sur l'automatisme sinusal&nbsp;: effet bradycardisant, surtout si la fr&eacute;quence cardiaque est &eacute;lev&eacute;e (il se manifeste alors de jour comme de nuit, toutefois un peu plus prononc&eacute; en p&eacute;riode diurne qu'en p&eacute;riode nocturne).<br>
</li>
</ul>
</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Au niveau du noeud auriculoventriculaire&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">augmentation des p&eacute;riodes r&eacute;fractaires effectives&nbsp;;<br>
</li>
<li type="disc">ralentissement de la conduction nodale.<br>
</li>
</ul>
</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
A l'&eacute;tage ventriculaire&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">allongement du temps de conduction intraventriculaire&nbsp;;<br>
</li>
<li type="disc">augmentation des p&eacute;riodes r&eacute;fractaires du His-Purkinje et du myocarde ventriculaire &agrave; un moindre degr&eacute;.<br>
</li>
</ul>
</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Sur les faisceaux accessoires&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">ralentissement de la conduction, aussi bien ant&eacute;rograde que r&eacute;trograde&nbsp;;<br>
</li>
<li type="disc">augmentation des p&eacute;riodes r&eacute;fractaires ant&eacute;rograde et r&eacute;trograde, m&ecirc;me dans les faisceaux &agrave; p&eacute;riode r&eacute;fractaire courte.<br>
</li>
</ul>
</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Autres effets&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">aux doses th&eacute;rapeutiques, la propaf&eacute;none poss&egrave;de un effet b&ecirc;tabloquant et un effet inotrope n&eacute;gatif&nbsp;;<br>
</li>
<li type="disc">la propaf&eacute;none n'a pas d'effet atropinique.<br>
</li>
</ul>
</dd>
</dl>
</dd>
</dl>
</div><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>L'absorption de la propaf&eacute;none atteint presque 100&nbsp;% de la dose ing&eacute;r&eacute;e. </p>
<p>La concentration maximale apr&egrave;s administration orale du chlorhydrate de propaf&eacute;none est obtenue au bout de 3&nbsp;heures environ. </p>
<p>La demi-vie plasmatique moyenne est de 4&nbsp;heures. </p>
<p>L'&eacute;limination urinaire et biliaire se fait sous forme de m&eacute;tabolites inactifs et actifs, ces derniers prolongeant la dur&eacute;e de l'effet antiarythmique. </p>
<p>Une tr&egrave;s faible quantit&eacute; de chlorhydrate de propaf&eacute;none inchang&eacute;e est excr&eacute;t&eacute;e dans les urines (moins de 1&nbsp;%).</p><!--Fin pharc--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3265710</b>0</font> (1983 r&eacute;v 02.09.2004).</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">11.92&nbsp;euros (30&nbsp;comprim&eacute;s).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65 %. Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>ABBOTT FRANCE</b>
<br>10, rue d'Arcueil. BP 90233<br>94528 Rungis cdx. T&eacute;l : 01 45 60 25 00<br>Site web&nbsp;:&nbsp;<a target="blank" href="http://www.abbott.fr">
http://www.abbott.fr</a>
<br>
</center>
  

<br><center><a href="https://www.facebook.com/infirmiersSOFT"><img src="img/portfolio/Medicament.png" style="height: 45%;width: 45%;"></a></center></br>
  <h2> Liste Des Sections Les Plus Importantes :</h2>
  <li><strong><a href="https://mededuct.com/infirmiers/" data-type="URL" data-id="https://mededuct.com/infirmiers/">infirmiers</a></strong></li>
  <li><strong><a href="https://mededuct.com/pathologies/" data-type="URL" data-id="https://mededuct.com/pathologies/">pathologies</a></strong></li>
  <li><strong><a href="https://mededuct.com/medicaments/" data-type="URL" data-id="https://mededuct.com/medicaments/">Medicaments</a></strong></li>
  <li><strong><a href="https://mededuct.com/les-medicament-injectable" data-type="URL" data-id="https://mededuct.com/les-medicament-injectable">Medicaments injectables</a></strong></li>
  <li><strong><a href="https://mededuct.com/traitement-durgence/" data-type="URL" data-id="https://mededuct.com/traitement-durgence/">Traitement D'Urgence</a></strong></li>
  <li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li>
  <li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/" data-type="URL" data-id="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li>
  <li><strong><a href="https://mededuct.com/fiche-technique-medical/" data-type="URL" data-id="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li>
  <li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/" data-type="URL" data-id="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li>
  <li><strong><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/" data-type="URL" data-id="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/">bibliotheque_medicale</a></strong></li>

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td></br></br>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td></br></br>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td></br></br> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td></br></br>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td></br></br>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td></br></br>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td></br></br>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td></br></br>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td></br></br>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td></br></br>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td></br></br>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td></br></br>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td></br></br>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td></br></br>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td></br></br>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td></br></br>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td></br></br>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td></br></br>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td></br></br>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td></br></br>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td></br></br>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td></br></br>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td></br></br>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>


 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  
	  </body>
</html>

