<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=UA-156910215-1"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'UA-156910215-1');
</script>
<!-- Auto Ads 0 -->


<script data-ad-client="ca-pub-6187539504923824" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>

    <meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medecine Pro Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medecine Pro">
    <title>Medecine Pro</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads -->
    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://medicine-pro.com" style="color: green; font-size: xx-large; font-weight: bolder;"> Medecine Pro</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medecine Pro</h3>
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
            <!--Translate-->
              <div id="google_translate_element"></div><script type="text/javascript">function googleTranslateElementInit() {  new google.translate.TranslateElement({pageLanguage: 'fr'}, 'google_translate_element');}</script><script type="text/javascript" src="https://translate.google.com/translate_a/element.js?cb=googleTranslateElementInit"></script>
            <!--Translate-->
  			<!-- Ads -->
<!-- Cours -->
<center><b><font size="7" color="#ff0000">STAGID&reg;</font></b></center>
<meta name="version" content="9.5">




<b>metformine</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Comprim&eacute; s&eacute;cable &agrave; 700&nbsp;mg (jaune) &nbsp;: &nbsp;Bo&icirc;tes de 30&nbsp;et de 100, sous plaquettes thermoform&eacute;es.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;cp</td>
</tr>
<tr>
<td align="left">Metformine&nbsp;(DCI) embonate&nbsp;<br>
</td><td align="right">700&nbsp;mg </td>
</tr>
<tr>
<td colspan="2" align="left">(soit en metformine&nbsp;: 280&nbsp;mg/cp)</td>
</tr>
</table>
Excipients : povidone K&nbsp;30, macrogol 4000, glycolate sodique d'amidon (type&nbsp;A), st&eacute;arate de magn&eacute;sium, macrogol 6000, dim&eacute;ticone.<br><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Diab&egrave;te non acidoc&eacute;tosique, non insulinod&eacute;pendant de l'adulte (diab&egrave;te de type&nbsp;II), en particulier avec surcharge pond&eacute;rale, lorsque le r&eacute;gime prescrit n'est pas suffisant pour r&eacute;tablir &agrave; lui seul l'&eacute;quilibre glyc&eacute;mique. <br>
</li>
<li type="disc">Diab&egrave;te insulinotrait&eacute; en compl&eacute;ment de l'insulinoth&eacute;rapie&nbsp;:<ul>
<li type="disc">dans le diab&egrave;te de type&nbsp;I (DID),<br>
</li>
<li type="disc">dans le diab&egrave;te de type&nbsp;II, en particulier en cas de surcharge pond&eacute;rale importante associ&eacute;e &agrave; une r&eacute;sistance secondaire &agrave; l'action de l'insuline. <br>
</li>
</ul>
</li>
</ul><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Diab&egrave;te non insulinod&eacute;pendant de type&nbsp;II&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">La posologie moyenne est de 3&nbsp;comprim&eacute;s par jour en 3&nbsp;prises, matin, midi et soir (administr&eacute;s au cours ou &agrave; la fin des repas).<br>Au bout de 10 &agrave; 15&nbsp;jours, la posologie sera adapt&eacute;e en fonction des r&eacute;sultats biologiques.<br>Adapter ensuite en fonction des r&eacute;sultats.<br>
</li>
<li type="disc">Association aux sulfamides hypoglyc&eacute;miants&nbsp;: associer Stagid &agrave; la posologie de 3&nbsp;comprim&eacute;s par jour, 1 le matin, 1&nbsp;&agrave; midi et 1&nbsp;le soir. <br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Diab&egrave;te insulinotrait&eacute;&nbsp;: 
</dt>
<dd>Dans le diab&egrave;te insulinod&eacute;pendant, la metformine ne remplace jamais l'insuline mais son association avec elle permet d'en r&eacute;duire les doses et d'obtenir une meilleure stabilisation de la glyc&eacute;mie. La mesure de la glyc&eacute;mie capillaire permet une adaptation quotidienne de la posologie d'insuline.</dd>
<dd>
<ul>
<li type="disc">Si la dose d'insuline est inf&eacute;rieure &agrave; 40&nbsp;unit&eacute;s par jour, Stagid est administr&eacute; &agrave; la posologie habituelle de 3&nbsp;comprim&eacute;s par jour&nbsp;: 1 le matin, 1 &agrave; midi et 1 le soir. Simultan&eacute;ment, l'insuline est r&eacute;duite de 2 &agrave; 4&nbsp;unit&eacute;s tous les deux jours.<br>
</li>
<li type="disc">Si la dose d'insuline d&eacute;passe 40&nbsp;unit&eacute;s par jour, il est pr&eacute;f&eacute;rable d'hospitaliser le malade pour r&eacute;aliser l'association&nbsp;; la dose quotidienne d'insuline sera r&eacute;duite le premier jour de 30 &agrave; 50&nbsp;%. Les glyc&eacute;mies capillaires obtenues guideront ensuite la diminution progressive des doses d'insuline. <br>
</li>
</ul>
</dd>
<dd>Co&ucirc;t du traitement journalier : 0,43&nbsp;euro(s) (bte de 30&nbsp;cp)&nbsp;; 0,34&nbsp;euro(s) (bte de 100&nbsp;cp).
</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
<b>Absolues :</b>
</dt>
<dd>
<ul>
<li type="disc">Insuffisance r&eacute;nale m&ecirc;me mod&eacute;r&eacute;e, organique ou fonctionnelle (cr&eacute;atinin&eacute;mie &gt;= 135&nbsp;&micro;mol/l chez l'homme et &gt;=&nbsp;110&nbsp;&micro;mol/l chez la femme&nbsp;: cette valeur limite est &agrave; r&eacute;duire en fonction de l'&acirc;ge physiologique et de la masse musculaire).<br>
</li>
<li type="disc">Explorations par produits de contraste (UIV, angiographies)&nbsp;: en r&egrave;gle g&eacute;n&eacute;rale, &agrave; &eacute;viter chez le diab&eacute;tique&nbsp;; en cas de n&eacute;cessit&eacute;, la metformine doit &ecirc;tre suspendue avant ou au moment de l'examen, pour n'&ecirc;tre r&eacute;introduite que 48&nbsp;heures apr&egrave;s, et apr&egrave;s s'&ecirc;tre assur&eacute; de la normalit&eacute; de la fonction r&eacute;nale.<br>
</li>
<li type="disc">Pathologie aigu&euml; comportant un risque d'alt&eacute;ration de la fonction r&eacute;nale&nbsp;: d&eacute;shydratation (diarrh&eacute;es, vomissements), fi&egrave;vre, &eacute;tats infectieux et/ou hypoxiques s&eacute;v&egrave;res (&eacute;tat de choc, septic&eacute;mie, infection urinaire, pneumopathie). <br>
</li>
<li type="disc">Insuffisance h&eacute;patocellulaire, intoxication alcoolique aigu&euml;.<br>
</li>
<li type="disc">D&eacute;compensation acidoc&eacute;tosique, pr&eacute;coma diab&eacute;tique. <br>
</li>
<li type="disc">Expression clinique d'une affection aigu&euml; ou chronique susceptible d'entra&icirc;ner une hypoxie tissulaire s&eacute;v&egrave;re (insuffisance cardiaque ou respiratoire, infarctus du myocarde r&eacute;cent...). <br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Relatives :</b>
</dt>
<dd>
<ul>
<li type="disc">Tous les antidiab&eacute;tiques (insuline, sulfamides hypoglyc&eacute;miants...) et danazol (cf Interactions).<br>
</li>
<li type="disc">Femme enceinte (cf Grossesse/Allaitement).<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<br>
<b>Mises en garde :</b>
<br>
<div>
<dl>
<dt>
Acidose lactique&nbsp;:
</dt>
<dd>La metformine peut entra&icirc;ner ou favoriser la survenue d'un &eacute;tat d'acidose lactique, complication m&eacute;tabolique entra&icirc;nant une mortalit&eacute; &eacute;lev&eacute;e en l'absence de traitement pr&eacute;coce. Son incidence peut et doit &ecirc;tre r&eacute;duite par une bonne surveillance des facteurs de risque.</dd>
<dd>
<ul>
<li type="disc">Circonstances&nbsp;: <br>l'insuffisance r&eacute;nale aigu&euml;, organique ou fonctionnelle, joue un r&ocirc;le pr&eacute;dominant&nbsp;; elle explique l'accumulation de metformine par d&eacute;faut d'excr&eacute;tion urinaire&nbsp;; <br>le diab&egrave;te mal &eacute;quilibr&eacute;, la c&eacute;tose, le je&ucirc;ne prolong&eacute;, l'&eacute;thylisme, l'insuffisance h&eacute;patocellulaire ainsi que tout &eacute;tat d'hypox&eacute;mie sont des facteurs pr&eacute;disposants. <br>
</li>
<li type="disc">Signes pr&eacute;monitoires&nbsp;: la survenue de crampes musculaires accompagn&eacute;es de troubles digestifs, de douleurs abdominales et d'une grande asth&eacute;nie chez un malade trait&eacute; doit attirer l'attention du m&eacute;decin. Une lactacid&eacute;mie veineuse sup&eacute;rieure &agrave; la normale accompagn&eacute;e d'une &eacute;l&eacute;vation de la cr&eacute;atinin&eacute;mie doit entra&icirc;ner l'arr&ecirc;t du traitement.<br>Nota&nbsp;: pr&eacute;l&egrave;vement pour dosage de lactacid&eacute;mie &agrave; effectuer au repos sans garrot, dosage imm&eacute;diat ou transport sur glace.<br>
</li>
<li type="disc">Diagnostic&nbsp;: l'acidose lactique est caract&eacute;ris&eacute;e par une dyspn&eacute;e acidosique, des douleurs abdominales, une hypothermie, puis un &eacute;tat comateux. Le diagnostic biologique comporte un abaissement du pH sanguin, une lactacid&eacute;mie sup&eacute;rieure &agrave; 5&nbsp;mmol/l, une &eacute;l&eacute;vation du rapport lactates/pyruvates. Devant toute suspicion d'acidose m&eacute;tabolique, il convient d'arr&ecirc;ter la metformine et d'hospitaliser d'urgence le malade. <br>
</li>
<li type="disc">Incidence&nbsp;: en France, l'incidence apparente de l'acidose lactique chez les diab&eacute;tiques trait&eacute;s par la metformine est d'un cas pour 40&nbsp;000&nbsp;patients-ann&eacute;es. <br>
</li>
</ul>
</dd>
</dl>
</div>
<b>Pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">L'utilisation de ce m&eacute;dicament ne dispense pas du r&eacute;gime hypoglucidique dans tous les cas, ou hypocalorique et hypoglucidique en cas de surpoids. <br>Les contr&ocirc;les biologiques habituels du diab&egrave;te doivent &ecirc;tre r&eacute;guli&egrave;rement pratiqu&eacute;s.<br>
</li>
<li type="disc">La cr&eacute;atinine s&eacute;rique doit &ecirc;tre mesur&eacute;e avant l'&eacute;tablissement du traitement (cr&eacute;atinin&eacute;mie normale &lt;&nbsp;135&nbsp;&micro;mol/l chez l'homme et &lt;&nbsp;110&nbsp;&micro;mol/l chez la femme) et ensuite r&eacute;guli&egrave;rement surveill&eacute;e&nbsp;:<ul>
<li type="disc">une fois par an chez les sujets &agrave; fonction r&eacute;nale normale&nbsp;;<br>
</li>
<li type="disc">deux &agrave; quatre fois par an lorsque la cr&eacute;atinin&eacute;mie est &agrave; la limite sup&eacute;rieure de normalit&eacute;, particuli&egrave;rement chez les sujets &acirc;g&eacute;s pour lesquels cette limite est abaiss&eacute;e. <br>
</li>
</ul>Chez le sujet &acirc;g&eacute;, la survenue d'une insuffisance r&eacute;nale est fr&eacute;quente et asymptomatique&nbsp;; il convient d'utiliser la metformine sous couvert d'un contr&ocirc;le r&eacute;gulier de la cr&eacute;atinin&eacute;mie.<br>Une &eacute;l&eacute;vation de la cr&eacute;atinin&eacute;mie, par exemple au d&eacute;but d'un traitement diur&eacute;tique antihypertenseur, impose la prudence.<br>
</li>
<li type="disc">En cas de radiographie avec produits de contraste&nbsp;IV (urographie intraveineuse, angiographie...), la metformine doit &ecirc;tre suspendue avant ou au moment de l'examen, pour n'&ecirc;tre r&eacute;introduite que 48&nbsp;heures apr&egrave;s, et apr&egrave;s s'&ecirc;tre assur&eacute; de la normalit&eacute; de la fonction r&eacute;nale.<br>
</li>
<li type="disc">En cas d'intervention chirurgicale ou d'autres causes de d&eacute;compensation du diab&egrave;te, la mise &agrave; l'insuline doit &ecirc;tre envisag&eacute;e. <br>
</li>
<li type="disc">Certains produits hyperglyc&eacute;miants (cortico&iuml;des, diur&eacute;tiques thiazidiques, contraceptifs oraux, danazol...) sont susceptibles de modifier l'&eacute;volution du diab&egrave;te et de n&eacute;cessiter soit une augmentation des doses, soit l'association &agrave; des sulfamides hypoglyc&eacute;miants, soit une mise &agrave; l'insuline.<br>
</li>
<li type="disc">La metformine utilis&eacute;e seule n'entra&icirc;ne jamais d'hypoglyc&eacute;mie&nbsp;; toutefois, il faut se m&eacute;fier des potentialisations d'action en cas d'administration du produit en association avec l'insuline ou les sulfamides hypoglyc&eacute;miants. <br>
</li>
</ul><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>

<b>Li&eacute;es &agrave; tous les antidiab&eacute;tiques (insuline, sulfamides hypoglyc&eacute;miants...)&nbsp;:</b>

<br>
<b>D&eacute;conseill&eacute;es :</b>
<br>
<ul>
<li type="disc">Danazol&nbsp;: effet diab&eacute;tog&egrave;ne du danazol. Si l'association ne peut &ecirc;tre &eacute;vit&eacute;e, pr&eacute;venir le patient et renforcer l'autosurveillance glyc&eacute;mique et urinaire. Adapter &eacute;ventuellement la posologie de l'antidiab&eacute;tique pendant le traitement par le danazol et apr&egrave;s son arr&ecirc;t.<br>
</li>
</ul>
<br>
<b>N&eacute;cessitant des pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">Chlorpromazine &agrave; fortes posologies (100&nbsp;mg par jour)&nbsp;: &eacute;l&eacute;vation de la glyc&eacute;mie (diminution de la lib&eacute;ration d'insuline). Pr&eacute;venir le patient et renforcer l'autosurveillance sanguine et urinaire. Adapter &eacute;ventuellement la posologie de l'antidiab&eacute;tique pendant le traitement par le neuroleptique et apr&egrave;s son arr&ecirc;t.<br>
</li>
<li type="disc">Cortico&iuml;des (gluco, voies g&eacute;n&eacute;rale et locale&nbsp;: intra-articulaire, cutan&eacute;e et lavement rectal) et t&eacute;tracosactide&nbsp;: &eacute;l&eacute;vation de la glyc&eacute;mie avec parfois c&eacute;tose (diminution de la tol&eacute;rance aux glucides par les cortico&iuml;des). Pr&eacute;venir le patient et renforcer l'autosurveillance sanguine, surtout en d&eacute;but de traitement. Adapter &eacute;ventuellement la posologie de l'antidiab&eacute;tique pendant le traitement par les cortico&iuml;des et apr&egrave;s son arr&ecirc;t.<br>
</li>
<li type="disc">Progestatifs macrodos&eacute;s&nbsp;: effet diab&eacute;tog&egrave;ne des progestatifs macrodos&eacute;s. Pr&eacute;venir le patient et renforcer l'autosurveillance glyc&eacute;mique et urinaire. Adapter &eacute;ventuellement la posologie de l'antidiab&eacute;tique pendant le traitement par les progestatifs et apr&egrave;s son arr&ecirc;t.<br>
</li>
<li type="disc">Sympathomim&eacute;tiques b&ecirc;ta-2&nbsp;: ritodrine, salbutamol, terbutaline (voie injectable)&nbsp;: &eacute;l&eacute;vation de la glyc&eacute;mie par le b&ecirc;ta-2-stimulant. Renforcer la surveillance sanguine et urinaire. Passer &eacute;ventuellement &agrave; l'insuline.<br>
</li>
</ul>
<br>
<b>Li&eacute;es &agrave; la metformine&nbsp;:</b>

<br>
<b>D&eacute;conseill&eacute;es :</b>
<br>
<ul>
<li type="disc">Alcool&nbsp;: risque major&eacute; d'acidose lactique lors d'intoxication alcoolique aigu&euml;, particuli&egrave;rement en cas de je&ucirc;ne ou d&eacute;nutrition, d'insuffisance h&eacute;patocellulaire. &Eacute;viter la prise de boissons alcoolis&eacute;es et de m&eacute;dicaments contenant de l'alcool.<br>
</li>
</ul>
<br>
<b>N&eacute;cessitant des pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">Diur&eacute;tiques&nbsp;: acidose lactique due &agrave; la metformine, d&eacute;clench&eacute;e par une &eacute;ventuelle insuffisance r&eacute;nale fonctionnelle, li&eacute;e aux diur&eacute;tiques et plus sp&eacute;cialement aux diur&eacute;tiques de l'anse.<br>Ne pas utiliser la metformine lorsque la cr&eacute;atinin&eacute;mie d&eacute;passe 15&nbsp;mg/l (135&nbsp;&micro;mol/l) chez l'homme, et 12&nbsp;mg/l (110&nbsp;&micro;mol/l) chez la femme.<br>
</li>
<li type="disc">Produits de contraste iod&eacute;s&nbsp;: acidose lactique d&eacute;clench&eacute;e par l'insuffisance r&eacute;nale fonctionnelle, induite par l'exploration radiologique chez un diab&eacute;tique. La metformine doit &ecirc;tre suspendue avant ou au moment de l'examen pour n'&ecirc;tre r&eacute;introduite que 48&nbsp;heures apr&egrave;s, et apr&egrave;s s'&ecirc;tre assur&eacute; de la normalit&eacute; de la fonction r&eacute;nale.<br>
</li>
</ul><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Grossesse :</b>
<br>
<div>
<dl>
<dt>
Risque li&eacute; au diab&egrave;te&nbsp;: 
</dt>
<dd>Le diab&egrave;te (gestationnel ou permanent), lorsqu'il n'est pas &eacute;quilibr&eacute;, est &agrave; l'origine d'une augmentation des malformations cong&eacute;nitales et de la mortalit&eacute; p&eacute;rinatale. </dd>
</dl>
</div>
<div>
<dl>
<dt>
Risque li&eacute; &agrave; la metformine&nbsp;:
</dt>
<dd>La metformine est t&eacute;ratog&egrave;ne chez le rat &agrave; doses suprath&eacute;rapeutiques. </dd>
<dd>En clinique, quelques &eacute;tudes &eacute;pid&eacute;miologiques portant sur de tr&egrave;s faibles effectifs n'ont pas montr&eacute; d'effet malformatif propre &agrave; la metformine.</dd>
<dd>Une hypoglyc&eacute;mie n&eacute;onatale prolong&eacute;e a &eacute;t&eacute; observ&eacute;e dans quelques cas. </dd>
</dl>
</div>
<div>
<dl>
<dt>
Conduite &agrave; tenir&nbsp;: 
</dt>
<dd>La r&eacute;&eacute;quilibration du diab&egrave;te permet de normaliser le d&eacute;roulement de la grossesse dans cette cat&eacute;gorie de patientes. Cette r&eacute;&eacute;quilibration fait appel &agrave; l'insuline, quel que soit le type de diab&egrave;te, I ou II, gestationnel ou permanent. Dans ce dernier cas, il est recommand&eacute; d'effectuer le relais d'un traitement oral par l'insuline d&egrave;s l'instant qu'une grossesse est envisag&eacute;e. </dd>
</dl>
</div>
<br><!--Fin gross--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Troubles gastro-intestinaux &agrave; type de naus&eacute;es, vomissements, diarrh&eacute;es&nbsp;: ils surviennent le plus souvent lors de l'installation du traitement&nbsp;; ils r&eacute;gressent spontan&eacute;ment dans la plupart des cas. Il est possible de les att&eacute;nuer par absorption, &agrave; titre momentan&eacute;, de poudres inertes (assurant un pansement de la muqueuse gastro-intestinale) ou de d&eacute;riv&eacute;s atropiniques, ou d'antispasmodiques. Pour pr&eacute;venir ces troubles digestifs, il est recommand&eacute; d'administrer la metformine en plusieurs prises dans la journ&eacute;e, au cours ou &agrave; la fin des repas. Leur persistance impose l'arr&ecirc;t du traitement.<br>
</li>
<li type="disc">Acidose lactique (cf Mises en garde/Pr&eacute;cautions d'emploi).<br>
</li>
</ul><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>M&ecirc;me avec des doses de metformine atteignant 85&nbsp;g, il n'a pas &eacute;t&eacute; observ&eacute; d'hypoglyc&eacute;mie mais une acidose lactique est survenue dans ces conditions.<br>En cas d'intoxication, la metformine est dialysable. <br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Antidiab&eacute;tiques oraux (A&nbsp;: appareil digestif et m&eacute;tabolisme&nbsp;; A10BA02). </p>
<p>La metformine est un biguanide antidiab&eacute;tique &agrave; distinguer des sulfamides hypoglyc&eacute;miants par son m&eacute;canisme d'action, ses indications et ses pr&eacute;cautions d'emploi.</p>
<p>Contrairement aux sulfamides, la metformine ne stimule pas la s&eacute;cr&eacute;tion d'insuline&nbsp;: elle n'a pas d'effet hypoglyc&eacute;miant chez le sujet non diab&eacute;tique&nbsp;; chez le diab&eacute;tique, elle permet de r&eacute;duire l'hyperglyc&eacute;mie sans entra&icirc;ner d'accident hypoglyc&eacute;mique (sauf en cas de je&ucirc;ne ou d'association synergique, cf Mises en garde/Pr&eacute;cautions d'emploi).</p>Le mode d'action p&eacute;riph&eacute;rique de la metformine est objectiv&eacute; par&nbsp;:<ul>
<li type="disc">une augmentation de la sensibilit&eacute; p&eacute;riph&eacute;rique &agrave; l'insuline et de l'utilisation cellulaire du glucose&nbsp;;<br>
</li>
<li type="disc">une diminution de la production h&eacute;patique de glucose&nbsp;;<br>
</li>
<li type="disc">un ralentissement de l'absorption intestinale du glucose. <br>
</li>
</ul>
<p>Chez l'homme, ind&eacute;pendamment de son action sur la glyc&eacute;mie, la metformine a des effets favorables sur le m&eacute;tabolisme lipidique. Ceci a &eacute;t&eacute; d&eacute;montr&eacute; &agrave; dose th&eacute;rapeutique dans des &eacute;tudes contr&ocirc;l&eacute;es &agrave; moyen ou long terme&nbsp;: la metformine r&eacute;duit le cholest&eacute;rol et les triglyc&eacute;rides totaux, ainsi que le LDL-cholest&eacute;rol.</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Par voie orale, l'absorption de la metformine est relativement rapide mais incompl&egrave;te. Le pic plasmatique est atteint en moyenne en 2&nbsp;heures.</p>
<p>La biodisponibilit&eacute; est d'environ 50&nbsp;%.</p>
<p>La metformine n'est pas m&eacute;tabolis&eacute;e. Sa fixation sur les prot&eacute;ines plasmatiques est n&eacute;gligeable.</p>
<p>La metformine est excr&eacute;t&eacute;e par voie r&eacute;nale sous forme inchang&eacute;e. Sa clairance r&eacute;nale est &eacute;lev&eacute;e (en moyenne 440&nbsp;ml/min), t&eacute;moignant de l'existence d'une filtration glom&eacute;rulaire et d'une s&eacute;cr&eacute;tion tubulaire.</p>
<p>La demi-vie plasmatique d'&eacute;limination de la metformine est en moyenne de 3&nbsp;heures.</p>
<p>En cas d'insuffisance r&eacute;nale, la demi-vie de la metformine est augment&eacute;e, exposant &agrave; un risque d'accumulation. </p><!--Fin pharc--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3192750</b>1</font> (1975/96 r&eacute;v 13.12.2006) 30&nbsp;cp.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3192767</b>9</font> (1975/96 r&eacute;v 13.12.2006) 100&nbsp;cp.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">4.25&nbsp;euros (30&nbsp;comprim&eacute;s). </td>
</tr>
<tr valign="top">
<td></td><td>11.44&nbsp;euros (100&nbsp;comprim&eacute;s).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65 %. Collect.</td>
</tr>
</table>
<br>
<p>
Titulaire de l'AMM&nbsp;: Merck Sant&eacute; s.a.s.</p>
<center>
<br>
<b>MERCK SERONO</b>
<br>37, rue Saint-Romain. 69379 Lyon cdx 08<br>T&eacute;l : 04 72 78 25 25<br>Info m&eacute;dic/Pharmacovigilance&nbsp;: <br>T&eacute;l Vert&nbsp;: 08 00 88 80 24
		E-mail&nbsp;:&nbsp;infoqualit@merck.fr<br>Site web&nbsp;:&nbsp;<a target="blank" href="http://www.merckserono.fr">
http://www.merckserono.fr</a>
<br>
</center>
  

<!-- Cours -->

  			<!-- Ads -->
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			<!-- Ads -->
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medecine Pro est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medecine Pro " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			<!-- Ads -->
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			<!-- Ads -->
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			<!-- Ads --> 
  			<!-- Ads -->
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medecine Pro &copy; 2020  &copy;  tous droits reserves <a href="https://medicine-pro.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

