<!doctype html>
<html lang="fr">
  <head>



    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title><!-- Title -->

  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>





<!-- Cours -->
<h1>SURMONTIL&reg;</h1>
<meta name="version" content="10.10">




<b>trimipramine</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
Comprim&eacute; &agrave; 25mg (grav&eacute; &laquo;SURM25&raquo; sur un c&ocirc;t&eacute; et avec une barre de confort sur l'autre c&ocirc;t&eacute;; blanc): &Eacute;tui de 50. <br><!--Fin forme-->
Comprim&eacute; pellicul&eacute; s&eacute;cable &agrave; 100mg (blanc): &Eacute;tui de20. <br>
Solution buvable &agrave; 4%: Flacon compte-gouttes de 30ml (1200gouttes) avec bouchon de s&eacute;curit&eacute; enfant. <br><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">Comprim&eacute;:</td><td width="20%" align="right">pcp</td>
</tr>
<tr>
<td align="left">Trimipramine(DCI) mal&eacute;ate exprim&eacute;entrimipramine<br>
</td><td align="right">25mg</td>
</tr>
</table>
Excipients : amidon de bl&eacute;, silice hydrat&eacute;e, st&eacute;arate de magn&eacute;sium.<br>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">Comprim&eacute; pellicul&eacute; s&eacute;cable:</td><td width="20%" align="right">pcp</td>
</tr>
<tr>
<td align="left">Trimipramine(DCI) mal&eacute;ate exprim&eacute;entrimipramine<br>
</td><td align="right">100mg</td>
</tr>
</table>
Excipients : amidon de bl&eacute;, silice hydrat&eacute;e, lactose, g&eacute;latine, st&eacute;arate de magn&eacute;sium. Pelliculage: hypromellose, macrogol 20000.<br>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">Solution buvable:</td><td width="20%" align="right">pgoutte</td>
</tr>
<tr>
<td align="left">Trimipramine(DCI) m&eacute;silate<sup>*</sup> exprim&eacute;entrimipramine<br>
</td><td align="right">1mg</td>
</tr>
</table>
Excipients : acide citrique monohydrat&eacute;, acide ascorbique, saccharose, glyc&eacute;rol, alcool, parfum de caramel, caramel (E150), eau purifi&eacute;e. 
<sup>*</sup><font size="-1">m&eacute;thanesulfonate.<br>
</font>
<br>
<p>Titre alcoolique de la solution: 11,3% (v/v), soit 91mg d'alcool pour 40gouttes. 1ml de solution correspond &agrave; 40gouttes soit 40mg de trimipramine.</p><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>&Eacute;pisodes d&eacute;pressifs majeurs (c'est-&agrave;-dire caract&eacute;ris&eacute;s).<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Utiliser les dosages adapt&eacute;s de comprim&eacute;s (25 ou 100mg) ou la forme solution buvable en fonction de la dose journali&egrave;re prescrite.<br>
<div>
<dl>
<dt>
Posologie:
</dt>
<dd>La posologie usuelle pour le traitement de la d&eacute;pression varie de 75 &agrave; 150mg par jour.</dd>
<dd>La posologie initiale est le plus souvent de 75mg par jour mais elle peut &ecirc;tre adapt&eacute;e individuellement dans la fourchette des doses recommand&eacute;es. Cette posologie sera &eacute;ventuellement r&eacute;&eacute;valu&eacute;e apr&egrave;s 3semaines de traitement effectif &agrave; doses efficaces.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Mode d'administration: 
</dt>
<dd>Les caract&eacute;ristiques pharmacocin&eacute;tiques de ce m&eacute;dicament autorisent une seule prise journali&egrave;re, pendant les repas ou &agrave; distance de ceux-ci. Le m&eacute;dicament peut &ecirc;tre administr&eacute; le soir pour faciliter le sommeil.</dd>
<dd>Co&ucirc;t du traitement journalier : 0,48 &agrave; 0,98euro(s).
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Dur&eacute;e de traitement: 
</dt>
<dd>Le traitement par antid&eacute;presseur est symptomatique. Le traitement d'un &eacute;pisode est de plusieurs mois (habituellement de l'ordre de 6mois) afin de pr&eacute;venir les risques de rechute de l'&eacute;pisode d&eacute;pressif.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Traitements psychotropes associ&eacute;s: 
</dt>
<dd>L'adjonction d'un traitement s&eacute;datif ou anxiolytique peut &ecirc;tre utile en d&eacute;but de traitement, afin de couvrir la survenue ou l'aggravation de manifestations d'angoisse. Toutefois, les anxiolytiques ne prot&egrave;gent pas forc&eacute;ment de la lev&eacute;e de l'inhibition.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Sujet &acirc;g&eacute;:
</dt>
<dd>Le traitement sera initi&eacute; &agrave; posologie faible, c'est-&agrave;-dire en pratique &agrave; la moiti&eacute; de la posologie minimale recommand&eacute;e (cf Pharmacocin&eacute;tique). L'augmentation des doses, si n&eacute;cessaire, sera progressive, en pratiquant une surveillance clinique: les effets ind&eacute;sirables des imipraminiques peuvent en effet avoir des cons&eacute;quences graves chez la personne &acirc;g&eacute;e (chutes, confusion).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisants h&eacute;patique et r&eacute;nal: 
</dt>
<dd>Il convient de diminuer la posologie (cf Pharmacocin&eacute;tique).</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
<b>Absolues :</b>
</dt>
<dd>
<ul>
<li type="disc">Hypersensibilit&eacute; &agrave; la trimipramine ou &agrave; l'un des constituants de ce m&eacute;dicament.<br>
</li>
<li type="disc">Risque connu de glaucome par fermeture de l'angle. <br>
</li>
<li type="disc">Risque de r&eacute;tention urinaire li&eacute; &agrave; des troubles ur&eacute;troprostatiques. <br>
</li>
<li type="disc">Infarctus du myocarde r&eacute;cent.<br>
</li>
<li type="disc">IMAO non s&eacute;lectifs et sultopride: cfInteractions.<br>
</li>
<li type="disc">Comprim&eacute;s &agrave; 25mg et 100mg: Allergie au bl&eacute; (autre que la maladie coeliaque).<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Relatives :</b>
</dt>
<dd>
<ul>
<li type="disc">Alcool, clonidine et apparent&eacute;s, sympathomim&eacute;tiques alpha et b&ecirc;ta (adr&eacute;naline, noradr&eacute;naline, dopamine pour action syst&eacute;mique par voie parent&eacute;rale: cf Interactions). <br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<br>
<b>Mises en garde :</b>
<br>
<div>
<dl>
<dt>
Pr&eacute;sence de lactose ou de saccharose:
</dt>
<dd>
<ul>
<li type="disc">Comprim&eacute;s &agrave; 25mg et 100mg: ces m&eacute;dicaments peuvent &ecirc;tre administr&eacute;s en cas de maladie coeliaque. L'amidon de bl&eacute; peut contenir du gluten, mais seulement &agrave; l'&eacute;tat de trace, et est donc consid&eacute;r&eacute; comme sans danger pour les sujets atteints d'une maladie coeliaque.<br>
</li>
<li type="disc">Comprim&eacute; &agrave; 100mg: ce m&eacute;dicament contient du lactose. Son utilisation est d&eacute;conseill&eacute;e chez les patients pr&eacute;sentant une intol&eacute;rance au galactose, un d&eacute;ficit en lactase de Lapp, ou un syndrome de malabsorption du glucose ou du galactose (maladies h&eacute;r&eacute;ditaires rares).<br>
</li>
<li type="disc">Solution buvable: ce m&eacute;dicament contient du saccharose. Son utilisation est d&eacute;conseill&eacute;e chez les patients pr&eacute;sentant une intol&eacute;rance au fructose, un syndrome de malabsorption du glucose et du galactose, ou un d&eacute;ficit en sucrase-isomaltase.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Suicides/id&eacute;es suicidaires ou aggravation clinique:
</dt>
<dd>La d&eacute;pression est associ&eacute;e &agrave; un risque accru d'id&eacute;es suicidaires, d'autoagression et de suicide (comportement de type suicidaire). Ce risque persiste jusqu'&agrave; obtention d'une r&eacute;mission significative. L'am&eacute;lioration clinique pouvant ne pas survenir avant plusieurs semaines de traitement, les patients devront &ecirc;tre surveill&eacute;s &eacute;troitement jusqu'&agrave; obtention de cette am&eacute;lioration. L'exp&eacute;rience clinique montre que le risque suicidaire peut augmenter en tout d&eacute;but de r&eacute;tablissement.</dd>
<dd>Les patients ayant des ant&eacute;c&eacute;dents de comportement de type suicidaire ou ceux exprimant des id&eacute;es suicidaires significatives avant de d&eacute;buter le traitement pr&eacute;sentent un risque plus &eacute;lev&eacute; de survenue d'id&eacute;es suicidaires ou de comportements de type suicidaire, et doivent faire l'objet d'une surveillance &eacute;troite pendant le traitement. Une m&eacute;ta-analyse d'essais cliniques contr&ocirc;l&eacute;s versus placebo sur l'utilisation d'antid&eacute;presseurs chez l'adulte pr&eacute;sentant des troubles psychiatriques a montr&eacute; une augmentation du risque de comportement de type suicidaire chez les patients de moins de 25ans trait&eacute;s par antid&eacute;presseurs par rapport &agrave; ceux recevant un placebo. Une surveillance &eacute;troite des patients, et en particulier de ceux &agrave; haut risque, devra accompagner le traitement m&eacute;dicamenteux, particuli&egrave;rement au d&eacute;but du traitement et lors des changements de dose. Les patients (et leur entourage) devront &ecirc;tre avertis de la n&eacute;cessit&eacute; de surveiller la survenue d'une aggravation clinique, l'apparition d'id&eacute;es/comportements suicidaires et tout changement anormal du comportement et de prendre imm&eacute;diatement un avis m&eacute;dical si ces sympt&ocirc;mes survenaient.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Syndrome de sevrage:
</dt>
<dd>De rares cas de syndrome de sevrage (c&eacute;phal&eacute;es, malaises, naus&eacute;es, anxi&eacute;t&eacute;, troubles du sommeil) ayant &eacute;t&eacute; observ&eacute;s &agrave; l'arr&ecirc;t du traitement, il est recommand&eacute; de r&eacute;duire progressivement les doses et de surveiller tout particuli&egrave;rement le patient durant cette p&eacute;riode.</dd>
</dl>
</div>
<b>Pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">Insomnie ou nervosit&eacute; en d&eacute;but de traitement peuvent justifier une diminution de la posologie ou un traitement transitoire symptomatique.<br>
</li>
<li type="disc">En cas de virage maniaque franc, le traitement par la trimipramine sera interrompu et, le plus souvent, un neuroleptique s&eacute;datif sera prescrit.<br>
</li>
<li type="disc">Chez les patients &eacute;pileptiques ou ayant des ant&eacute;c&eacute;dents d'&eacute;pilepsie, il est prudent de renforcer la surveillance clinique et &eacute;lectrique, en raison de la possibilit&eacute; d'abaissement du seuil &eacute;pileptog&egrave;ne. La survenue de crises convulsives impose l'arr&ecirc;t du traitement.<br>
</li>
<li type="disc">La trimipramine doit &ecirc;tre utilis&eacute;e avec prudence:<ul>
<li type="disc">chez le sujet &acirc;g&eacute; pr&eacute;sentant une plus grande sensibilit&eacute; &agrave; l'hypotension orthostatique et &agrave; la s&eacute;dation, une constipation chronique (risque d'il&eacute;us paralytique), une &eacute;ventuelle hypertrophie prostatique;<br>
</li>
<li type="disc">chez les sujets porteurs de certaines affections cardiovasculaires, en raison des effets quinidiniques, tachycardisants et hypotenseurs de cette classe de produits;<br>
</li>
<li type="disc">dans les insuffisances h&eacute;patiques et r&eacute;nales, en raison du risque de surdosage (cf Pharmacocin&eacute;tique).<br>
</li>
</ul>
</li>
<li type="disc">Solution buvable: Ce m&eacute;dicament contient 12% (v/v) d'&eacute;thanol (alcool), c'est-&agrave;-dire jusqu'&agrave; 363mg par dose journali&egrave;re maximale (150mg), ce qui &eacute;quivaut &agrave; 9ml de bi&egrave;re ou 3,75ml de vin par dose journali&egrave;re maximale. L'utilisation de ce m&eacute;dicament est dangereuse chez les sujets alcooliques et doit &ecirc;tre prise en compte chez les femmes enceintes ou allaitant, les enfants et les groupes &agrave; haut risque tels que les insuffisants h&eacute;patiques ou les &eacute;pileptiques.<br>
</li>
</ul><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>L'association aux IMAO non s&eacute;lectifs est une contre-indication classique pour tous les imipraminiques; le risque majeur, bien que peu document&eacute;, correspond &agrave; des modifications tensionnelles hypo ou hypertensives.
<b>Contre-indiqu&eacute;es :</b>
<br>
<ul>
<li type="disc">Sultopride (neuroleptique benzamide): risque major&eacute; de troubles du rythme ventriculaire, notamment de torsades de pointes, par addition des effets &eacute;lectrophysiologiques.<br>
</li>
</ul>
<br>
<b>D&eacute;conseill&eacute;es :</b>
<br>
<ul>
<li type="disc">Alcool: majoration par l'alcool de l'effet s&eacute;datif de ces substances. L'alt&eacute;ration de la vigilance peut rendre dangereuses la conduite de v&eacute;hicules et l'utilisation de machines. <br>&Eacute;viter la prise de boissons alcoolis&eacute;es et de m&eacute;dicaments contenant de l'alcool.<br>
</li>
<li type="disc">Clonidine et guanfacine (d&eacute;crit pour d&eacute;sipramine et imipramine): inhibition de l'effet antihypertenseur de la clonidine ou de la guanfacine (antagonisme au niveau des r&eacute;cepteurs adr&eacute;nergiques).<br>
</li>
<li type="disc">Sympathomim&eacute;tiques alpha et b&ecirc;ta (adr&eacute;naline, noradr&eacute;naline, dopamine pour action syst&eacute;mique par voie parent&eacute;rale): hypertension paroxystique avec possibilit&eacute; de troubles du rythme (inhibition de l'entr&eacute;e du sympathomim&eacute;tique dans la fibre sympathique).<br>
</li>
</ul>
<br>
<b>N&eacute;cessitant des pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">Anticonvulsivants: risque de survenue de crises convulsives g&eacute;n&eacute;ralis&eacute;es (baisse du seuil &eacute;pileptog&egrave;ne par l'antid&eacute;presseur). Surveillance clinique et adaptation &eacute;ventuelle des posologies. <br>Acide valpro&iuml;que, valpromide: surveillance clinique et adaptation &eacute;ventuelle de la posologie de l'antid&eacute;presseur.<br>
</li>
<li type="disc">Carbamaz&eacute;pine: risque de survenue de crises convulsives g&eacute;n&eacute;ralis&eacute;es (baisse du seuil &eacute;pileptog&egrave;ne par l'antid&eacute;presseur) et diminution des concentrations plasmatiques de l'antid&eacute;presseur (augmentation de son m&eacute;tabolisme h&eacute;patique par l'anticonvulsivant). Surveillance clinique et adaptation &eacute;ventuelle des posologies.<br>
</li>
<li type="disc">Antid&eacute;presseurs inhibiteurs s&eacute;lectifs de la recapture de la s&eacute;rotonine: citalopram, fluox&eacute;tine, fluvoxamine, parox&eacute;tine, sertraline: augmentation des concentrations plasmatiques de l'antid&eacute;presseur imipraminique avec risque de convulsions et augmentation des effets ind&eacute;sirables. <br>En cas d'association, surveillance clinique accrue et, si n&eacute;cessaire, adaptation posologique.<br>En cas de relais d'un traitement &agrave; la fluox&eacute;tine par un antid&eacute;presseur imipraminique, la posologie initiale sera prudente avec augmentation progressive, en raison de la longue demi-vie de la fluox&eacute;tine et de son m&eacute;tabolite actif. <br>
</li>
<li type="disc">Sympathomim&eacute;tiques alpha et b&ecirc;ta (adr&eacute;naline pour action h&eacute;mostatique locale par injections sous-cutan&eacute;e et gingivale): hypertension paroxystique avec possibilit&eacute; de troubles du rythme (inhibition de l'entr&eacute;e du sympathomim&eacute;tique dans la fibre sympathique). Limiter l'apport, par exemple moins de 0,1mg d'adr&eacute;naline en 10minutes ou 0,3mg en une heure chez l'adulte.<br>
</li>
<li type="disc">Thioridazine (neuroleptique ph&eacute;nothiazinique): risque d'augmentation des effets ind&eacute;sirables des imipraminiques, par diminution de leur m&eacute;tabolisme h&eacute;patique par la thioridazine. Surveillance clinique. Si besoin, adaptation de la posologie de l'antid&eacute;presseur pendant le traitement par la thioridazine.<br>
</li>
</ul>
<br>
<b>A prendre en compte :</b>
<ul>
<li type="disc">Antihypertenseurs centraux (sauf clonidine et guanfacine: cf Associations d&eacute;conseill&eacute;es): effet antihypertenseur et risque d'hypotension orthostatique major&eacute;s (effets additifs). <br>
</li>
<li type="disc">Atropine et autres substances atropiniques (antihistaminiques H<small>1</small> s&eacute;datifs, antiparkinsoniens anticholinergiques, antispasmodiques atropiniques, disopyramide, neuroleptiques ph&eacute;nothiaziniques): addition des effets ind&eacute;sirables atropiniques &agrave; type de r&eacute;tention urinaire, constipation, s&eacute;cheresse de la bouche... <br>
</li>
<li type="disc">Autres d&eacute;presseurs du syst&egrave;me nerveux central (SNC): d&eacute;riv&eacute;s morphiniques (analg&eacute;siques, antitussifs et traitements de substitution); barbituriques, benzodiaz&eacute;pines; anxiolytiques autres que benzodiaz&eacute;pines; antid&eacute;presseurs s&eacute;datifs (amitriptyline, dox&eacute;pine, mians&eacute;rine, mirtazapine); neuroleptiques; antihistaminiques H<small>1</small> s&eacute;datifs; antihypertenseurs centraux; autres (baclof&egrave;ne, pizotif&egrave;ne, thalidomide): majoration de la d&eacute;pression centrale. L'alt&eacute;ration de la vigilance peut rendre dangereuses la conduite de v&eacute;hicule et l'utilisation de machine. <br>
</li>
<li type="disc">Baclof&egrave;ne: risque d'augmentation de l'hypotonie musculaire.<br>
</li>
<li type="disc">Guan&eacute;thidine (voie oculaire) d&eacute;crit pour amitriptyline, d&eacute;sipramine, imipramine et maprotiline: diminution de l'effet antihypertenseur de la guan&eacute;thidine (inhibition de son entr&eacute;e dans la fibre sympathique, site d'action).<br>
</li>
<li type="disc">B&ecirc;tabloquants dans l'insuffisance cardiaque (bisoprolol, carv&eacute;dilol, m&eacute;toprolol): effet vasodilatateur et risques d'hypotension, notamment orthostatique (effet additif).<br>
</li>
</ul><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>Le maintien d'un bon &eacute;quilibre psychique maternel est souhaitable tout au long de la grossesse. Si une prise en charge m&eacute;dicamenteuse est n&eacute;cessaire pour assurer cet &eacute;quilibre, elle doit &ecirc;tre institu&eacute;e ou poursuivie &agrave; dose efficace tout au long de la grossesse et, si possible, en monoth&eacute;rapie.</p>A ce jour, si les donn&eacute;es sont tr&egrave;s limit&eacute;es pour la trimipramine, elles semblent exclure un risque malformatif particulier des antid&eacute;presseurs imipraminiques. Chez les nouveau-n&eacute;s de m&egrave;res trait&eacute;es en fin de grossesse par un antid&eacute;presseur imipraminique, des signes d'impr&eacute;gnation (notamment atropiniques) et/ou de sevrage ont parfois &eacute;t&eacute; d&eacute;crits:<ul>
<li type="disc">troubles neurologiques dans la premi&egrave;re semaine de vie (hypotonie, hyperexcitabilit&eacute;, tr&eacute;mulations, voire exceptionnellement convulsions);<br>
</li>
<li type="disc">troubles respiratoires (polypn&eacute;e, acc&egrave;s de cyanose, voire exceptionnellement d&eacute;tresse respiratoire);<br>
</li>
<li type="disc">troubles digestifs (difficult&eacute; de mise en route de l'alimentation, retard &agrave; l'&eacute;mission du m&eacute;conium et distension abdominale).<br>
</li>
</ul>
<p>Tous ces signes apparaissent dans les premiers jours de vie et sont le plus souvent de courte dur&eacute;e et peu s&eacute;v&egrave;res.</p>
<p>Compte tenu de ces donn&eacute;es, il est pr&eacute;f&eacute;rable d'&eacute;viter d'utiliser la trimipramine au cours de la grossesse quel qu'en soit le terme. Toutefois, un traitement ne doit pas &ecirc;tre arr&ecirc;t&eacute; brutalement afin d'&eacute;viter un risque de sevrage pour la m&egrave;re. S'il s'av&egrave;re indispensable d'instaurer ou de maintenir un traitement par trimipramine au cours de la grossesse, tenir compte, pour la surveillance du nouveau-n&eacute;, des effets pr&eacute;c&eacute;demment d&eacute;crits.</p>
<br>
<b>Allaitement :</b>
<br>
<p>Le passage dans le lait maternel est mal connu mais probablement faible; n&eacute;anmoins, par mesure de pr&eacute;caution, l'allaitement est &agrave; &eacute;viter pendant la dur&eacute;e du traitement.</p><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Ce m&eacute;dicament peut affaiblir les facult&eacute;s mentales et physiques n&eacute;cessaires &agrave; l'ex&eacute;cution de certaines t&acirc;ches dangereuses, telles que la manipulation d'appareils ou la conduite de v&eacute;hicules &agrave; moteur.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Ils d&eacute;coulent pour la plupart des propri&eacute;t&eacute;s pharmacologiques des antid&eacute;presseurs imipraminiques.<br>
<div>
<dl>
<dt>
Li&eacute;s aux effets p&eacute;riph&eacute;riques de la mol&eacute;cule: 
</dt>
<dd>Ils sont habituellement b&eacute;nins et c&egrave;dent le plus souvent &agrave; la poursuite du traitement ou &agrave; une r&eacute;duction de la posologie:</dd>
<dd>
<ul>
<li type="disc">Effet anticholinergique (par ordre de fr&eacute;quence d&eacute;croissante): s&eacute;cheresse de la bouche, constipation, troubles de l'accommodation, tachycardie, sueurs, troubles de la miction et &eacute;ventuellement r&eacute;tention urinaire.<br>
</li>
<li type="disc">Effet adr&eacute;nolytique: hypotension orthostatique, impuissance.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Li&eacute;s aux effets centraux: 
</dt>
<dd>
<ul>
<li type="disc">Fr&eacute;quemment observ&eacute;s: somnolence ou s&eacute;dation (effet antihistaminique), plus marqu&eacute;e en d&eacute;but de traitement.<br>
</li>
<li type="disc">Beaucoup plus rares: tremblements, crises convulsives sur terrain pr&eacute;dispos&eacute;, &eacute;tats confusionnels transitoires.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Li&eacute;s &agrave; la nature m&ecirc;me de la maladie d&eacute;pressive: 
</dt>
<dd>
<ul>
<li type="disc">Lev&eacute;e de l'inhibition psychomotrice, avec risque suicidaire.<br>
</li>
<li type="disc">Inversion de l'humeur avec apparition d'&eacute;pisodes maniaques.<br>
</li>
<li type="disc">R&eacute;activation d'un d&eacute;lire chez les sujets psychotiques.<br>
</li>
</ul>
</dd>
<dd>Des cas d'id&eacute;es et de comportements suicidaires ont &eacute;t&eacute; rapport&eacute;s durant le traitement par Surmontil ou peu apr&egrave;s son arr&ecirc;t (cfMises en garde/Pr&eacute;cautions d'emploi).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Les antid&eacute;presseurs imipraminiques peuvent &eacute;galement entra&icirc;ner: 
</dt>
<dd>
<ul>
<li type="disc">Prise de poids.<br>
</li>
<li type="disc">Troubles de la conduction ou du rythme (avec des doses &eacute;lev&eacute;es).<br>
</li>
<li type="disc">Troubles endocriniens: hypertrophie mammaire, galactorrh&eacute;e.<br>
</li>
<li type="disc">Bouff&eacute;es de chaleur.<br>
</li>
<li type="disc">R&eacute;actions cutan&eacute;es allergiques.<br>
</li>
<li type="disc">Dysarthrie.<br>
</li>
<li type="disc">H&eacute;patites cytolytiques ou cholestatiques exceptionnelles.<br>
</li>
<li type="disc">Troubles h&eacute;matologiques: hyper&eacute;osinophilie, leucop&eacute;nie, agranulocytose, thrombop&eacute;nie.<br>
</li>
<li type="disc">Syncope.<br>
</li>
</ul>
</dd>
<dd>Certains de ces effets ind&eacute;sirables peuvent &ecirc;tre pr&eacute;venus ou combattus par des th&eacute;rapeutiques adjuvantes ou correctrices, voire une r&eacute;duction de la posologie.</dd>
</dl>
</div><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>En cas de surdosage volontaire ou accidentel, on observe des manifestations cardiovasculaires s&eacute;v&egrave;res (essentiellement troubles de la conduction conditionnant la gravit&eacute; de l'intoxication), ainsi qu'un renforcement des sympt&ocirc;mes anticholinergiques, &eacute;ventuellement un &eacute;tat confusionnel ou un coma (parfois retard&eacute;). Il y a lieu, dans ce cas, de faire hospitaliser imm&eacute;diatement le malade dans un service sp&eacute;cialis&eacute; et de faire &eacute;vacuer le produit ing&eacute;r&eacute;.<br>La prise en charge doit comporter un traitement symptomatique et une surveillance des fonctions vitales, notamment cardiaques et respiratoires pendant au moins cinq jours.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Antid&eacute;presseur/inhibiteur non s&eacute;lectif de la recapture de la monoamine (N: syst&egrave;me nerveux). </p>
<p>Les effets biochimiques, vraisemblablement &agrave; l'origine de l'effet th&eacute;rapeutique, reposent sur une diminution du recaptage pr&eacute;synaptique de la noradr&eacute;naline, dont la transmission synaptique est facilit&eacute;e. L'effet s&eacute;datif est en rapport avec la composante histaminergique de la mol&eacute;cule. Par ailleurs, celle-ci exerce un effet anticholinergique central et p&eacute;riph&eacute;rique, &agrave; l'origine d'effets ind&eacute;sirables. Les propri&eacute;t&eacute;s adr&eacute;nolytiques peuvent provoquer une hypotension orthostatique. L'am&eacute;lioration portant sp&eacute;cifiquement sur l'humeur est souvent retard&eacute;e par rapport aux am&eacute;liorations symptomatiques telles que le ralentissement id&eacute;omoteur, l'insomnie ou l'anxi&eacute;t&eacute;. Cette notion doit &ecirc;tre prise en compte avant l'interruption d'un traitement pour raison d'inefficacit&eacute;, ainsi que dans l'ajustement des doses efficaces.</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Absorption: 
</dt>
<dd>En raison d'un effet de premier passage h&eacute;patique important, la biodisponibilit&eacute; de la trimipramine est r&eacute;duite apr&egrave;s administration par voie orale par rapport &agrave; l'administration parent&eacute;rale.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Distribution: 
</dt>
<dd>La trimipramine passe la barri&egrave;re h&eacute;matoenc&eacute;phalique ainsi que dans le placenta et le lait maternel. La liaison aux prot&eacute;ines plasmatiques est importante (95%). La demi-vie d'&eacute;limination plasmatique de la trimipramine est de 24heures environ.</dd>
</dl>
</div>
<div>
<dl>
<dt>
M&eacute;tabolisme: 
</dt>
<dd>Le foie joue un r&ocirc;le majeur dans le processus de m&eacute;tabolisation des antid&eacute;presseurs imipraminiques: captation (effet de premier passage), puis biotransformation intense, ce qui explique:<ul>
<li type="disc">La forte valeur de la clairance plasmatique, rapport&eacute;e au d&eacute;bit sanguin h&eacute;patique (1,5l/min).<br>
</li>
<li type="disc">Le faible pourcentage de compos&eacute;s actifs retrouv&eacute;s au niveau urinaire.<br>
</li>
</ul>
</dd>
<dd>Le m&eacute;tabolite principal de la trimipramine est la desm&eacute;thylimipramine, compos&eacute; actif.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Populations &agrave; risque:
</dt>
<dd>
<ul>
<li type="disc">Sujet &acirc;g&eacute;: le m&eacute;tabolisme h&eacute;patique diminue et donc la clairance totale, avec augmentation des concentrations &agrave; l'&eacute;quilibre, de la fraction libre et des demi-vies. Il importe alors de diminuer les doses, au moins dans un premier temps.<br>
</li>
<li type="disc">Insuffisants h&eacute;patique et r&eacute;nal: il convient de diminuer la posologie de la trimipramine.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin pharc--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDITIONS DE CONSERVATION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">Comprim&eacute;s:<br>A conserver &agrave; une temp&eacute;rature ne d&eacute;passant pas 25&deg;C.<br>Conserver les plaquettes thermoform&eacute;es dans l'emballage ext&eacute;rieur, &agrave; l'abri de la lumi&egrave;re et de l'humidit&eacute;.<br>
</li>
<li type="disc">Solution buvable: A conserver &agrave; l'abri de la chaleur et de la lumi&egrave;re.<br>
</li>
</ul><!--Fin condi--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3102296</b>1</font> (1960/89 r&eacute;v 19.05.2008) cp25mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3102267</b>1</font> (1962/89 r&eacute;v 19.05.2008) cp100mg. </td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3102250</b>3</font> (1962/94 r&eacute;v 19.05.2008) sol buv.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td></td><td></td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">7.97euros (50comprim&eacute;s &agrave; 25mg).</td>
</tr>
<tr valign="top">
<td></td><td>13.06euros (20comprim&eacute;s &agrave; 100mg).</td>
</tr>
<tr valign="top">
<td></td><td>8.62euros (flacon de 30ml).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65 %. Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>sanofi-aventis France</b>
<br>1-13, bd Romain-Rolland. 75014 Paris<br>Info m&eacute;dic et pharmacovigilance:<br>T&eacute;l (n&deg; Vert): 08 00 39 40 00<br>Fax: 01 57 62 06 62<br>
</center>
  

<br><center><a href="https://www.facebook.com/infirmiersSOFT"><img src="https://mededuct.com/wp-content/uploads/2021/11/Medical-PRO-1.png" alt="Medicament" style="height: 45%;width: 45%;"></a></center></br>
  <h2> Liste Des Sections Les Plus Importantes :</h2>
  <ul><li><strong><a href="https://mededuct.com/infirmiers/" data-type="URL" data-id="https://mededuct.com/infirmiers/">infirmiers</a></strong></li>
  <li><strong><a href="https://mededuct.com/pathologies/" data-type="URL" data-id="https://mededuct.com/pathologies/">pathologies</a></strong></li>
  <li><strong><a href="https://mededuct.com/medicaments/" data-type="URL" data-id="https://mededuct.com/medicaments/">Medicaments</a></strong></li>
  <li><strong><a href="https://mededuct.com/les-medicament-injectable" data-type="URL" data-id="https://mededuct.com/les-medicament-injectable">Medicaments injectables</a></strong></li>
  <li><strong><a href="https://mededuct.com/traitement-durgence/" data-type="URL" data-id="https://mededuct.com/traitement-durgence/">Traitement D'Urgence</a></strong></li>
  <li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li>
  <li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/" data-type="URL" data-id="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li>
  <li><strong><a href="https://mededuct.com/fiche-technique-medical/" data-type="URL" data-id="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li>
  <li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/" data-type="URL" data-id="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li>
  <li><strong><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/" data-type="URL" data-id="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/">bibliotheque_medicale</a></strong></li></ul>

<!-- Cours -->

	  
	  </body>
</html>

