<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=UA-156910215-1"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'UA-156910215-1');
</script>
<!-- Auto Ads 0 -->


<script data-ad-client="ca-pub-6187539504923824" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>

    <meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads -->
    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://medicine-pro.com" style="color: green; font-size: xx-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
            <!--Translate-->
              <div id="google_translate_element"></div><script type="text/javascript">function googleTranslateElementInit() {  new google.translate.TranslateElement({pageLanguage: 'fr'}, 'google_translate_element');}</script><script type="text/javascript" src="https://translate.google.com/translate_a/element.js?cb=googleTranslateElementInit"></script>
            <!--Translate-->
  			<!-- Ads -->
<!-- Cours -->
<center><b><font size="7" color="#ff0000">SUPREFACT&reg;</font></b></center>
<meta name="version" content="10.8">



<br>
<b>bus&eacute;r&eacute;line</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Solution injectable SC 1&nbsp;mg/ml&nbsp;: &nbsp;Flacons multidoses de&nbsp;6&nbsp;ml, bo&icirc;te de&nbsp;2. <br><!--Fin forme-->
Solution nasale 100&nbsp;&micro;g/pulv&eacute;risation (1&nbsp;mg/ml)&nbsp;: &nbsp;Flacon de 10&nbsp;ml&nbsp;+&nbsp;pompe doseuse, bo&icirc;te unitaire.<br><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">Solution injectable&nbsp;:</td><td width="20%" align="right">p&nbsp;ml</td>
</tr>
<tr>
<td align="left">Bus&eacute;r&eacute;line&nbsp;(DCI)&nbsp;<br>
</td><td align="right">1&nbsp;mg</td>
</tr>
<tr>
<td colspan="2" align="left">(sous forme d'ac&eacute;tate&nbsp;: 1,05&nbsp;mg/ml)</td>
</tr>
</table>
Excipients : chlorure de sodium, dihydrog&eacute;nophosphate de sodium dihydrat&eacute;, alcool benzylique, hydroxyde de sodium, eau pour pr&eacute;parations injectables.<br>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">Solution nasale&nbsp;:</td><td width="20%" align="right">p&nbsp;pulv</td>
</tr>
<tr>
<td align="left">Bus&eacute;r&eacute;line&nbsp;(DCI)&nbsp;<br>
</td><td align="right">100&nbsp;&micro;g</td>
</tr>
<tr>
<td colspan="2" align="left">(sous forme d'ac&eacute;tate&nbsp;: 1,05&nbsp;mg/ml)</td>
</tr>
</table>
Excipients : acide citrique monohydrat&eacute;, citrate de sodium, chlorure de sodium, chlorure de benzalkonium, eau pour pr&eacute;parations injectables.<br><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Solution injectable et solution nasale&nbsp;: 
</dt>
<dd>Traitement du cancer de la prostate avec m&eacute;tastases. </dd>
<dd>Un effet favorable du m&eacute;dicament est susceptible d'&ecirc;tre observ&eacute; principalement chez les patients qui n'ont pas re&ccedil;u de traitement hormonal ant&eacute;rieur.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Solution injectable&nbsp;: 
</dt>
<dd>Pr&eacute;paration &agrave; l'induction de l'ovulation pour la f&eacute;condation in vitro (Fivete).</dd>
</dl>
</div><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
<b>Cancer de la prostate&nbsp;:</b>
</dt>
<dd>L'association &agrave; un antiandrog&egrave;ne en d&eacute;but de traitement (administr&eacute; afin de pallier les effets &eacute;ventuels d'une &eacute;l&eacute;vation transitoire de la testost&eacute;ron&eacute;mie&nbsp;: <span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>) peut &ecirc;tre poursuivie &agrave; plus long terme afin de s'opposer &agrave; l'action des androg&egrave;nes d'origine surr&eacute;nalienne. </dd>
<dd>
<dl>
<dt>
Solution injectable&nbsp;: 
</dt>
<dd>Traitement initial&nbsp;: 500&nbsp;&micro;g par voie sous-cutan&eacute;e 3&nbsp;fois par jour pendant 7&nbsp;jours.</dd>
<dd>Co&ucirc;t du traitement journalier : 5,01&nbsp;euro(s).
</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Solution nasale&nbsp;: 
</dt>
<dd>Le relais est ensuite pris par l'administration de la solution nasale&nbsp;: 2&nbsp;pulv&eacute;risations dans chaque narine 3&nbsp;fois par jour (soit 1,2&nbsp;mg par jour).</dd>
<dd>Il est n&eacute;cessaire d'expliquer au patient comment utiliser correctement le n&eacute;buliseur et d'insister aupr&egrave;s de lui sur l'importance de respecter la posologie quotidienne ainsi que le caract&egrave;re continu du traitement. Celui-ci devra &ecirc;tre poursuivi sans interruption, m&ecirc;me si le malade est enrhum&eacute;. </dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Pr&eacute;paration &agrave; l'induction de l'ovulation pour la f&eacute;condation in vitro&nbsp;: </b>
</dt>
<dd>
<dl>
<dt>
Solution injectable&nbsp;: 
</dt>
<dd>0,3&nbsp;ml (300&nbsp;&micro;g) par voie sous-cutan&eacute;e 2&nbsp;fois par jour (matin et soir). Le traitement est commenc&eacute; le premier ou le second jour du cycle et poursuivi pendant la stimulation par gonadotrophines exog&egrave;nes jusqu'au d&eacute;clenchement de l'ovulation par hCG. La stimulation par hMG ou FSH est entreprise lorsque la d&eacute;sensibilisation hypophysaire est satisfaisante. </dd>
<dd>Co&ucirc;t du traitement journalier : &nbsp;2,01&nbsp;euro(s).
</dd>
</dl>
</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Hypersensibilit&eacute; &agrave; la LHRH, aux analogues de la LHRH, ou &agrave; l'un des excipients.<br><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<br>
<b>Mises en garde :</b>
<br>
<div>
<dl>
<dt>
Cancer de la prostate&nbsp;: 
</dt>
<dd>Des cas isol&eacute;s d'aggravation, le plus souvent transitoire, des sympt&ocirc;mes cliniques ont &eacute;t&eacute; rapport&eacute;s lors de la mise en route du traitement par un analogue de la LHRH. Ils justifient une surveillance m&eacute;dicale particuli&egrave;rement attentive durant les premi&egrave;res semaines du traitement, notamment chez les patients porteurs d'une obstruction des voies excr&eacute;trices et chez les malades pr&eacute;sentant des m&eacute;tastases vert&eacute;brales (<span>cf&nbsp;Effets ind&eacute;sirables</span>).</dd>
<dd>Pour la m&ecirc;me raison, la mise en route du traitement chez les sujets pr&eacute;sentant des signes pr&eacute;monitoires de compression m&eacute;dullaire doit &ecirc;tre soigneusement pes&eacute;e.</dd>
<dd>Lors de l'utilisation de la voie nasale, il est utile de faire des dosages r&eacute;guliers de la testost&eacute;ron&eacute;mie afin de s'assurer de l'obtention et du maintien d'un taux inf&eacute;rieur ou &eacute;gal &agrave; 1&nbsp;ng/ml (cf Pr&eacute;cautions d'emploi).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Pr&eacute;paration &agrave; l'induction de l'ovulation pour la f&eacute;condation in vitro&nbsp;: 
</dt>
<dd>L'augmentation du recrutement folliculaire induite par l'injection de bus&eacute;r&eacute;line lorsqu'elle est associ&eacute;e aux gonadotrophines peut &ecirc;tre importante chez certaines patientes pr&eacute;dispos&eacute;es et en particulier en cas d'ovaires polykystiques.</dd>
<dd>La r&eacute;ponse ovarienne &agrave; l'association bus&eacute;r&eacute;line-gonadotrophines peut varier avec les m&ecirc;mes doses d'une patiente &agrave; l'autre et, dans certains cas, d'un cycle &agrave; l'autre pour une m&ecirc;me patiente. </dd>
<dd>L'association bus&eacute;r&eacute;line-gonadotrophines pr&eacute;sente un risque &eacute;lev&eacute; de survenue d'un syndrome d'hyperstimulation ovarienne, avec des douleurs pelviennes et/ou abdominales, des naus&eacute;es, des vomissements, une dyspn&eacute;e, une oligurie, une h&eacute;moconcentration, une hypercoagulabilit&eacute;. Un abdomen chirurgical peut r&eacute;sulter d'une torsion du p&eacute;dicule ou d'une rupture de l'ovaire. Des troubles thromboemboliques s&eacute;v&egrave;res peuvent survenir. L'&eacute;volution est parfois fatale.</dd>
</dl>
</div>
<b>Pr&eacute;cautions d'emploi :</b>
<br>
<div>
<dl>
<dt>
Cancer de la prostate&nbsp;: 
</dt>
<dd>En raison de la stimulation de l'axe hypophysogonadique par les agonistes de la gonador&eacute;line pendant les dix premiers jours de traitement et de la description dans la litt&eacute;rature de quelques cas o&ugrave; est survenue une exacerbation transitoire des manifestations de la maladie, il semble logique d'associer &agrave; Suprefact un antiandrog&egrave;ne pendant le premier mois de traitement. </dd>
<dd>Il peut &ecirc;tre utile de v&eacute;rifier p&eacute;riodiquement, avec une m&eacute;thode sensible, la testost&eacute;ron&eacute;mie qui ne doit pas &ecirc;tre sup&eacute;rieure &agrave; 1&nbsp;ng/ml.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Pr&eacute;paration &agrave; l'induction de l'ovulation pour la f&eacute;condation in vitro&nbsp;: 
</dt>
<dd>L'induction de l'ovulation ne doit &ecirc;tre r&eacute;alis&eacute;e que sous &eacute;troite surveillance m&eacute;dicale avec contr&ocirc;les biologiques et cliniques stricts et r&eacute;guliers&nbsp;: dosage rapide des estrog&egrave;nes plasmatiques, &eacute;chographie (<span>cf&nbsp;Effets ind&eacute;sirables</span>).</dd>
<dd>En cas de r&eacute;ponse excessive des ovaires, il est recommand&eacute; d'interrompre le cycle de traitement en cessant les injections de gonadotrophines mais en poursuivant 2&nbsp;ou 3&nbsp;jours les injections de bus&eacute;r&eacute;line pour &eacute;viter la survenue spontan&eacute;e d'un pic de LH.</dd>
<dd>Une surveillance r&eacute;guli&egrave;re sera exerc&eacute;e chez les patientes ayant des ant&eacute;c&eacute;dents de d&eacute;pression.</dd>
</dl>
</div><!--Fin mises--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Grossesse :</b>
<br>
<div>
<dl>
<dt>
Solution injectable&nbsp;:
</dt>
<dd>Les analogues de la GnRH sont actuellement utilis&eacute;s comme inducteurs de l'ovulation, en association avec les gonadotrophines, en vue d'obtenir une grossesse. La grossesse ne repr&eacute;sente donc pas une indication de ces produits.</dd>
<dd>Toutefois, l'exp&eacute;rience montre que certaines femmes, apr&egrave;s induction de l'ovulation lors d'un pr&eacute;c&eacute;dent cycle, d&eacute;veloppent une grossesse sans en avoir connaissance et entreprennent de ce fait une nouvelle stimulation ovarienne.</dd>
<dd>Les donn&eacute;es actuellement disponibles sur les effets de cette classe de produits au cours de la grossesse sont les suivantes&nbsp;:<ul>
<li type="disc">Chez l'animal, les &eacute;tudes effectu&eacute;es n'ont pas mis en &eacute;vidence d'effet t&eacute;ratog&egrave;ne. En l'absence d'effet t&eacute;ratog&egrave;ne chez l'animal, un effet malformatif dans l'esp&egrave;ce humaine n'est pas attendu.<br>En effet, &agrave; ce jour, les substances responsables de malformations dans l'esp&egrave;ce humaine se sont r&eacute;v&eacute;l&eacute;es t&eacute;ratog&egrave;nes chez l'animal au cours d'&eacute;tudes bien conduites sur deux esp&egrave;ces.<br>
</li>
<li type="disc">En clinique, l'utilisation des analogues de la GnRH, sur des effectifs limit&eacute;s de grossesses expos&eacute;es, n'a apparemment r&eacute;v&eacute;l&eacute; aucun effet malformatif ou foetotoxique particulier &agrave; ce jour. Toutefois, des &eacute;tudes compl&eacute;mentaires sont n&eacute;cessaires pour v&eacute;rifier les cons&eacute;quences d'une exposition en cours de grossesse.<br>
</li>
</ul>
</dd>
</dl>
</div>
<br>
<b>Allaitement :</b>
<br>
<div>
<dl>
<dt>
Solution injectable&nbsp;:
</dt>
<dd>Il n'y a pas d'indication &agrave; administrer ce m&eacute;dicament &agrave; une femme qui allaite.</dd>
</dl>
</div><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>L'attention est attir&eacute;e chez les conducteurs de v&eacute;hicules ou utilisateurs de machines sur les risques de troubles de la vue, de vertiges et de somnolence attach&eacute;s &agrave; l'utilisation de ce m&eacute;dicament.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
<b>Cancer de la prostate&nbsp;: </b>
</dt>
<dd>
<dl>
<dt>
Initiation du traitement (solution injectable, <span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>)&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Elle peut &ecirc;tre accompagn&eacute;e d'une accentuation des signes cliniques et des sympt&ocirc;mes (en particulier d'une discr&egrave;te augmentation des douleurs osseuses). <br>
</li>
<li type="disc">Quelques cas d'aggravation d'une h&eacute;maturie pr&eacute;existante, ou d'une obstruction urinaire, de sensation de faiblesse ou de paresth&eacute;sies des membres ont &eacute;t&eacute; signal&eacute;s avec les analogues de la LHRH. <br>Ces manifestations sont habituellement transitoires, disparaissant en 1 &agrave; 2&nbsp;semaines lors de la poursuite du traitement. N&eacute;anmoins, la possibilit&eacute; d'une exacerbation temporaire des sympt&ocirc;mes durant les premi&egrave;res semaines de traitement doit &ecirc;tre prise en compte chez des malades menac&eacute;s par la survenue de d&eacute;sordres neurologiques ou chez ceux qui pr&eacute;sentent une obstruction urinaire.<br>
</li>
</ul>
</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
En cours de traitement (solution nasale et solution injectable)&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Les effets ind&eacute;sirables suivants, li&eacute;s &agrave; la suppression de la testost&eacute;rone, ont &eacute;t&eacute; signal&eacute;s&nbsp;:<ul>
<li type="disc">bouff&eacute;es de chaleur&nbsp;; <br>
</li>
<li type="disc">perte de la libido et impuissance.<br>
</li>
</ul>
</li>
<li type="disc">Comme pour d'autres analogues de la LHRH, les effets ind&eacute;sirables suivants pourraient &ecirc;tre observ&eacute;s&nbsp;: fi&egrave;vre, naus&eacute;es, vomissements, rash cutan&eacute;, d&eacute;mangeaisons (de l'ordre de 3 &agrave; 4&nbsp;%)&nbsp;; faiblesse des membres inf&eacute;rieurs, vertiges et dyspn&eacute;e (moins de 2&nbsp;%)&nbsp;; c&eacute;phal&eacute;es, palpitations, diarrh&eacute;e, constipation, d&eacute;pression, anorexie, sueurs nocturnes, sueurs froides, chute des cheveux, somnolence (moins de 1&nbsp;%).<br>
</li>
<li type="disc">Pourrait &ecirc;tre observ&eacute;e&nbsp;: une gyn&eacute;comastie.<br>
</li>
</ul>
</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Effets sp&eacute;cifiques &agrave; la solution nasale&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">En raison de la pr&eacute;sence de chlorure de benzalkonium, risque de bronchospasme.<br>
</li>
<li type="disc">Une irritation nasale avec la pr&eacute;sentation en spray nasal et des troubles de l'odorat peuvent survenir.<br>
</li>
<li type="disc">Un enrouement et des troubles du go&ucirc;t peuvent &ecirc;tre observ&eacute;s.<br>
</li>
</ul>
</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Pr&eacute;paration &agrave; l'induction de l'ovulation pour la f&eacute;condation in vitro (solution injectable)&nbsp;: </b>
</dt>
<dd>
<ul>
<li type="disc">Rarement&nbsp;: bouff&eacute;es de chaleur, asth&eacute;nie. <br>
</li>
<li type="disc">Quelques cas d'&eacute;ruption maculopapuleuse et prurigineuse au point d'injection ont &eacute;t&eacute; signal&eacute;s. L'administration d'antihistaminiques a permis la r&eacute;gression de la symptomatologie ou son am&eacute;lioration, le traitement pouvant &ecirc;tre ainsi poursuivi jusqu'&agrave; son terme. <br>
</li>
<li type="disc">L'association de la bus&eacute;r&eacute;line avec les gonadotrophines pr&eacute;sente un risque &eacute;lev&eacute; de survenue d'un syndrome d'hyperstimulation ovarienne (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>) pouvant s'accompagner de troubles thromboemboliques s&eacute;v&egrave;res.<br>
</li>
<li type="disc">Des cas isol&eacute;s de troubles de l'humeur (d&eacute;pression, &eacute;pisode hypomaniaque) ont &eacute;t&eacute; signal&eacute;s chez la femme (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>
</li>
<li type="disc">Des h&eacute;morragies g&eacute;nitales dose-d&eacute;pendantes peuvent survenir, surtout en d&eacute;but de traitement, ainsi qu'une s&eacute;cheresse vaginale, des douleurs pelviennes.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Quelle que soit l'indication&nbsp;:</b>
</dt>
<dd>Pourraient &ecirc;tre observ&eacute;s&nbsp;:<ul>
<li type="disc">Une &eacute;l&eacute;vation des enzymes h&eacute;patiques (transaminases), une thrombop&eacute;nie, une leucop&eacute;nie, des acouph&egrave;nes.<br>
</li>
<li type="disc">Sensation de tension r&eacute;tro-oculaire, s&eacute;cheresse des yeux.<br>
</li>
<li type="disc">De tr&egrave;s rares cas de d&eacute;veloppement d'ad&eacute;nomes hypophysaires ont &eacute;t&eacute; d&eacute;crits lors des traitements par agonistes de la LHRH, y compris avec la bus&eacute;r&eacute;line.<br>
</li>
<li type="disc">Solution nasale&nbsp;: De rares cas de r&eacute;actions anaphylactiques pouvant &eacute;voluer vers un bronchospasme ou une dyspn&eacute;e et, exceptionnellement, un choc ont &eacute;t&eacute; observ&eacute;s.<br>
</li>
<li type="disc">Solution injectable&nbsp;:<br>Rarement, des r&eacute;actions anaphylactiques peuvent survenir, &eacute;voluant vers un bronchospasme ou une dyspn&eacute;e. Des cas isol&eacute;s de r&eacute;actions anaphylactiques &eacute;voluant vers un choc ont &eacute;t&eacute; observ&eacute;s.<br>Des myalgies et des douleurs ost&eacute;oarticulaires peuvent &ecirc;tre observ&eacute;es.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Solution injectable&nbsp;:
</dt>
<dd>Les signes cliniques observ&eacute;s en cas de surdosage sont des signes locaux, des c&eacute;phal&eacute;es, des vertiges, une fatigue et des douleurs abdominales.</dd>
</dl>
</div><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Analogue de l'hormone entra&icirc;nant la lib&eacute;ration de gonadotrophines (L02AE01&nbsp;: antin&eacute;oplasique et immunomodulateur).</p>
<p>L'ac&eacute;tate de bus&eacute;r&eacute;line est un nonapeptide de synth&egrave;se analogue de la LHRH naturelle.</p>
<p>Les &eacute;tudes conduites chez l'homme et la femme, comme chez l'animal, ont montr&eacute; que, apr&egrave;s une stimulation initiale, l'administration prolong&eacute;e d'ac&eacute;tate de bus&eacute;r&eacute;line entra&icirc;ne une inhibition de la s&eacute;cr&eacute;tion gonadotrope supprimant par cons&eacute;quent les fonctions testiculaires ou ovariennes.</p>
<p>Chez l'homme et la femme, l'administration d'une dose quotidienne d'ac&eacute;tate de bus&eacute;r&eacute;line entra&icirc;ne une &eacute;l&eacute;vation initiale des taux sanguins de LH et de FSH, ce qui a pour corollaire une augmentation initiale des taux des st&eacute;ro&iuml;des gonadiques (testost&eacute;rone et dihydrotestost&eacute;rone chez l'homme et estradiol chez la femme). La poursuite du traitement entra&icirc;ne une diminution des taux de LH et FSH conduisant les st&eacute;ro&iuml;des gonadiques, dans un d&eacute;lai de 2 &agrave; 4&nbsp;semaines, &agrave; des taux de castration, aussi longtemps que le produit est administr&eacute;.</p>
<div>
<dl>
<dt>
Cancer de la prostate&nbsp;: 
</dt>
<dd>Une &eacute;l&eacute;vation transitoire des phosphatases acides en d&eacute;but de traitement a &eacute;t&eacute; observ&eacute;e avec les analogues de la LHRH. </dd>
<dd>Le traitement est susceptible d'entra&icirc;ner une am&eacute;lioration des signes fonctionnels et objectifs.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Pr&eacute;paration &agrave; l'induction de l'ovulation pour la f&eacute;condation in vitro&nbsp;: 
</dt>
<dd>L'administration r&eacute;p&eacute;t&eacute;e d'ac&eacute;tate de bus&eacute;r&eacute;line supprime les pics spontan&eacute;s et it&eacute;ratifs de LH.</dd>
<dd>La d&eacute;sensibilisation hypophysaire permet le d&eacute;veloppement d'une cohorte folliculaire satisfaisante.</dd>
</dl>
</div><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>La biodisponibilit&eacute; de la bus&eacute;r&eacute;line administr&eacute;e sous forme d'une injection sous-cutan&eacute;e est de 100&nbsp;%. Celle d'une administration sous forme de pulv&eacute;risation nasale est de 2,5&nbsp;%.</p>
<p>La bus&eacute;r&eacute;line subit une premi&egrave;re d&eacute;gradation au niveau du foie et de l'hypophyse (organe cible) puis des transformations ult&eacute;rieures au niveau du foie et des reins. Les m&eacute;tabolites, inactifs, sont excr&eacute;t&eacute;s dans les urines.</p><!--Fin pharc--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDITIONS DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>A une temp&eacute;rature inf&eacute;rieure &agrave; 25&nbsp;&deg;C.</p><!--Fin condi--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3285055</b>6</font> (1986, RCP r&eacute;v 12.03.2010) sol inj.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3287924</b>3</font> (1986, RCP r&eacute;v 15.10.2002) sol nasale.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">40.05&nbsp;euros (2&nbsp;flacons de solution injectable).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 100 %. Collect.</td>
</tr>
<tr>
<td colspan="2">Solution nasale&nbsp;: Non remb S&eacute;c soc.</td>
</tr>
</table>
<br>
<center>
<br>
<b>sanofi-aventis France</b>
<br>1-13, bd Romain-Rolland. 75014 Paris<br>Info m&eacute;dic et pharmacovigilance&nbsp;:<br>T&eacute;l (n&deg; Vert)&nbsp;: 08 00 39 40 00<br>Fax&nbsp;: 01 57 62 06 62<br>
</center>
  

<!-- Cours -->

  			<!-- Ads -->
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			<!-- Ads -->
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			<!-- Ads -->
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			<!-- Ads -->
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			<!-- Ads --> 
  			<!-- Ads -->
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

