<!doctype html>
<html lang="fr">
  <head>



    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title><!-- Title -->

  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>





<!-- Cours -->
<h1>SELEXID&reg;</h1>
<meta name="version" content="7.5">




<b>pivmecillinam</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
Comprim&eacute; pellicul&eacute; &agrave; 200mg (blanc): Bo&icirc;te de12, sous plaquette thermoform&eacute;e.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left"></td><td width="20%" align="right">pcp</td>
</tr>
<tr>
<td align="left">Pivmecillinam(DCI)chlorhydrate<br>
</td><td align="right">200mg</td>
</tr>
</table>
Excipients : hyprolose, cellulose microcristalline, st&eacute;arate de magn&eacute;sium. Pelliculage: hypromellose 6cP, sim&eacute;ticone (&eacute;mulsion &agrave; 30%), paraffine synth&eacute;tique.<br><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Elles proc&egrave;dent de l'activit&eacute; antibact&eacute;rienne et des caract&eacute;ristiques pharmacocin&eacute;tiques de Selexid. Elles tiennent compte &agrave; la fois des &eacute;tudes cliniques auxquelles a donn&eacute; lieu ce m&eacute;dicament et de sa place dans l'&eacute;ventail des produits antibact&eacute;riens actuellement disponibles. <br>Elles sont limit&eacute;es aux infections urinaires dues aux germes d&eacute;finis en Pharmacodynamie comme sensibles.<br>Il convient de tenir compte des recommandations officielles concernant l'utilisation appropri&eacute;e des antibact&eacute;riens.<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Sujets normor&eacute;naux: 
</dt>
<dd>Posologie moyenne: 600 &agrave; 800mg en 2ou 3prises matin (midi) et soir (soit environ 10 &agrave; 13mg/kg/j), pouvant &ecirc;tre port&eacute;e &agrave; 1200 &agrave; 1600mg en 2ou 3prises, matin (midi) et soir en cas de n&eacute;cessit&eacute;. </dd>
<dd>Dans tous les cas, il ne semble pas utile de d&eacute;passer 1600mg/jour. </dd>
<dd>Dur&eacute;e du traitement: de 6 &agrave; 8jours dans la majorit&eacute; des cas selon l'intensit&eacute; des sympt&ocirc;mes. Dans les affections courantes non compliqu&eacute;es, un traitement de 6jours est en g&eacute;n&eacute;ral suffisant et peut &ecirc;tre &eacute;ventuellement de 3 &agrave; 4jours dans certains cas. </dd>
</dl>
</div>
<div>
<dl>
<dt>
En cas d'insuffisance r&eacute;nale: 
</dt>
<dd>La dose de charge sera identique: la posologie d'entretien sera ensuite r&eacute;duite en rapport avec la diminution de la clairance de la cr&eacute;atinine. Quand la filtration glom&eacute;rulaire est comprise entre 15et 30ml/min, diviser la posologie par deux. Quand la filtration glom&eacute;rulaire est inf&eacute;rieure &agrave; 15ml/min, diviser la posologie par trois.</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">Allergie aux antibiotiques du groupe des p&eacute;nicillines et des c&eacute;phalosporines. <br>
</li>
<li type="disc">Infection par les virus du groupe herp&egrave;s virus, notamment la mononucl&eacute;ose infectieuse (risque accru d'accidents cutan&eacute;s). <br>
</li>
<li type="disc">Association avec l'allopurinol (risque accru d'accidents cutan&eacute;s).<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<br>
<b>Mises en garde :</b>
<br>
<p>Des r&eacute;actions d'hypersensibilit&eacute; s&eacute;v&egrave;res et parfois fatales (&agrave; type de choc anaphylactique) ont pu &ecirc;tre observ&eacute;es chez des malades trait&eacute;s par les p&eacute;nicillines. </p>
<p>Bien que ces accidents soient plus fr&eacute;quents apr&egrave;s injection parent&eacute;rale, ils peuvent aussi, exceptionnellement, survenir apr&egrave;s ingestion orale des produits. </p>
<p>Bien qu'on n'ait jamais constat&eacute; d'accidents anaphylactiques cons&eacute;cutifs &agrave; l'usage de Selexid, ni d'allergie crois&eacute;e grave avec les p&eacute;nicillines et les c&eacute;phalosporines (du fait de la structure chimique particuli&egrave;re du pivmecillinam), on ne peut exclure totalement cette possibilit&eacute;: en cons&eacute;quence, un interrogatoire du malade dans ce sens est n&eacute;cessaire. </p>
<p>La survenue de toute manifestation allergique impose l'arr&ecirc;t du traitement.</p>
<b>Pr&eacute;cautions d'emploi :</b>
<br>
<p>En cas d'insuffisance r&eacute;nale, adapter la posologie en fonction de la cr&eacute;atinin&eacute;mie ou de la clairance de la cr&eacute;atinine (<span>cfPosologie et Mode d'administration</span>). </p>
<p>Enfants: en l'absence de donn&eacute;es cliniques, il est pr&eacute;f&eacute;rable de ne pas administrer Selexid aux enfants. </p><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>L'association avec l'allopurinol augmente le risque d'accidents cutan&eacute;s.<br>
<b>Probl&egrave;mes particuliers du d&eacute;s&eacute;quilibre de l'INR :</b>
<br>
<p>De nombreux cas d'augmentation de l'activit&eacute; des anticoagulants oraux ont &eacute;t&eacute; rapport&eacute;s chez des patients recevant des antibiotiques. Le contexte infectieux ou inflammatoire marqu&eacute;, l'&acirc;ge et l'&eacute;tat g&eacute;n&eacute;ral du patient apparaissent comme des facteurs de risque. Dans ces circonstances, il appara&icirc;t difficile de faire la part entre la pathologie infectieuse et son traitement dans la survenue du d&eacute;s&eacute;quilibre de l'INR. Cependant, certaines classes d'antibiotiques sont davantage impliqu&eacute;es: il s'agit notamment des fluoroquinolones, des macrolides, des cyclines, du cotrimoxazole et de certaines c&eacute;phalosporines.</p><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>Les &eacute;tudes animales et l'exp&eacute;rience clinique n'ont pas montr&eacute; &agrave; ce jour d'effet nocif sur le foetus pendant les deuxi&egrave;me et troisi&egrave;me trimestres de la grossesse. Ces &eacute;tudes ne permettent pas d'anticiper d'un effet nocif sur le produit de la conception pendant le premier trimestre.</p>
<br>
<b>Allaitement :</b>
<br>
<p>A forte posologie, de faibles quantit&eacute;s de mecillinam passent dans le lait maternel.</p><!--Fin gross--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Rarement: 
</dt>
<dd>
<ul>
<li type="disc">Manifestations digestives: naus&eacute;es, vomissements, diarrh&eacute;es, candidose. <br>
</li>
<li type="disc">&Eacute;ruptions cutan&eacute;es maculopapuleuses d'origine allergique ou non.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Tr&egrave;s rarement et &agrave; forte posologie ou &agrave; long terme: 
</dt>
<dd>
<ul>
<li type="disc">&Eacute;l&eacute;vation mod&eacute;r&eacute;e et transitoire des transaminases et des phosphatases alcalines. <br>
</li>
<li type="disc">Irritation vaginale.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>En cas d'absorption massive, traitement symptomatique en milieu sp&eacute;cialis&eacute;.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Le pivmecillinam est un biopr&eacute;curseur du mecillinam, antibiotique actif apparent&eacute; chimiquement &agrave; la famille des b&ecirc;talactamines: c'est un d&eacute;riv&eacute; de l'acide 6 amidino-p&eacute;nicillanique. Le mecillinam est bact&eacute;ricide et agit par blocage de la synth&egrave;se de la paroi cellulaire en se fixant &eacute;lectivement sur l'enzyme PBP<sub>2</sub>. Son mode d'action particulier explique son spectre antibact&eacute;rien: le mecillinam agit surtout sur les organismes Gram - de la famille des ent&eacute;robact&eacute;ries, en raison de sa grande affinit&eacute; pour les PBP<sub>2</sub> de ces organismes. </p>
<div>
<dl>
<dt>
<b>Spectre d'activit&eacute; antibact&eacute;rienne:</b>
</dt>
<dd>Les concentrations critiques s&eacute;parent les souches sensibles des souches de sensibilit&eacute; interm&eacute;diaire, et ces derni&egrave;res, des r&eacute;sistantes: S&lt;=2mg/l et R&gt;8mg/l.</dd>
<dd>La pr&eacute;valence de la r&eacute;sistance acquise peut varier en fonction de la g&eacute;ographie et du temps pour certaines esp&egrave;ces. Il est donc utile de disposer d'informations sur la pr&eacute;valence de la r&eacute;sistance locale, surtout pour le traitement d'infections s&eacute;v&egrave;res. Ces donn&eacute;es ne peuvent apporter qu'une orientation sur les probabilit&eacute;s de la sensibilit&eacute; d'une souche bact&eacute;rienne &agrave; cet antibiotique.</dd>
<dd>Lorsque la variabilit&eacute; de la pr&eacute;valence de la r&eacute;sistance en France est connue pour une esp&egrave;ce bact&eacute;rienne, la fr&eacute;quence de r&eacute;sistance acquise en France (&gt; 10%; valeurs extr&ecirc;mes) est indiqu&eacute;e entre parenth&egrave;ses.</dd>
<dd>
<dl>
<dt>
Esp&egrave;ces sensibles:
</dt>
<dd>A&eacute;robies &agrave; Gram -: Citrobacter koseri, Citrobacter freundii (20-40%), enterobacter (10-20%), Escherichia coli, klebsiella (10-20%), Morganella morganii (50-90%), Proteus mirabilis (20-30%), Proteus rettgeri, Proteus vulgaris, providencia (40-50%), serratia (40-50%).</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Esp&egrave;ces r&eacute;sistantes:
</dt>
<dd>A&eacute;robies &agrave; Gram -: acinetobacter sp, pseudomonas sp, stenotrophomonas sp.</dd>
</dl>
</dd>
</dl>
</div><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Apr&egrave;s administration orale, le biopr&eacute;curseur pivmecillinam est absorb&eacute; &agrave; 75%, puis compl&egrave;tement et rapidement hydrolys&eacute; en mecillinam que l'on retrouve dans le compartiment vasculaire. Le taux et la vitesse d'absorption ne sont pas modifi&eacute;s par la prise de nourriture.</p>
<div>
<dl>
<dt>
Distribution chez les sujets normor&eacute;naux: 
</dt>
<dd>
<ul>
<li type="disc">Apr&egrave;s prise unique de 200, 400ou 800mg de pivmecillinam, la concentration s&eacute;rique maximale en mecillinam, atteinte apr&egrave;s environ 60min, est respectivement de 2 &agrave; 3, 4 &agrave; 5, 6&agrave; 8&micro;g/ml et elle reste sup&eacute;rieure &agrave; 1&micro;g/ml pendant respectivement 2, 3&agrave; 4et 4&agrave; 5heures.<br>
</li>
<li type="disc">La demi-vie plasmatique est d'environ 1heure (mesur&eacute;e par voie microbiologique). <br>
</li>
<li type="disc">Diffusion humorale et tissulaire: <br>La diffusion est tr&egrave;s importante dans le foie, les reins, la prostate et plus particuli&egrave;rement dans la bile et les urines o&ugrave; elle d&eacute;passe tr&egrave;s largement les CMI des germes sensibles (respectivement plus de 10fois et plus de 50fois). <br>La diffusion est faible dans le liquide c&eacute;phalorachidien. <br>Le passage &agrave; travers le placenta est faible. <br>La concentration est pratiquement nulle dans le lait &agrave; dose th&eacute;rapeutique. <br>A forte posologie, de faibles quantit&eacute;s de mecillinam passent dans le lait maternel.<br>
</li>
<li type="disc">La liaison aux prot&eacute;ines plasmatiques est d'environ 10&agrave; 15%.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Biotransformation: 
</dt>
<dd>Le biopr&eacute;curseur pivmecillinam est compl&egrave;tement hydrolys&eacute; en mecillinam au moment de l'absorption. On a identifi&eacute; dans l'urine 4m&eacute;tabolites du mecillinam repr&eacute;sentant environ 20% de la dose administr&eacute;e: un seul poss&egrave;de une activit&eacute; antibiotique. </dd>
</dl>
</div>
<div>
<dl>
<dt>
Excr&eacute;tion: 
</dt>
<dd>Le mecillinam est excr&eacute;t&eacute; principalement dans les urines, mais aussi dans la bile et, de l&agrave;, dans les f&egrave;ces. </dd>
<dd>Apr&egrave;s administration orale de 200ou 400mg de pivmecillinam, on obtient dans les 6premi&egrave;res heures des concentrations urinaires respectivement de 70et 120&micro;g/ml. Dans les 6heures qui suivent l'administration, on retrouve dans l'urine environ 40-45% de la dose administr&eacute;e excr&eacute;t&eacute;e sous forme inchang&eacute;e. </dd>
<dd>Chez les insuffisants r&eacute;naux, le d&eacute;lai d'apparition et la hauteur du pic s&eacute;rique sont augment&eacute;s mais toutefois pas dans des proportions aussi fortes que le laisserait pr&eacute;voir la diminution de la clairance de la cr&eacute;atinine; ce ph&eacute;nom&egrave;ne est d&ucirc; &agrave; une augmentation compensatrice de l'&eacute;limination biliaire.</dd>
</dl>
</div><!--Fin pharc--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3799305</b>0</font> (1981, RCP r&eacute;v 08.07.2007).</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td colspan="2">Non remb S&eacute;c soc.</td>
</tr>
</table>
<br>
<center>
<br>
<b>LEO Pharma</b>
<br>2, rue Ren&eacute;-Caudron. 78960 Voisins-le-Bretonneux<br>T&eacute;l : 01 30 14 40 00<br>
</center>
  

<br><center><a href="https://www.facebook.com/infirmiersSOFT"><img src="https://mededuct.com/wp-content/uploads/2021/11/Medical-PRO-1.png" alt="Medicament" style="height: 45%;width: 45%;"></a></center></br>
  <h2> Liste Des Sections Les Plus Importantes :</h2>
  <ul><li><strong><a href="https://mededuct.com/infirmiers/" data-type="URL" data-id="https://mededuct.com/infirmiers/">infirmiers</a></strong></li>
  <li><strong><a href="https://mededuct.com/pathologies/" data-type="URL" data-id="https://mededuct.com/pathologies/">pathologies</a></strong></li>
  <li><strong><a href="https://mededuct.com/medicaments/" data-type="URL" data-id="https://mededuct.com/medicaments/">Medicaments</a></strong></li>
  <li><strong><a href="https://mededuct.com/les-medicament-injectable" data-type="URL" data-id="https://mededuct.com/les-medicament-injectable">Medicaments injectables</a></strong></li>
  <li><strong><a href="https://mededuct.com/traitement-durgence/" data-type="URL" data-id="https://mededuct.com/traitement-durgence/">Traitement D'Urgence</a></strong></li>
  <li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li>
  <li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/" data-type="URL" data-id="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li>
  <li><strong><a href="https://mededuct.com/fiche-technique-medical/" data-type="URL" data-id="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li>
  <li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/" data-type="URL" data-id="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li>
  <li><strong><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/" data-type="URL" data-id="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/">bibliotheque_medicale</a></strong></li></ul>

<!-- Cours -->

	  
	  </body>
</html>

