<!doctype html>
<html lang="fr">
  <head>



    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title><!-- Title -->

  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>





<!-- Cours -->
<h1>S&Eacute;R&Eacute;COR&reg;</h1>
<meta name="version" content="9.4">




<b>hydroquinidine</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
G&eacute;lule &agrave; lib&eacute;ration prolong&eacute;e &agrave; 300mg (vert et rose): Bo&icirc;tes de 20 et de 60.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left"></td><td width="20%" align="right">pg&eacute;lule</td>
</tr>
<tr>
<td align="left">Hydroquinidine chlorhydrate<br>
</td><td align="right">300mg</td>
</tr>
</table>
Excipients : saccharose, povidone, talc, sph&egrave;res de sucre (m&eacute;lange contenant 80% de saccharose et 20% d'amidon de ma&iuml;s), copolym&egrave;re d'acide m&eacute;thacrylique et de m&eacute;thacrylate de m&eacute;thyle 1:1. Enveloppe de la g&eacute;lule: g&eacute;latine, dioxyde de titane (E171) &eacute;rythrosine (E127), indigotine (E132), oxyde de fer jaune (E172).<br><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">Traitement et pr&eacute;vention des r&eacute;cidives des troubles du rythme ventriculaire document&eacute;s, symptomatiques et invalidants, en l'absence confirm&eacute;e d'alt&eacute;ration de la fonction ventriculaire gauche et/ou de coronaropathie av&eacute;r&eacute;e. Il convient d'initier le traitement avec des posologies faibles et de pratiquer des contr&ocirc;les ECG.<br>
</li>
<li type="disc">Pr&eacute;vention des r&eacute;cidives des tachycardies supraventriculaires document&eacute;es lorsque la n&eacute;cessit&eacute; d'un traitement est &eacute;tablie et en l'absence d'alt&eacute;ration de la fonction ventriculaire gauche.<br>
</li>
<li type="disc">Pr&eacute;vention des chocs cardiaques &eacute;lectriques chez certains patients porteurs de d&eacute;fibrillateurs implantables.<br>
</li>
</ul><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>La posologie active est en g&eacute;n&eacute;ral de 1g&eacute;lule le matin, 1g&eacute;lule le soir &agrave; 12heures d'intervalle.<br>Co&ucirc;t du traitement journalier : 0,63 &agrave; 0,78euro(s).En cas de contr&ocirc;le incomplet de l'arythmie, 2g&eacute;lules le matin, 2g&eacute;lules le soir. <br>Cette posologie permet d'obtenir une lib&eacute;ration r&eacute;guli&egrave;re d'une quantit&eacute; d'hydroquinidine efficace, sans surdosage, ni discontinuit&eacute; d'action et sans entra&icirc;ner de manifestations notables d'intol&eacute;rance. <br><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
<b>Absolues :</b>
</dt>
<dd>
<ul>
<li type="disc">Hypersensibilit&eacute; &agrave; l'hydroquinidine ou &agrave; la quinidine (cf Mises en garde/Pr&eacute;cautions d'emploi). <br>
</li>
<li type="disc">Bloc auriculoventriculaire non appareill&eacute;. <br>
</li>
<li type="disc">Bloc de branche complet, autres troubles marqu&eacute;s de la conduction intraventriculaire.<br>
</li>
<li type="disc">Troubles de l'automatisme sinusal (maladie de l'oreillette) non appareill&eacute;s. <br>
</li>
<li type="disc">Troubles du rythme de l'intoxication digitalique. <br>
</li>
<li type="disc">Torsades de pointes. <br>
</li>
<li type="disc">QT long. <br>
</li>
<li type="disc">Insuffisance cardiaque.<br>
</li>
<li type="disc">M&eacute;dicaments donnant des torsades de pointes: antiarythmiques de classe Ia (quinidine, disopyramide...), antiarythmiques de classeIII (amiodarone, sotalol, dof&eacute;tilide, ibutilide...), sultopride (neuroleptique) et autres m&eacute;dicaments tels que b&eacute;pridil, cisapride, diph&eacute;manil, &eacute;rythromycineIV, mizolastine, spiramycineIV, vincamineIV...): cf Interactions.<br>
</li>
<li type="disc">B&ecirc;tabloquants utilis&eacute;s dans l'insuffisance cardiaque (bisoprolol, carv&eacute;dilol, m&eacute;toprolol): cf Interactions.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Relatives :</b>
</dt>
<dd>
<ul>
<li type="disc">Grossesse, allaitement.<br>
</li>
<li type="disc">Myasth&eacute;nie.<br>
</li>
<li type="disc">Halofantrine, pentamidine, moxifloxacine, certains neuroleptiques (thioridazine, chlorpromazine, l&eacute;vom&eacute;promazine, trifluop&eacute;razine, cyam&eacute;mazine, sulpiride, amisulpride, tiapride, pimozide, halop&eacute;ridol, drop&eacute;ridol...): cf Interactions.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<br>
<b>Mises en garde :</b>
<br>
<hr>
<p>D'autres antiarythmiques de classeI ont &eacute;t&eacute; test&eacute;s dans un essai randomis&eacute; multicentrique en double aveugle (essai CAST) dans des troubles du rythme ventriculaire asymptomatiques et ne mena&ccedil;ant pas le pronostic vital chez des sujets ayant pr&eacute;sent&eacute; un infarctus du myocarde de plus de 6jours et de moins de 2ans. L'incidence de la mortalit&eacute; et des arr&ecirc;ts cardiaques non mortels sous ces m&eacute;dicaments a &eacute;t&eacute; sup&eacute;rieure &agrave; celle observ&eacute;e dans le groupe contr&ocirc;le sous placebo.</p>
<hr>
<hr>
<p>Comme pour les autres antiarythmiques de classeI, il n'existe pas d'essai contr&ocirc;l&eacute; mettant en &eacute;vidence un effet b&eacute;n&eacute;fique de l'hydroquinidine en termes de survie ou de mort subite.</p>
<hr>
<div>
<dl>
<dt>
Hypersensibilit&eacute;, idiosyncrasie:
</dt>
<dd>L'&eacute;ventualit&eacute; d'accidents gravissimes en cas d'hypersensibilit&eacute; (en particulier arr&ecirc;t cardiocirculatoire inopin&eacute;) conduit &agrave; tester la sensibilit&eacute; des patients avant la mise en route d'un traitement par l'hydroquinidine. </dd>
<dd>Une g&eacute;lule test est administr&eacute;e. </dd>
<dd>
<ul>
<li type="disc">Si dans les premi&egrave;res heures apr&egrave;s la premi&egrave;re prise apparaissent une hypotension, une &eacute;ruption cutan&eacute;e, un &eacute;pisode f&eacute;brile, une crise d'asthme, ou si l'intervalle QT s'allonge de 0,04seconde ou plus, ou si le QRS s'&eacute;largit de plus de 25% ou qu'apparaissent des extrasystoles nombreuses et(ou) polymorphes: l'hypersensibilit&eacute; est vraisemblable et le traitement doit &ecirc;tre suspendu. <br>
</li>
<li type="disc">Par contre, si les modifications &eacute;lectrocardiographiques ne se produisent qu'apr&egrave;s 48heures (et en l'absence des autres signes d&eacute;crits ci-dessus), il suffira de diminuer les doses. <br>
</li>
<li type="disc">L'hydroquinidine pouvant entra&icirc;ner des torsades de pointes, il est n&eacute;cessaire de surveiller la kali&eacute;mie (l'hypokali&eacute;mie favorise ce trouble du rythme ventriculaire grave responsable de syncopes et de mort subite) et de suivre par des ECG r&eacute;guliers, surtout en d&eacute;but de traitement, les modifications de la dur&eacute;e de l'intervalle QT.<br>
</li>
<li type="disc">La survenue d'une fi&egrave;vre inexpliqu&eacute;e doit conduire &agrave; la r&eacute;alisation d'un bilan h&eacute;patique.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Li&eacute;e &agrave; la pr&eacute;sence de saccharose:
</dt>
<dd>Ce m&eacute;dicament contient du saccharose. Son utilisation est d&eacute;conseill&eacute;e chez les patients pr&eacute;sentant une intol&eacute;rance au fructose, un syndrome de malabsorption du glucose et du galactose ou un d&eacute;ficit en sucrase/isomaltase.</dd>
</dl>
</div>
<b>Pr&eacute;cautions d'emploi :</b>
<br>
<div>
<dl>
<dt>
Effets proarythmiques: 
</dt>
<dd>L'hydroquinidine, comme les autres agents antiarythmiques, peut provoquer la survenue d'une forme plus s&eacute;v&egrave;re d'arythmie, augmenter la fr&eacute;quence d'une arythmie pr&eacute;existante ou aggraver la s&eacute;v&eacute;rit&eacute; des sympt&ocirc;mes. Une variation spontan&eacute;e du trouble du rythme propre au patient peut se r&eacute;v&eacute;ler difficile &agrave; distinguer d'une aggravation secondaire &agrave; l'administration du m&eacute;dicament. L'apparition d'extrasystoles ventriculaires plus nombreuses ou polymorphes doit faire interrompre le traitement.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Modifications &eacute;lectrocardiographiques: 
</dt>
<dd>
<ul>
<li type="disc">L'hydroquinidine doit &ecirc;tre administr&eacute;e avec pr&eacute;caution chez les patients ayant des anomalies pr&eacute;existantes de la conduction.<br>
</li>
<li type="disc">La survenue sous traitement d'un bloc auriculoventriculaire, d'un bloc de branche complet permanent ou d'un bloc sino-auriculaire doit faire interrompre l'hydroquinidine.<br>
</li>
<li type="disc">Un &eacute;largissement de QRS sup&eacute;rieur &agrave; 25% des valeurs de base am&egrave;nera &agrave; r&eacute;duire la posologie.<br>
</li>
<li type="disc">Un allongement de QT sup&eacute;rieur &agrave; 25% des valeurs de base entra&icirc;nera l'arr&ecirc;t du m&eacute;dicament.<br>
</li>
</ul>
</dd>
<dd>En cas de modification de la posologie de l'hydroquinidine ou des traitements associ&eacute;s pouvant affecter la conduction cardiaque, les patients, notamment ceux pr&eacute;sentant des anomalies de la conduction, seront &eacute;troitement surveill&eacute;s par &eacute;lectrocardiogramme.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Perturbations &eacute;lectrolytiques: 
</dt>
<dd>L'hypokali&eacute;mie ou encore l'hypomagn&eacute;sie peuvent entra&icirc;ner les effets proarythmiques des antiarythmiques de classe I et doivent donc &ecirc;tre corrig&eacute;es avant l'administration de chlorhydrate d'hydroquinidine.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisance r&eacute;nale: 
</dt>
<dd>La surveillance &eacute;lectrolytique doit &ecirc;tre renforc&eacute;e (l'hyperkali&eacute;mie majore les effets de l'hydroquinidine). En cas de besoin, la posologie sera adapt&eacute;e en fonction des concentrations plasmatiques.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Porteurs de stimulateurs cardiaques: 
</dt>
<dd>Prendre en compte la possibilit&eacute; d'une &eacute;l&eacute;vation de seuil.</dd>
</dl>
</div><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>De nombreux antiarythmiques sont d&eacute;presseurs de l'automatisme, de la conduction et de la contractilit&eacute; cardiaque.<br>L'association d'antiarythmiques de classes diff&eacute;rentes peut apporter un effet th&eacute;rapeutique b&eacute;n&eacute;fique, mais s'av&egrave;re le plus souvent tr&egrave;s d&eacute;licate, n&eacute;cessitant une surveillance clinique &eacute;troite et un contr&ocirc;le de l'ECG.<br>L'association d'antiarythmiques donnant des torsades de pointes (amiodarone, disopyramide, quinidiniques, sotalol) est contre-indiqu&eacute;e.<br>L'association d'antiarythmiques de m&ecirc;me classe est d&eacute;conseill&eacute;e, sauf cas exceptionnels, en raison du risque accru d'effets ind&eacute;sirables cardiaques.<br>L'association &agrave; des m&eacute;dicaments ayant des propri&eacute;t&eacute;s inotropes n&eacute;gatives, bradycardisantes et/ou ralentissant la conduction auriculoventriculaire est d&eacute;licate et n&eacute;cessite une surveillance clinique et un contr&ocirc;le de L'ECG.
<b>Contre-indiqu&eacute;es :</b>
<br>
<ul>
<li type="disc">M&eacute;dicaments donnant des torsades de pointes: antiarythmiques de classe la (quinidine, disopyramide...) et de classeIII (amiodarone, sotalol, dof&eacute;tilide, ibutilide...), sultopride (neuroleptique), b&eacute;pridil, cisapride, diph&eacute;manil, &eacute;rythromycineIV, mizolastine, spiramycineIV, vincamineIV...: risque major&eacute; de troubles ventriculaires, notamment de torsades de pointes.<br>
</li>
<li type="disc">B&ecirc;tabloquants dans l'insuffisance cardiaque (bisoprolol, carv&eacute;dilol et m&eacute;toprolol): effet inotrope n&eacute;gatif avec risque de d&eacute;compensation cardiaque (synergie des effets). <br>
</li>
</ul>
<br>
<b>D&eacute;conseill&eacute;es :</b>
<br>
<ul>
<li type="disc">Certains neuroleptiques (thioridazine, chlorpromazine, l&eacute;vom&eacute;promazine, trifluop&eacute;razine, cyam&eacute;mazine, sulpiride, amisulpride, tiapride, halop&eacute;ridol, pimozide, drop&eacute;ridol...): risque major&eacute; de troubles du rythme ventriculaire, notamment de torsades de pointes.<br>
</li>
<li type="disc">Halofantrine, pentamidine, moxifloxacine: risque major&eacute; de troubles du rythme ventriculaire, notamment de torsades de pointes. Si cela est possible, interrompre le m&eacute;dicament torsadog&egrave;ne non anti-infectieux. Si l'association ne peut &ecirc;tre &eacute;vit&eacute;e, contr&ocirc;le pr&eacute;alable du QT et surveillance &eacute;lectrocardiographique monitor&eacute;e.<br>
</li>
</ul>
<br>
<b>N&eacute;cessitant des pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">Alcalinisants urinaires (ac&eacute;tazolamide, bicarbonate de sodium, trom&eacute;tamol): augmentation des concentrations plasmatiques de l'hydroquinidine et risque de surdosage (diminution de l'excr&eacute;tion r&eacute;nale de l'hydroquinidine par alcalinisation des urines). Surveillance clinique, &eacute;lectrocardiographique et &eacute;ventuellement contr&ocirc;le des concentrations plasmatiques de l'antiarythmique. Si besoin, adaptation de la posologie de l'hydroquinidine pendant le traitement alcalinisant et apr&egrave;s son arr&ecirc;t.<br>
</li>
<li type="disc">Anticholinest&eacute;rasiques (don&eacute;p&eacute;zil, rivastigmine, tacrine, galantamine, n&eacute;ostigmine, pyridostigmine, amb&eacute;nonium): risque de bradycardie excessive (addition des effets bradycardisants). Surveillance clinique r&eacute;guli&egrave;re.<br>
</li>
<li type="disc">B&ecirc;tabloquants (sauf sotalol, bisoprolol, carv&eacute;dilol et m&eacute;toprolol): troubles de la contractilit&eacute;, de l'automatisme et de la conduction (suppression des m&eacute;canismes sympathiques compensateurs). Surveillance clinique et &eacute;lectrocardiographique. <br>
</li>
<li type="disc">Bradycardisants (antagonistes du calcium bradycardisants: diltiazem, v&eacute;rapamil; b&ecirc;tabloquants; clonidine; guanfacine; digitaliques; m&eacute;floquine; anticholinest&eacute;rasiques, notamment ceux utilis&eacute;s dans la maladie d'Alzheimer): risque major&eacute; de troubles du rythme ventriculaire, notamment de torsades de pointes. Surveillance clinique et &eacute;lectrocardiographique.<br>
</li>
<li type="disc">Digoxine (et, par extrapolation, deslanoside): augmentation de la digoxin&eacute;mie par diminution de la clairance r&eacute;nale de la digoxine. De plus, troubles de l'automatisme (bradycardie excessive et troubles de la conduction auriculoventriculaire). Surveillance clinique et &eacute;lectrocardiographique. En cas de r&eacute;ponse inattendue, contr&ocirc;ler la digoxin&eacute;mie et adapter la posologie.<br>
</li>
<li type="disc">Hypokali&eacute;miants: diur&eacute;tiques hypokali&eacute;miants (seuls ou associ&eacute;s), laxatifs stimulants, amphot&eacute;ricineB (voieIV), glucocortico&iuml;des (voie g&eacute;n&eacute;rale), t&eacute;tracosactide: risque major&eacute; de troubles du rythme ventriculaire, notamment de torsades de pointes. Corriger toute hypokali&eacute;mie avant d'administrer le produit et r&eacute;aliser une surveillance clinique, &eacute;lectrolytique et &eacute;lectrocardiographique.<br>
</li>
<li type="disc">Inducteurs enzymatiques (anticonvulsivants: carbamaz&eacute;pine, ph&eacute;nobarbital, ph&eacute;nyto&iuml;ne, primidone; rifampicine): diminution des concentrations plasmatiques et de l'efficacit&eacute; de l'hydroquinidine par augmentation de son m&eacute;tabolisme h&eacute;patique. Surveillance clinique, &eacute;lectrocardiographique et &eacute;ventuellement contr&ocirc;le des concentrations plasmatiques de l'hydroquinidine. Si besoin, adaptation de la posologie de l'antiarythmique pendant le traitement par l'inducteur et apr&egrave;s son arr&ecirc;t.<br>
</li>
<li type="disc">Itraconazole: risque d'acouph&egrave;nes et/ou de diminution de l'acuit&eacute; auditive (cinchonisme li&eacute; &agrave; une diminution du m&eacute;tabolisme h&eacute;patique de l'hydroquinidine par l'itraconazole). Surveillance des concentrations plasmatiques de l'hydroquinidine et diminution &eacute;ventuelle de sa posologie.<br>
</li>
</ul><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>Il n'y a pas de donn&eacute;es fiables de t&eacute;ratogen&egrave;se chez l'animal.</p>
<p>En clinique, il n'existe pas actuellement de donn&eacute;es suffisamment pertinentes pour &eacute;valuer un &eacute;ventuel effet malformatif ou foetotoxique de l'hydroquinidine lorsqu'elle est administr&eacute;e pendant la grossesse.</p>
<p>En cons&eacute;quence, l'utilisation de l'hydroquinidine est d&eacute;conseill&eacute;e pendant la grossesse.</p>
<br>
<b>Allaitement :</b>
<br>
<p>En raison du passage dans le lait maternel et du profil d'effets secondaires, l'allaitement est &agrave; &eacute;viter en cas de traitement par l'hydroquinidine.</p><!--Fin gross--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">Cinchonisme (essentiellement en cas de surdosage): vertiges, diplopie, photophobie, bourdonnements d'oreille, hypoacousie. Ces signes peuvent survenir isol&eacute;ment et sur un mode mineur aux posologies usuelles. <br>
</li>
<li type="disc">Les troubles digestifs sont les plus fr&eacute;quents: diarrh&eacute;es, naus&eacute;es, vomissements. <br>
</li>
<li type="disc">Troubles h&eacute;matologiques: purpura thrombop&eacute;nique, an&eacute;mie h&eacute;molytique. <br>
</li>
<li type="disc">Comme tous les antiarythmiques (et tout particuli&egrave;rement ceux de la classeI), l'hydroquinidine poss&egrave;de un pouvoir arythmog&egrave;ne potentiel: extrasystolie, tachycardie ventriculaire, fibrillation ventriculaire, torsades de pointes. <br>
</li>
<li type="disc">Arr&ecirc;t cardiocirculatoire: syncope grave, notamment en cas d'hypersensibilit&eacute;. <br>
</li>
<li type="disc">Troubles de conduction: bloc auriculoventriculaire, plus souvent bloc intraventriculaire. <br>
</li>
<li type="disc">Photosensibilisation.<br>
</li>
<li type="disc">Rares cas d'atteinte h&eacute;patique d'origine immunoallergique, le plus souvent accompagn&eacute;e de fi&egrave;vre.<br>
</li>
</ul><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Les sympt&ocirc;mes de surdosage s'observent pour des doses massives (&eacute;gales ou sup&eacute;rieures &agrave; 4g d'hydroquinidine base); ces sympt&ocirc;mes sont les suivants: troubles digestifs, neurosensoriels (visuels, auditifs), respiratoires (apn&eacute;e), agitation, hypotension. <br>Les signes &eacute;lectrocardiographiques vont d'un aspect de bloc de branche ou de bibloc, de QRS &eacute;largi &agrave; des troubles rythmiques ventriculaires majeurs: tachycardie ventriculaire, torsades de pointes, fibrillation ventriculaire. <br>Conduite d'urgence: hospitalisation en milieu sp&eacute;cialis&eacute;, lavage gastrique, entra&icirc;nement &eacute;lectrosystolique, correction d'&eacute;ventuels troubles hydro&eacute;lectrolytiques.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Antiarythmique, classe Ia (code ATC: C01BA). </p>
<p>L'hydroquinidine poss&egrave;de &agrave; un degr&eacute; renforc&eacute; toutes les propri&eacute;t&eacute;s de la quinidine et le chlorhydrate am&eacute;liore sa tol&eacute;rance digestive. </p>
<p>L'hydroquinidine est le chef de file des antiarythmiques de classeI (sous-classe Ia), dits stabilisants de membrane. </p>Ces produits modifient la perm&eacute;abilit&eacute; membranaire aux ions Na<font face="verdana" size="-1"><sup>+</sup></font> et K<font face="verdana" size="-1"><sup>+</sup></font> et agissent ainsi sur la d&eacute;polarisation et la repolarisation des cellules myocardiques:<ul>
<li type="disc">diminution de l'automaticit&eacute; (normale et anormale); <br>
</li>
<li type="disc">diminution de la vitesse de conduction dans les oreillettes, le syst&egrave;me de His-Purkinje et les ventricules (effet dromotrope n&eacute;gatif); <br>
</li>
<li type="disc">diminution de l'excitabilit&eacute;; <br>
</li>
<li type="disc">l'hydroquinidine ralentit la repolarisation, ce qui entra&icirc;ne un allongement des p&eacute;riodes r&eacute;fractaires effectives auriculaires, du syst&egrave;me de His-Purkinje et ventriculaires;<br>
</li>
<li type="disc">d&eacute;pression de la contractilit&eacute; (effet inotrope n&eacute;gatif); <br>
</li>
<li type="disc">l'hydroquinidine poss&egrave;de des propri&eacute;t&eacute;s anticholinergiques pouvant entra&icirc;ner une acc&eacute;l&eacute;ration de la conduction dans la jonction auriculoventriculaire; <br>
</li>
<li type="disc">l'hydroquinidine est vasodilatatrice art&eacute;rielle, ce qui, en l'absence de m&eacute;canismes compensateurs, peut entra&icirc;ner une hypotension art&eacute;rielle.<br>
</li>
</ul>
<p>Les propri&eacute;t&eacute;s antiarythmiques de l'hydroquinidine s'exercent donc aux deux niveaux supraventriculaire et ventriculaire.</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>S&eacute;r&eacute;cor est une forme &agrave; lib&eacute;ration prolong&eacute;e d'hydroquinidine dans le tube digestif. </p>
<p>Apr&egrave;s absorption intestinale, l'alcalo&iuml;de est li&eacute; &agrave; 80% aux prot&eacute;ines plasmatiques, puis se fixe rapidement et en grande concentration aux prot&eacute;ines tissulaires myocardiques du r&eacute;ticulum sarcoplasmique et des mitochondries. </p>
<p>L'excr&eacute;tion de l'hydroquinidine se fait dans les urines sous forme de m&eacute;tabolites et d'hydroquinidine. Cette excr&eacute;tion est ralentie en cas d'alcalinisation des urines et de r&eacute;duction de la filtration glom&eacute;rulaire. </p>
<p>La forme gal&eacute;nique de S&eacute;r&eacute;cor permet d'obtenir des taux plasmatiques d'hydroquinidine constants et stables pendant une longue dur&eacute;e. </p>
<p>En effet, par comparaison &agrave; l'hydroquinidine simple, il n'existe pas de pic d'hydroquinidin&eacute;mie &eacute;lev&eacute;e suivant la prise orale et la concentration plasmatique maximale se maintient plusieurs heures (la dur&eacute;e de concentration plasmatique sup&eacute;rieure &agrave; la moiti&eacute; de la concentration maximale est de l'ordre de 13 &agrave; 14heures, environ le double de celle obtenue avec l'hydroquinidine simple). </p>
<p>L'&eacute;tude des concentrations plasmatiques en &eacute;tat d'&eacute;quilibre (d&egrave;s le 3<font face="verdana" size="-1"><sup>e</sup></font>jour) d&eacute;montre que la moyenne des concentrations a une valeur identique &agrave; celle trouv&eacute;e &agrave; la 8<font face="verdana" size="-1"><sup>e</sup></font>heure apr&egrave;s une prise unique et que les variations des taux plasmatiques sont tr&egrave;s faibles. </p>
<p>Le taux plasmatique d'hydroquinidine dos&eacute; par des m&eacute;thodes sp&eacute;cifiques (type chromatographie liquide haute pression) ne doit pas d&eacute;passer 3mg/l.</p>
<p>La demi-vie d'&eacute;limination plasmatique est de 7&agrave; 9heures.</p><!--Fin pharc--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDITIONS DE CONSERVATION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>A conserver &agrave; une temp&eacute;rature ne d&eacute;passant pas 30&deg;C.</p><!--Fin condi--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3240070</b>6</font> (1980 r&eacute;v 13.09.2004) 20g&eacute;l.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3240087</b>4</font> (1980 r&eacute;v 13.09.2004) 60g&eacute;l.</td>
</tr>
</table>Mis sur le march&eacute; en
				1981.<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td></td><td></td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">7.75euros (20g&eacute;lules).</td>
</tr>
<tr valign="top">
<td></td><td>18.99euros (60g&eacute;lules).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 35 %. Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>sanofi-aventis France</b>
<br>1-13, bd Romain-Rolland. 75014 Paris<br>Info m&eacute;dic et pharmacovigilance:<br>T&eacute;l (n&deg; Vert): 08 00 39 40 00<br>Fax: 01 57 62 06 62<br>
</center>
  

<br><center><a href="https://www.facebook.com/infirmiersSOFT"><img src="https://mededuct.com/wp-content/uploads/2021/11/Medical-PRO-1.png" alt="Medicament" style="height: 45%;width: 45%;"></a></center></br>
  <h2> Liste Des Sections Les Plus Importantes :</h2>
  <ul><li><strong><a href="https://mededuct.com/infirmiers/" data-type="URL" data-id="https://mededuct.com/infirmiers/">infirmiers</a></strong></li>
  <li><strong><a href="https://mededuct.com/pathologies/" data-type="URL" data-id="https://mededuct.com/pathologies/">pathologies</a></strong></li>
  <li><strong><a href="https://mededuct.com/medicaments/" data-type="URL" data-id="https://mededuct.com/medicaments/">Medicaments</a></strong></li>
  <li><strong><a href="https://mededuct.com/les-medicament-injectable" data-type="URL" data-id="https://mededuct.com/les-medicament-injectable">Medicaments injectables</a></strong></li>
  <li><strong><a href="https://mededuct.com/traitement-durgence/" data-type="URL" data-id="https://mededuct.com/traitement-durgence/">Traitement D'Urgence</a></strong></li>
  <li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li>
  <li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/" data-type="URL" data-id="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li>
  <li><strong><a href="https://mededuct.com/fiche-technique-medical/" data-type="URL" data-id="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li>
  <li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/" data-type="URL" data-id="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li>
  <li><strong><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/" data-type="URL" data-id="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/">bibliotheque_medicale</a></strong></li></ul>

<!-- Cours -->

	  
	  </body>
</html>

