<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title><!-- Title -->

  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="fa fa-bars fa-xs"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="bibliotheque_medicale.html" style="  font-size: large;  color: #cfb2ec;"> B-M<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>




<!-- Cours -->
<center><b><font size="7" color="#ff0000">T&Eacute;NORDATE&reg;</font></b></center><br><center><a href="https://www.facebook.com/infirmiersSOFT"><img src="img/portfolio/Medicament.png" style="height: 45%;width: 45%;"></a></center></br>
<meta name="version" content="9.6">




<b>nif&eacute;dipine, at&eacute;nolol</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
G&eacute;lule contenant 1&nbsp;comprim&eacute; et des granul&eacute;s (rose et violet)&nbsp;: &nbsp;Bo&icirc;tes de 30 et de&nbsp;90, sous plaquettes thermoform&eacute;es de&nbsp;15.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;g&eacute;lule</td>
</tr>
<tr>
<td align="left">Comprim&eacute;<sup>*</sup>&nbsp;: Nif&eacute;dipine&nbsp;(DCI)&nbsp;<br>
</td><td align="right">20&nbsp;mg</td>
</tr>
<tr>
<td align="left">Granul&eacute;s&nbsp;: At&eacute;nolol&nbsp;(DCI)&nbsp;<br>
</td><td align="right">50&nbsp;mg</td>
</tr>
</table>
Excipients : comprim&eacute;&nbsp;: cellulose microcristalline, amidon de ma&iuml;s, lactose, polysorbate&nbsp;80, st&eacute;arate de magn&eacute;sium, hypromellose, macrogol&nbsp;4000, dioxyde de titane, oxyde de fer rouge&nbsp;; granul&eacute;s&nbsp;: carbonate de magn&eacute;sium lourd, laurylsulfate de sodium, g&eacute;latine, amidon de ma&iuml;s, st&eacute;arate de magn&eacute;sium. Enveloppe de la g&eacute;lule&nbsp;: g&eacute;latine, dioxyde de titane, &eacute;rythrosine, indigotine.
<sup>*</sup>&nbsp;<font size="-1">&nbsp;forme &agrave; lib&eacute;ration prolong&eacute;e.<br>
</font>
<br><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Hypertension art&eacute;rielle.<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>1 g&eacute;lule par jour.<br>Co&ucirc;t du traitement journalier : 0,48 &agrave; 0,54&nbsp;euro(s).Plus rarement, si le contr&ocirc;le tensionnel est insuffisant, la posologie pourra &ecirc;tre augment&eacute;e &agrave; 1&nbsp;g&eacute;lule 2&nbsp;fois par jour.<br>La plaquette thermoform&eacute;e, avec identification aux jours de la semaine, permet une observance ais&eacute;e du traitement.<br><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
<b>Absolues :</b>
</dt>
<dd>
<ul>
<li type="disc">Asthme et bronchopneumopathies chroniques obstructives, dans leurs formes s&eacute;v&egrave;res.<br>
</li>
<li type="disc">Insuffisance cardiaque non contr&ocirc;l&eacute;e par le traitement.<br>
</li>
<li type="disc">Choc cardiog&eacute;nique.<br>
</li>
<li type="disc">Blocs auriculoventriculaires des 2<font face="verdana" size="-1"><sup>e</sup></font> et 3<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;degr&eacute;s non appareill&eacute;s.<br>
</li>
<li type="disc">Infarctus du myocarde datant de moins de 1&nbsp;mois, angor instable.<br>
</li>
<li type="disc">Angor de Prinzmetal (dans les formes pures et en monoth&eacute;rapie).<br>
</li>
<li type="disc">Maladie du sinus (y compris bloc sino-auriculaire).<br>
</li>
<li type="disc">Bradycardie (&lt;&nbsp;45-50&nbsp;battements par minute).<br>
</li>
<li type="disc">Ph&eacute;nom&egrave;ne de Raynaud et troubles art&eacute;riels p&eacute;riph&eacute;riques, dans leurs formes s&eacute;v&egrave;res.<br>
</li>
<li type="disc">Ph&eacute;ochromocytome non trait&eacute;.<br>
</li>
<li type="disc">Hypotension.<br>
</li>
<li type="disc">Hypersensibilit&eacute; &agrave; l'at&eacute;nolol et &agrave; la nif&eacute;dipine.<br>
</li>
<li type="disc">Ant&eacute;c&eacute;dent de r&eacute;action anaphylactique.<br>
</li>
<li type="disc">Floctaf&eacute;nine, sultopride (cf Interactions).<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Relatives :</b>
</dt>
<dd>
<ul>
<li type="disc">Dantrol&egrave;ne (perfusion), ciclosporine, amiodarone, certains antagonistes du calcium tels que b&eacute;pridil, diltiazem et v&eacute;rapamil&nbsp;: cf Interactions.<br>
</li>
<li type="disc">Pendant la grossesse ou l'allaitement&nbsp;: cf Grossesse/Allaitement.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<br>
<b>Mises en garde :</b>
<br>
<hr>
<p>Ne jamais interrompre brutalement le traitement chez les angineux&nbsp;: l'arr&ecirc;t brusque peut entra&icirc;ner des troubles du rythme graves, un infarctus du myocarde ou une mort subite.</p>
<hr>
<p>En raison de la pr&eacute;sence de lactose, ce m&eacute;dicament est contre-indiqu&eacute; en cas de galactos&eacute;mie cong&eacute;nitale, de syndrome de malabsorption du glucose et du galactose, ou de d&eacute;ficit en lactase.</p>
<b>Pr&eacute;cautions d'emploi :</b>
<br>
<div>
<dl>
<dt>
Li&eacute;es &agrave; l'at&eacute;nolol&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Arr&ecirc;t du traitement&nbsp;: le traitement ne doit pas &ecirc;tre interrompu brutalement, en particulier chez les patients pr&eacute;sentant une cardiopathie isch&eacute;mique. La posologie doit &ecirc;tre diminu&eacute;e progressivement, c'est-&agrave;-dire id&eacute;alement sur une &agrave; deux semaines, en commen&ccedil;ant en m&ecirc;me temps, si n&eacute;cessaire, le traitement substitutif, pour &eacute;viter une aggravation de l'angor.<br>
</li>
<li type="disc">Asthme et bronchopneumopathies chroniques obstructives&nbsp;:<br>Les b&ecirc;ta-bloquants ne peuvent &ecirc;tre administr&eacute;s qu'en cas de formes l&eacute;g&egrave;res en choisissant un b&ecirc;ta-1 s&eacute;lectif &agrave; posologie initiale faible. Il est recommand&eacute; de faire pratiquer des &eacute;preuves fonctionnelles respiratoires avant la mise en route du traitement.<br>En cas de crise survenant sous traitement, on pourra utiliser des bronchodilatateurs b&ecirc;tamim&eacute;tiques. <br>
</li>
<li type="disc">Insuffisance cardiaque&nbsp;: T&eacute;nordate ne doit pas &ecirc;tre administr&eacute; dans l'insuffisance cardiaque (l'administration progressive des doses n'&eacute;tant pas possible).<br>
</li>
<li type="disc">Bradycardie&nbsp;: si la fr&eacute;quence s'abaisse au-dessous de 50-55&nbsp;pulsations par minute au repos et que le patient pr&eacute;sente des sympt&ocirc;mes li&eacute;s &agrave; la bradycardie, la posologie doit &ecirc;tre diminu&eacute;e.<br>
</li>
<li type="disc">Bloc auriculoventriculaire du premier degr&eacute;&nbsp;: &eacute;tant donn&eacute; leur effet dromotrope n&eacute;gatif, les b&ecirc;ta-bloquants doivent &ecirc;tre administr&eacute;s avec prudence aux patients pr&eacute;sentant un bloc auriculoventriculaire du premier degr&eacute;.<br>
</li>
<li type="disc">Angor de Prinzmetal&nbsp;: les b&ecirc;ta-bloquants peuvent augmenter le nombre et la dur&eacute;e des crises chez les patients souffrant d'un angor de Prinzmetal. L'utilisation d'un b&ecirc;ta-bloquant cardios&eacute;lectif est possible, dans les formes mineures et associ&eacute;es, &agrave; condition d'administrer conjointement un vasodilatateur.<br>
</li>
<li type="disc">Troubles art&eacute;riels p&eacute;riph&eacute;riques&nbsp;: chez les patients souffrant de troubles art&eacute;riels p&eacute;riph&eacute;riques (maladie ou syndrome de Raynaud, art&eacute;rites ou art&eacute;riopathies chroniques oblit&eacute;rantes des membres inf&eacute;rieurs), les b&ecirc;ta-bloquants peuvent entra&icirc;ner une aggravation de ces troubles. Dans ces situations, il convient de privil&eacute;gier un b&ecirc;ta-bloquant cardios&eacute;lectif et dot&eacute; d'un pouvoir agoniste partiel, que l'on administrera avec prudence.<br>
</li>
<li type="disc">Ph&eacute;ochromocytome&nbsp;: l'utilisation des b&ecirc;ta-bloquants dans le traitement de l'hypertension due au ph&eacute;ochromocytome trait&eacute; n&eacute;cessite une surveillance &eacute;troite de la pression art&eacute;rielle.<br>
</li>
<li type="disc">Sujet &acirc;g&eacute;&nbsp;: chez le sujet &acirc;g&eacute;, le respect absolu des contre-indications est imp&eacute;ratif. On veillera &agrave; initier le traitement par une posologie faible et &agrave; assurer une surveillance &eacute;troite.<br>
</li>
<li type="disc">Insuffisant r&eacute;nal&nbsp;: en cas d'insuffisance r&eacute;nale, il convient d'adapter la posologie &agrave; l'&eacute;tat de la fonction r&eacute;nale&nbsp;; en pratique, il suffit de surveiller le rythme cardiaque, de fa&ccedil;on &agrave; diminuer les doses s'il appara&icirc;t une bradycardie excessive (&lt;&nbsp;50-55&nbsp;battements/min au repos).<br>
</li>
<li type="disc">Sujet diab&eacute;tique&nbsp;: pr&eacute;venir le malade et renforcer en d&eacute;but de traitement l'autosurveillance glyc&eacute;mique. Les signes annonciateurs d'une hypoglyc&eacute;mie peuvent &ecirc;tre masqu&eacute;s, en particulier tachycardie, palpitations et sueurs.<br>
</li>
<li type="disc">Psoriasis&nbsp;: des aggravations de la maladie ayant &eacute;t&eacute; rapport&eacute;es sous b&ecirc;ta-bloquants, l'indication m&eacute;rite d'&ecirc;tre pes&eacute;e.<br>
</li>
<li type="disc">R&eacute;actions allergiques&nbsp;: chez les patients susceptibles de faire une r&eacute;action anaphylactique s&eacute;v&egrave;re, quelle qu'en soit l'origine, en particulier avec des produits de contraste iod&eacute;s ou la floctaf&eacute;nine (cf Interactions) ou au cours de traitements d&eacute;sensibilisants, le traitement b&ecirc;ta-bloquant peut entra&icirc;ner une aggravation de la r&eacute;action et une r&eacute;sistance &agrave; son traitement par l'adr&eacute;naline aux posologies habituelles.<br>
</li>
<li type="disc">Anesth&eacute;sie g&eacute;n&eacute;rale&nbsp;: <br>Les b&ecirc;ta-bloquants vont entra&icirc;ner une att&eacute;nuation de la tachycardie r&eacute;flexe et une augmentation du risque d'hypotension. La poursuite du traitement par b&ecirc;ta-bloquant diminue le risque d'arythmie, d'isch&eacute;mie myocardique et de pouss&eacute;es hypertensives. Il convient de pr&eacute;venir l'anesth&eacute;siste que le patient est trait&eacute; par un b&ecirc;ta-bloquant.<br>Si l'arr&ecirc;t du traitement est jug&eacute; n&eacute;cessaire, une suspension de 48&nbsp;heures est consid&eacute;r&eacute;e comme suffisante pour permettre la r&eacute;apparition de la sensibilit&eacute; aux cat&eacute;cholamines.<br>Dans certains cas, le traitement b&ecirc;ta-bloquant ne peut &ecirc;tre interrompu&nbsp;:<ul>
<li type="disc">Chez les malades atteints d'insuffisance coronaire, il est souhaitable de poursuivre le traitement jusqu'&agrave; l'intervention, &eacute;tant donn&eacute; le risque li&eacute; &agrave; l'arr&ecirc;t brutal des b&ecirc;ta-bloquants.<br>
</li>
<li type="disc">En cas d'urgence ou d'impossibilit&eacute; d'arr&ecirc;t, le patient doit &ecirc;tre prot&eacute;g&eacute; d'une pr&eacute;dominance vagale par une pr&eacute;m&eacute;dication suffisante d'atropine renouvel&eacute;e selon les besoins. L'anesth&eacute;sie devra faire appel &agrave; des produits aussi peu d&eacute;presseurs myocardiques que possible et les pertes sanguines devront &ecirc;tre compens&eacute;es.<br>Le risque anaphylactique devra &ecirc;tre pris en compte.<br>
</li>
</ul>
</li>
<li type="disc">Thyrotoxicose&nbsp;: les b&ecirc;ta-bloquants sont susceptibles d'en masquer les signes cardiovasculaires.<br>
</li>
<li type="disc">Sportifs&nbsp;: l'attention des sportifs est attir&eacute;e sur le fait que cette sp&eacute;cialit&eacute; contient un principe actif pouvant induire une r&eacute;action positive des tests pratiqu&eacute;s lors des contr&ocirc;les antidopage.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Li&eacute;es &agrave; la nif&eacute;dipine&nbsp;: 
</dt>
<dd>La prudence est recommand&eacute;e chez les patients dans des conditions h&eacute;modynamiques pr&eacute;caires (hypovol&eacute;mie, collapsus, dysfonctionnement systolique s&eacute;v&egrave;re du ventricule gauche, choc cardiog&eacute;nique).</dd>
<dd>La nif&eacute;dipine n'affecte pas la conduction cardiaque. Cependant, par r&eacute;f&eacute;rence aux autres antagonistes calciques, la prudence s'impose en cas de dysfonctionnement sinusal et d'anomalie de la conduction.</dd>
<dd>Du fait de son m&eacute;tabolisme h&eacute;patique, la nif&eacute;dipine doit &ecirc;tre administr&eacute;e avec pr&eacute;caution chez les sujets insuffisants h&eacute;patiques.</dd>
<dd>En cas de constipation s&eacute;v&egrave;re, il est conseill&eacute; d'administrer des lubrifiants pour &eacute;viter l'aggravation excessive de la constipation.</dd>
</dl>
</div><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>

<b>Li&eacute;es &agrave; l'at&eacute;nolol&nbsp;:</b>

<p>De nombreux m&eacute;dicaments peuvent entra&icirc;ner une bradycardie. C'est le cas des antiarythmiques de classe I&nbsp;a (quinidiniques, disopyramide), des b&ecirc;ta-bloquants, de l'amiodarone et du sotalol pour les antiarythmiques de classe III, du diltiazem et du v&eacute;rapamil pour les antiarythmiques de classe IV, et enfin des digitaliques, de la clonidine, de la guanfacine, de la m&eacute;floquine et des anticholinest&eacute;rasiques (don&eacute;p&eacute;zil, galantamine, rivastigmine, tacrine, amb&eacute;nonium, pyridostigmine, n&eacute;ostigmine).</p>
<p>De nombreux antiarythmiques sont d&eacute;presseurs de l'automatisme, de la conduction et de la contractilit&eacute; cardiaques.</p>
<p>L'association d'antiarythmiques de classes diff&eacute;rentes peut apporter un effet th&eacute;rapeutique b&eacute;n&eacute;fique, mais s'av&egrave;re le plus souvent tr&egrave;s d&eacute;licate, n&eacute;cessitant une surveillance clinique &eacute;troite et un contr&ocirc;le de l'ECG. L'association d'antiarythmiques donnant des torsades de pointes (amiodarone, disopyramide, quinidiniques, sotalol) est contre-indiqu&eacute;e.</p>
<p>L'association d'antiarythmiques de m&ecirc;me classe est d&eacute;conseill&eacute;e, sauf cas exceptionnels, en raison du risque accru d'effets ind&eacute;sirables cardiaques.</p>
<p>L'association &agrave; des m&eacute;dicaments ayant des propri&eacute;t&eacute;s inotropes n&eacute;gatives, bradycardisantes et/ou ralentissant la conduction auriculoventriculaire est d&eacute;licate et n&eacute;cessite une surveillance clinique et un contr&ocirc;le de l'ECG.</p>
<br>
<b>Contre-indiqu&eacute;es :</b>
<br>
<ul>
<li type="disc">Floctaf&eacute;nine&nbsp;: en cas de choc ou d'hypotension dus &agrave; la floctaf&eacute;nine, r&eacute;duction des r&eacute;actions cardiovasculaires de compensation par les b&ecirc;ta-bloquants.<br>
</li>
<li type="disc">Sultopride&nbsp;: risque major&eacute; de troubles du rythme ventriculaire, notamment de torsades de pointes.<br>
</li>
</ul>
<br>
<b>D&eacute;conseill&eacute;es :</b>
<br>
<ul>
<li type="disc">Amiodarone (pour b&ecirc;ta-bloquants autres que sotalol)&nbsp;: troubles de la contractilit&eacute;, de l'automatisme et de la conduction (suppression des m&eacute;canismes sympathiques compensateurs).<br>
</li>
<li type="disc">Antagonistes du calcium (pour b&eacute;pridil, diltiazem et v&eacute;rapamil)&nbsp;: troubles de l'automatisme (bradycardie excessive, arr&ecirc;t sinusal), troubles de la conduction sino-auriculaire et auriculoventriculaire, et d&eacute;faillance cardiaque (synergie des effets). Une telle association ne doit se faire que sous surveillance clinique et ECG &eacute;troite, en particulier chez les sujets &acirc;g&eacute;s ou en d&eacute;but de traitement.<br>
</li>
</ul>
<br>
<b>N&eacute;cessitant des pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">Anesth&eacute;siques volatils halog&eacute;n&eacute;s&nbsp;: r&eacute;duction des r&eacute;actions cardiovasculaires de compensation par les b&ecirc;ta-bloquants. (L'inhibition b&ecirc;ta-adr&eacute;nergique peut &ecirc;tre lev&eacute;e durant l'intervention par les b&ecirc;ta-stimulants.) En r&egrave;gle g&eacute;n&eacute;rale, ne pas arr&ecirc;ter le traitement b&ecirc;ta-bloquant et, de toute fa&ccedil;on, &eacute;viter l'arr&ecirc;t brutal. Informer l'anesth&eacute;siste de ce traitement.<br>
</li>
<li type="disc">Anticholinest&eacute;rasiques (don&eacute;p&eacute;zil, galantamine, rivastigmine, tacrine, amb&eacute;nonium, pyridostigmine, n&eacute;ostigmine)&nbsp;: risque de bradycardie excessive (addition des effets bradycardisants). Surveillance clinique r&eacute;guli&egrave;re.<br>
</li>
<li type="disc">Clonidine et autres antihypertenseurs centraux (alpham&eacute;thyldopa, guanfacine, moxonidine, rilm&eacute;nidine)&nbsp;: augmentation importante de la pression art&eacute;rielle en cas d'arr&ecirc;t brutal du traitement par l'antihypertenseur central. &Eacute;viter l'arr&ecirc;t brutal de l'antihypertenseur central. Surveillance clinique.<br>
</li>
<li type="disc">Insuline, sulfamides hypoglyc&eacute;miants&nbsp;: tous les b&ecirc;ta-bloquants peuvent masquer certains sympt&ocirc;mes de l'hypoglyc&eacute;mie (les palpitations et la tachycardie). La plupart des b&ecirc;ta-bloquants non cardios&eacute;lectifs augmentent l'incidence et la s&eacute;v&eacute;rit&eacute; de l'hypoglyc&eacute;mie. Pr&eacute;venir le malade et renforcer, surtout en d&eacute;but de traitement, l'autosurveillance sanguine.<br>
</li>
<li type="disc">M&eacute;dicaments donnant des torsades de pointes (sauf sultopride)&nbsp;: antiarythmiques de classe I&nbsp;a (quinidine, hydroquinidine, disopyramide)&nbsp;; antiarythmiques de classe III (amiodarone, dof&eacute;tilide, ibutilide, sotalol)&nbsp;; certains neuroleptiques&nbsp;: ph&eacute;nothiaziniques (chlorpromazine, cyam&eacute;mazine, l&eacute;vom&eacute;promazine, thioridazine, trifluop&eacute;razine), benzamides (amisulpride, sulpiride, tiapride), butyroph&eacute;nones (drop&eacute;ridol, halop&eacute;ridol), autres neuroleptiques (pimozide)&nbsp;; autres&nbsp;: b&eacute;pridil, cisapride, diph&eacute;manil, &eacute;rythromycine IV, halofantrine, mizolastine, moxifloxacine, pentamidine, sparfloxacine, vincamine IV&nbsp;: risque major&eacute; de troubles du rythme ventriculaire, notamment de torsades de pointes. Surveillance clinique et &eacute;lectrocardiographique.<br>
</li>
<li type="disc">Propaf&eacute;none&nbsp;: troubles de la contractilit&eacute;, de l'automatisme et de la conduction (suppression des m&eacute;canismes sympathiques compensateurs). Surveillance clinique et ECG.<br>
</li>
<li type="disc">Topiques gastro-intestinaux&nbsp;: diminution de l'absorption digestive du b&ecirc;tabloquant. Prendre des topiques gastro-intestinaux &agrave; distance des b&ecirc;tabloquants (plus de 2&nbsp;heures, si possible).<br>
</li>
</ul>
<br>
<b>A prendre en compte :</b>
<ul>
<li type="disc">AINS (voie g&eacute;n&eacute;rale) y compris les inhibiteurs s&eacute;lectifs de COX-2&nbsp;: r&eacute;duction de l'effet antihypertenseur (inhibition des prostaglandines vasodilatatrices par les AINS et r&eacute;tention hydrosod&eacute;e avec les AINS pyrazol&eacute;s).<br>
</li>
<li type="disc">Antagonistes du calcium (pour les dihydropyridines)&nbsp;: hypotension, d&eacute;faillance cardiaque chez les malades en insuffisance cardiaque latente ou non contr&ocirc;l&eacute;e (effet inotrope n&eacute;gatif in vitro des dihydropyridines, plus ou moins marqu&eacute; en fonction des produits, et susceptible de s'additionner aux effets inotropes n&eacute;gatifs des b&ecirc;ta-bloquants). La pr&eacute;sence d'un traitement b&ecirc;ta-bloquant peut par ailleurs minimiser la r&eacute;action sympathique r&eacute;flexe mise en jeu en cas de r&eacute;percussion h&eacute;modynamique excessive.<br>
</li>
<li type="disc">M&eacute;floquine&nbsp;: risque de bradycardie excessive (addition des effets bradycardisants).<br>
</li>
</ul>
<br>
<b>Li&eacute;es &agrave; la nif&eacute;dipine&nbsp;:</b>

<br>
<b>D&eacute;conseill&eacute;es :</b>
<br>
<ul>
<li type="disc">Ciclosporine&nbsp;: risque d'addition d'effets ind&eacute;sirables &agrave; type de gingivopathies. Utiliser un autre antihypertenseur.<br>
</li>
<li type="disc">Dantrol&egrave;ne (perfusion), par mesure de prudence&nbsp;: chez l'animal, des cas de fibrillations ventriculaires mortelles sont constamment observ&eacute;s lors de l'administration de v&eacute;rapamil et de dantrol&egrave;ne par voie IV. L'association d'un antagoniste du calcium et de dantrol&egrave;ne est donc potentiellement dangereuse. Cependant, quelques patients ont re&ccedil;u l'association nif&eacute;dipine et dantrol&egrave;ne sans inconv&eacute;nient.<br>
</li>
</ul>
<br>
<b>N&eacute;cessitant des pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">Anticonvulsivants inducteurs enzymatiques (carbamaz&eacute;pine, ph&eacute;nobarbital, ph&eacute;nyto&iuml;ne, primidone)&nbsp;: diminution des concentrations plasmatiques de nif&eacute;dipine par augmentation de son m&eacute;tabolisme h&eacute;patique. Surveillance clinique et adaptation &eacute;ventuelle de la posologie de la nif&eacute;dipine pendant le traitement par l'inducteur et apr&egrave;s son arr&ecirc;t.<br>
</li>
<li type="disc">Cim&eacute;tidine (&gt;=&nbsp;800&nbsp;mg/j)&nbsp;: augmentation de l'effet hypotenseur de la nif&eacute;dipine par inhibition du m&eacute;tabolisme de la nif&eacute;dipine par la cim&eacute;tidine. Surveillance clinique accrue&nbsp;: adapter la posologie de la nif&eacute;dipine pendant le traitement par la cim&eacute;tidine et apr&egrave;s son arr&ecirc;t.<br>
</li>
<li type="disc">Itraconazole, k&eacute;toconazole&nbsp;: risque major&eacute; d'effets ind&eacute;sirables, notamment d'oed&egrave;mes, par diminution du m&eacute;tabolisme h&eacute;patique de la nif&eacute;dipine. Surveillance clinique et adaptation &eacute;ventuelle de la posologie de la nif&eacute;dipine pendant le traitement par l'itraconazole et apr&egrave;s son arr&ecirc;t.<br>
</li>
<li type="disc">Ph&eacute;nyto&iuml;ne&nbsp;: augmentation des concentrations plasmatiques de ph&eacute;nyto&iuml;ne avec signes de surdosage (en particulier neurologiques). M&eacute;canisme invoqu&eacute;&nbsp;: d&eacute;placement de la fixation prot&eacute;ique de la ph&eacute;nyto&iuml;ne et inhibition de son m&eacute;tabolisme. Surveillance clinique et r&eacute;duction des doses de ph&eacute;nyto&iuml;ne d&egrave;s l'apparition des signes de surdosage. Contr&ocirc;ler les concentrations plasmatiques de ph&eacute;nyto&iuml;ne.<br>
</li>
<li type="disc">Rifampicine&nbsp;: diminution des concentrations plasmatiques de la nif&eacute;dipine par augmentation de son m&eacute;tabolisme h&eacute;patique. Surveillance clinique et adaptation &eacute;ventuelle de la posologie de la nif&eacute;dipine pendant le traitement par la rifampicine et apr&egrave;s son arr&ecirc;t.<br>
</li>
</ul>
<br>
<b>A prendre en compte :</b>
<ul>
<li type="disc">B&ecirc;ta-bloquants&nbsp;: hypotension, d&eacute;faillance cardiaque chez les malades en insuffisance cardiaque latente ou non contr&ocirc;l&eacute;e (effet inotrope n&eacute;gatif in vitro des dihydropyridines, plus ou moins marqu&eacute; en fonction des produits, et susceptible de s'additionner aux effets inotropes n&eacute;gatifs des b&ecirc;ta-bloquants). La pr&eacute;sence d'un traitement b&ecirc;ta-bloquant peut par ailleurs minimiser la r&eacute;action sympathique r&eacute;flexe mise en jeu en cas de r&eacute;percussion h&eacute;modynamique excessive.<br>
</li>
</ul>
<br>
<b>Li&eacute;es &agrave; l'association&nbsp;:</b>

<br>
<b>N&eacute;cessitant des pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">Baclof&egrave;ne&nbsp;: majoration de l'effet antihypertenseur. Surveillance de la pression art&eacute;rielle et adaptation posologique de l'antihypertenseur si n&eacute;cessaire.<br>
</li>
<li type="disc">D&eacute;riv&eacute;s nitr&eacute;s et apparent&eacute;s (dinitrate d'isosorbide, isosorbide, linsidomine, molsidomine, nicorandil, trinitrine)&nbsp;: majoration du risque d'hypotension orthostatique.<br>
</li>
</ul>
<br>
<b>A prendre en compte :</b>
<ul>
<li type="disc">Alphabloquants &agrave; vis&eacute;e urologique (alfuzosine, doxazosine, prazosine, tamsulosine, t&eacute;razosine)&nbsp;: majoration de l'effet hypotenseur. Risque d'hypotension orthostatique major&eacute;.<br>
</li>
<li type="disc">Amifostine&nbsp;: majoration de l'effet antihypertenseur.<br>
</li>
<li type="disc">Antid&eacute;presseurs imipraminiques, neuroleptiques&nbsp;: effet antihypertenseur et risque d'hypotension orthostatique major&eacute;s (effet additif).<br>
</li>
<li type="disc">Cortico&iuml;des, t&eacute;tracosactide (voie g&eacute;n&eacute;rale), sauf hydrocortisone employ&eacute;e comme traitement substitutif dans la maladie d'Addison&nbsp;: diminution de l'effet antihypertenseur (r&eacute;tention hydrosod&eacute;e des cortico&iuml;des).<br>
</li>
</ul><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>La pr&eacute;sence de nif&eacute;dipine conditionne le fait que l'utilisation de l'association soit d&eacute;conseill&eacute;e pendant la grossesse.</p>
<div>
<dl>
<dt>
Li&eacute;e &agrave; la nif&eacute;dipine&nbsp;:
</dt>
<dd>Les &eacute;tudes r&eacute;alis&eacute;es chez l'animal ont mis en &eacute;vidence des effets t&eacute;ratog&egrave;ne et foetotoxique de la nif&eacute;dipine.</dd>
<dd>En clinique, aucun effet malformatif ou foetotoxique n'est apparu &agrave; ce jour. Toutefois, le suivi de grossesses expos&eacute;es &agrave; la nif&eacute;dipine est insuffisant &agrave; ce jour pour pouvoir exclure tout risque. </dd>
<dd>En cons&eacute;quence, l'utilisation de la nif&eacute;dipine est d&eacute;conseill&eacute;e pendant la grossesse. Toutefois, la d&eacute;couverte d'une grossesse sous nif&eacute;dipine n'en justifie pas l'interruption.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Li&eacute;e &agrave; l'at&eacute;nolol&nbsp;:
</dt>
<dd>Les &eacute;tudes chez l'animal n'ont pas mis en &eacute;vidence d'effet t&eacute;ratog&egrave;ne. En l'absence d'effet t&eacute;ratog&egrave;ne chez l'animal, un effet malformatif dans l'esp&egrave;ce humaine n'est pas attendu. En effet, &agrave; ce jour, les substances responsables de malformations dans l'esp&egrave;ce humaine se sont r&eacute;v&eacute;l&eacute;es t&eacute;ratog&egrave;nes chez l'animal au cours d'&eacute;tudes bien conduites sur deux esp&egrave;ces.</dd>
<dd>En clinique, aucun effet t&eacute;ratog&egrave;ne n'a &eacute;t&eacute; rapport&eacute; &agrave; ce jour et les r&eacute;sultats d'&eacute;tudes prospectives contr&ocirc;l&eacute;es avec quelques b&ecirc;ta-bloquants n'ont pas fait &eacute;tat de malformations &agrave; la naissance.</dd>
<dd>Chez le nouveau-n&eacute; de m&egrave;re trait&eacute;e, l'action b&ecirc;ta-bloquante persiste plusieurs jours apr&egrave;s la naissance&nbsp;: si cette r&eacute;manence est le plus souvent sans cons&eacute;quence clinique, il peut n&eacute;anmoins survenir, par r&eacute;duction des r&eacute;actions cardiovasculaires de compensation, une d&eacute;faillance cardiaque n&eacute;cessitant une hospitalisation en soins intensifs (cf&nbsp;Surdosage), tout en &eacute;vitant les solut&eacute;s de remplissage (risque d'OAP).</dd>
<dd>En cons&eacute;quence, l'at&eacute;nolol, dans les conditions normales d'utilisation, peut &ecirc;tre prescrit pendant la grossesse si besoin. En cas de traitement jusqu'&agrave; l'accouchement, une surveillance attentive du nouveau-n&eacute; (fr&eacute;quence cardiaque et glyc&eacute;mie pendant les 3 &agrave; 5&nbsp;premiers jours de vie) est recommand&eacute;e.</dd>
</dl>
</div>
<br>
<b>Allaitement :</b>
<br>
<div>
<dl>
<dt>
Li&eacute; &agrave; l'at&eacute;nolol&nbsp;:
</dt>
<dd>Les b&ecirc;ta-bloquants sont excr&eacute;t&eacute;s dans le lait (cf Pharmacocin&eacute;tique). Le risque de survenue d'hypoglyc&eacute;mie et de bradycardie n'a pas &eacute;t&eacute; &eacute;valu&eacute;. En cons&eacute;quence, par mesure de pr&eacute;caution, il convient d'&eacute;viter de l'administrer chez la femme qui allaite.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Li&eacute; &agrave; la nif&eacute;dipine&nbsp;:
</dt>
<dd>La nif&eacute;dipine passe dans le lait maternel. En cons&eacute;quence, par mesure de pr&eacute;caution, il convient d'&eacute;viter de l'administrer chez la femme qui allaite.</dd>
</dl>
</div><!--Fin gross--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Li&eacute;s &agrave; la nif&eacute;dipine&nbsp;:
</dt>
<dd>Les effets ind&eacute;sirables se manifestent plut&ocirc;t au d&eacute;but du traitement. Ils sont pour la plupart b&eacute;nins et disparaissent d&egrave;s l'arr&ecirc;t de celui-ci&nbsp;: maux de t&ecirc;te, rougeurs du visage accompagn&eacute;es ou non de bouff&eacute;es de chaleur, oed&egrave;mes des membres inf&eacute;rieurs.</dd>
<dd>Plus rarement&nbsp;: &eacute;tourdissements pouvant &ecirc;tre li&eacute;s &agrave; une hypotension, asth&eacute;nie, allergie.</dd>
<dd>Possibilit&eacute; de survenue de crampes, diarrh&eacute;e, r&eacute;actions d'hypersensibilit&eacute; &agrave; type de prurit, urticaire, oed&egrave;me de Quincke ainsi que des r&eacute;actions cutan&eacute;es diverses.</dd>
<dd>Rares cas de gingivites r&eacute;gressant &agrave; l'arr&ecirc;t du traitement.</dd>
<dd>Des cas exceptionnels de syndrome extrapyramidal ont &eacute;t&eacute; rapport&eacute;s avec certains inhibiteurs calciques.</dd>
<dd>Ainsi que les autres substances vasoactives, la nif&eacute;dipine peut entra&icirc;ner des douleurs angineuses survenant dans les 30&nbsp;minutes suivant la prise. Elles imposent l'arr&ecirc;t du traitement.</dd>
<dd>Des atteintes fonctionnelles h&eacute;patiques (cholestase intrah&eacute;patique, augmentation des transaminases) peuvent survenir sous nif&eacute;dipine dans des cas exceptionnels. Elles sont r&eacute;versibles &agrave; l'arr&ecirc;t du m&eacute;dicament.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Li&eacute;s &agrave; l'at&eacute;nolol&nbsp;:
</dt>
<dd>Au plan clinique&nbsp;:<ul>
<li type="disc">Le plus fr&eacute;quemment rapport&eacute;s&nbsp;: asth&eacute;nie, refroidissement des extr&eacute;mit&eacute;s, bradycardie, s&eacute;v&egrave;re le cas &eacute;ch&eacute;ant, troubles digestifs (gastralgies, naus&eacute;es, vomissements), impuissance. <br>
</li>
<li type="disc">Beaucoup plus rarement&nbsp;: ralentissement de la conduction auriculoventriculaire ou intensification d'un bloc auriculoventriculaire existant, insuffisance cardiaque, chute tensionnelle, bronchospasme, hypoglyc&eacute;mie, syndrome de Raynaud, aggravation d'une claudication intermittente existante, diverses manifestations cutan&eacute;es, y compris &eacute;ruptions psoriasiformes.<br>
</li>
</ul>
</dd>
<dd>Au plan biologique&nbsp;:</dd>
<dd>On a pu observer, dans de rares cas, l'apparition d'anticorps antinucl&eacute;aires ne s'accompagnant qu'exceptionnellement de manifestations cliniques &agrave; type de syndrome lupique et c&eacute;dant &agrave; l'arr&ecirc;t du traitement.</dd>
<dd>Exceptionnelles &eacute;l&eacute;vations des transaminases h&eacute;patiques (ainsi que quelques cas de cholestases intrah&eacute;patiques).</dd>
</dl>
</div><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>En cas de bradycardie ou de baisse tensionnelle excessive, on aura recours &agrave; l'administration par voie veineuse&nbsp;:<ul>
<li type="disc">d'atropine, 1 &agrave; 2&nbsp;mg en bolus,<br>
</li>
<li type="disc">de glucagon &agrave; la dose de 10&nbsp;mg en bolus lent, suivi si n&eacute;cessaire d'une perfusion de 1 &agrave; 10&nbsp;mg par heure,<br>
</li>
<li type="disc">puis, si n&eacute;cessaire, soit d'isopr&eacute;naline en injection lente &agrave; la dose de 15 &agrave; 85&nbsp;&micro;g (l'injection sera &eacute;ventuellement renouvel&eacute;e, la quantit&eacute; totale &agrave; administrer ne devant pas d&eacute;passer 300&nbsp;&micro;g), soit de dobutamine de 2,5 &agrave; 10&nbsp;&micro;g/kg/min.<br>
</li>
</ul>En cas de d&eacute;compensation cardiaque chez le nouveau-n&eacute; de m&egrave;re trait&eacute;e par b&ecirc;ta-bloquants&nbsp;:<ul>
<li type="disc">glucagon sur la base de 0,3&nbsp;mg/kg,<br>
</li>
<li type="disc">hospitalisation en soins intensifs,<br>
</li>
<li type="disc">isopr&eacute;naline et dobutamine&nbsp;: les posologies en g&eacute;n&eacute;ral &eacute;lev&eacute;es et le traitement prolong&eacute; n&eacute;cessitent une surveillance sp&eacute;cialis&eacute;e.<br>
</li>
</ul><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>B&ecirc;ta-bloquants s&eacute;lectifs et autres antihypertenseurs (code ATC&nbsp;: C07FB03).</p>L'at&eacute;nolol se caract&eacute;rise par 3&nbsp;propri&eacute;t&eacute;s pharmacologiques&nbsp;:<ul>
<li type="disc">activit&eacute; b&ecirc;ta-bloquante b&ecirc;ta-1 cardios&eacute;lective,<br>
</li>
<li type="disc">effet antiarythmique,<br>
</li>
<li type="disc">absence de pouvoir agoniste partiel (ou d'activit&eacute; sympathomim&eacute;tique intrins&egrave;que).<br>
</li>
</ul>
<p>La nif&eacute;dipine inhibe &agrave; de tr&egrave;s faibles concentrations la p&eacute;n&eacute;tration et la diffusion des ions calcium dans les cellules du muscle lisse. </p>
<p>Le calcium joue un r&ocirc;le sur l'activation du couplage excitation-contraction. En inhibant le tonus art&eacute;riel par ce m&eacute;canisme, la nif&eacute;dipine entra&icirc;ne une vasodilatation en abaissant les r&eacute;sistances art&eacute;riolaires et le niveau de pression art&eacute;rielle.</p>Cette vasodilatation s'accompagne&nbsp;:<ul>
<li type="disc">d'une augmentation du diam&egrave;tre art&eacute;riel,<br>
</li>
<li type="disc">d'une pr&eacute;servation, voire d'une augmentation, des flux sanguins p&eacute;riph&eacute;riques et des d&eacute;bits locor&eacute;gionaux (r&eacute;nal, c&eacute;r&eacute;bral),<br>
</li>
<li type="disc">d'une augmentation de la compliance art&eacute;rielle (distensibilit&eacute;).<br>
</li>
</ul>En administration chronique&nbsp;:<ul>
<li type="disc">il n'a pas &eacute;t&eacute; observ&eacute; de variation nette du syst&egrave;me r&eacute;nine-angiotensine-aldost&eacute;rone, ni de prise de poids sous traitement prolong&eacute;&nbsp;; ces &eacute;l&eacute;ments sont en faveur d'une absence de r&eacute;tention hydrosod&eacute;e,<br>
</li>
<li type="disc">l'acc&eacute;l&eacute;ration de la fr&eacute;quence cardiaque n'est pas observ&eacute;e.<br>
</li>
</ul>
<p>En administration aigu&euml;, la r&eacute;duction de pression art&eacute;rielle est li&eacute;e au niveau du taux plasmatique de nif&eacute;dipine.</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Li&eacute;e &agrave; l'at&eacute;nolol&nbsp;:
</dt>
<dd>Biodisponibilit&eacute; d'environ 50&nbsp;% avec une tr&egrave;s faible variabilit&eacute; interindividuelle.</dd>
<dd>La demi-vie d'&eacute;limination est de 9&nbsp;heures mais l'activit&eacute; antihypertensive couvre le nycth&eacute;m&egrave;re.</dd>
<dd>Le volume de distribution est d'environ 75&nbsp;l/1,73&nbsp;m<font face="verdana" size="-1"><sup>2</sup></font> et la clairance r&eacute;nale est de 100&nbsp;ml/min/1,73&nbsp;m<font face="verdana" size="-1"><sup>2</sup></font>.</dd>
<dd>La mol&eacute;cule est hydrophile et p&eacute;n&egrave;tre peu dans le LCR.</dd>
<dd>L'at&eacute;nolol est li&eacute; aux prot&eacute;ines de fa&ccedil;on n&eacute;gligeable (&lt;&nbsp;10&nbsp;%). La fraction absorb&eacute;e est excr&eacute;t&eacute;e pratiquement inchang&eacute;e par le rein, ce qui n&eacute;cessite un ajustement posologique chez l'insuffisant r&eacute;nal (cf Posologie/Mode d'administration, Mises en garde/Pr&eacute;cautions d'emploi).</dd>
<dd>L'at&eacute;nolol traverse le placenta et se retrouve dans le sang du cordon (concentrations sup&eacute;rieures de 50&nbsp;% &agrave; celles du sang maternel).</dd>
<dd>L'at&eacute;nolol passe dans le lait o&ugrave; on le retrouve &agrave; une concentration trois &agrave; cinq fois sup&eacute;rieure &agrave; la concentration maternelle. </dd>
</dl>
</div>
<div>
<dl>
<dt>
Li&eacute;e &agrave; la nif&eacute;dipine&nbsp;: 
</dt>
<dd>Dans sa forme LP, la nif&eacute;dipine se trouve sous forme microcristalline &agrave; vitesse de dissolution lente. Sa r&eacute;sorption est donc plus lente que celle de la forme &agrave; lib&eacute;ration imm&eacute;diate.</dd>
<dd>Apr&egrave;s administration orale, la nif&eacute;dipine est presque enti&egrave;rement absorb&eacute;e (95&nbsp;%). La concentration plasmatique est maximale 2 &agrave; 4&nbsp;heures apr&egrave;s l'administration.</dd>
<dd>Un &eacute;cr&ecirc;tement du pic de la concentration et un ralentissement de l'&eacute;limination par rapport &agrave; une forme &agrave; lib&eacute;ration imm&eacute;diate sont la cons&eacute;quence de la r&eacute;duction de vitesse de r&eacute;sorption. La demi-vie apparente d'&eacute;limination de la forme LP varie de 6 &agrave; 11&nbsp;heures.</dd>
<dd>La biodisponibilit&eacute; absolue de la nif&eacute;dipine administr&eacute;e par voie orale est d'environ 50&nbsp;% en raison d'un effet de premier passage h&eacute;patique. La prise simultan&eacute;e de nourriture conduit &agrave; ralentir, mais non &agrave; diminuer, l'absorption.</dd>
<dd>La fixation prot&eacute;ique est de 90 &agrave; 95&nbsp;%.</dd>
<dd>Chez l'homme, la nif&eacute;dipine est presque enti&egrave;rement m&eacute;tabolis&eacute;e au niveau du foie en plusieurs m&eacute;tabolites inactifs.</dd>
<dd>80 &agrave; 90&nbsp;% de la substance sont &eacute;limin&eacute;s par le rein, plus de 90&nbsp;% de cette quantit&eacute; se retrouvent dans les urines des 24&nbsp;heures&nbsp;; 15&nbsp;% environ sont &eacute;limin&eacute;s par les f&egrave;ces.</dd>
<dd>Il n'y a donc pas d'accumulation de la mol&eacute;cule dans l'organisme apr&egrave;s prise r&eacute;p&eacute;t&eacute;e de la forme&nbsp;LP.</dd>
<dd>La nif&eacute;dipine n'est pas dialysable.</dd>
</dl>
</div><!--Fin pharc--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDITIONS DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>A conserver &agrave; une temp&eacute;rature inf&eacute;rieure &agrave; 25&nbsp;&deg;C, &agrave; l'abri de la lumi&egrave;re et de l'humidit&eacute;.</p><!--Fin condi--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3714993</b>8</font> (1987 r&eacute;v 28.08.2009) 30&nbsp;g&eacute;l.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3715018</b>7</font> (1987 r&eacute;v 28.08.2009) 90&nbsp;g&eacute;l.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">16.10&nbsp;euros (30&nbsp;g&eacute;lules).</td>
</tr>
<tr valign="top">
<td></td><td>43.02&nbsp;euros (90&nbsp;g&eacute;lules).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65 %. Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>AstraZeneca</b>
<br>1, place Renault. 92844 Rueil-Malmaison cdx<br>T&eacute;l : 01 41 29 40 00. Fax : 01 41 29 40 01<br>
</center>
  

  <h2> Liste Des Sections Les Plus Importantes :</h2>
  <li><strong><a href="https://mededuct.com/infirmiers/" data-type="URL" data-id="https://mededuct.com/infirmiers/">infirmiers</a></strong></li>
  <li><strong><a href="https://mededuct.com/pathologies/" data-type="URL" data-id="https://mededuct.com/pathologies/">pathologies</a></strong></li>
  <li><strong><a href="https://mededuct.com/medicaments/" data-type="URL" data-id="https://mededuct.com/medicaments/">Medicaments</a></strong></li>
  <li><strong><a href="https://mededuct.com/les-medicament-injectable" data-type="URL" data-id="https://mededuct.com/les-medicament-injectable">Medicaments injectables</a></strong></li>
  <li><strong><a href="https://mededuct.com/traitement-durgence/" data-type="URL" data-id="https://mededuct.com/traitement-durgence/">Traitement D'Urgence</a></strong></li>
  <li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li>
  <li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/" data-type="URL" data-id="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li>
  <li><strong><a href="https://mededuct.com/fiche-technique-medical/" data-type="URL" data-id="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li>
  <li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/" data-type="URL" data-id="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li>
  <li><strong><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/" data-type="URL" data-id="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/">bibliotheque_medicale</a></strong></li>

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td></br></br>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td></br></br>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td></br></br> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td></br></br>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td></br></br>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td></br></br>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td></br></br>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td></br></br>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td></br></br>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td></br></br>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td></br></br>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td></br></br>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td></br></br>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td></br></br>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td></br></br>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td></br></br>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td></br></br>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td></br></br>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td></br></br>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td></br></br>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td></br></br>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td></br></br>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td></br></br>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>


 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  
	  </body>
</html>

