<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->

<!-- Auto Ads 0 -->


    <meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://medicine-pro.com" style="color: green; font-size: xx-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
            <!--Translate-->
              <div id="google_translate_element"></div><script type="text/javascript">function googleTranslateElementInit() {  new google.translate.TranslateElement({pageLanguage: 'fr'}, 'google_translate_element');}</script><script type="text/javascript" src="https://translate.google.com/translate_a/element.js?cb=googleTranslateElementInit"></script>
            <!--Translate-->
  			<!-- Ads -->
<!-- Cours -->
<center><b><font size="7" color="#ff0000">TOFRANIL&reg; 25&nbsp;mg et 10&nbsp;mg comprim&eacute;</font></b></center>
<meta name="version" content="5.2">




<b>imipramine</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Comprim&eacute; enrob&eacute; &agrave; 25&nbsp;mg (brun-rouge)&nbsp;: &nbsp;Bo&icirc;te de&nbsp;100, sous plaquettes thermoform&eacute;es de 10. <br><!--Fin forme-->
Comprim&eacute; enrob&eacute; &agrave; 10&nbsp;mg (brun-rouge)&nbsp;: &nbsp;Bo&icirc;te de 60, sous plaquettes thermoform&eacute;es de 10.<br><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;cp</td>
</tr>
<tr>
<td align="left">Imipramine&nbsp;(DCI) chlorhydrate&nbsp;<br>
</td><td align="right">25&nbsp;mg</td>
</tr>
<tr>
<td align="right">ou</td><td align="right">10&nbsp;mg</td>
</tr>
</table>
Excipients (communs) : 
				Noyau&nbsp;: silice collo&iuml;dale anhydre (A&eacute;rosil&nbsp;200, cp 25&nbsp;mg), silice collo&iuml;dale anhydre&nbsp;V (A&eacute;rosil 200&nbsp;V), glyc&eacute;rol anhydre, lactose, st&eacute;arate de magn&eacute;sium, amidon de ma&iuml;s, acide st&eacute;arique, talc. Enrobage&nbsp;: hypromellose&nbsp;603 (cp 25&nbsp;mg) ou HPM&nbsp;603&nbsp;C (cp 10&nbsp;mg), polym&egrave;re de vinylpyrrolidone et d'ac&eacute;tate de vinyle (Kollidon VA&nbsp;64), cellulose microcristalline (Avicel PH&nbsp;101), macrogol&nbsp;8000, povidone K&nbsp;30, saccharose, talc, dioxyde de titane, dispersion d'oxyde de fer rouge dans le dioxyde de titane (30&nbsp;%/70&nbsp;%).<br><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Comprim&eacute;s &agrave; 25&nbsp;mg et &agrave; 10&nbsp;mg&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">&Eacute;pisodes d&eacute;pressifs majeurs (c'est-&agrave;-dire caract&eacute;ris&eacute;s). <br>
</li>
<li type="disc">Douleurs neuropathiques de l'adulte.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Comprim&eacute; &agrave; 25&nbsp;mg&nbsp;: 
</dt>
<dd>Algies rebelles.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Comprim&eacute; &agrave; 10&nbsp;mg&nbsp;: 
</dt>
<dd>&Eacute;nur&eacute;sie nocturne de l'enfant dans les cas o&ugrave; toute pathologie organique a &eacute;t&eacute; exclue.</dd>
</dl>
</div><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Chez les enfants et adolescents, il n'y a pas suffisamment de preuve de l'efficacit&eacute; et de la tol&eacute;rance de Tofranil dans le traitement des &eacute;pisodes d&eacute;pressifs majeurs et les douleurs neuropathiques.<br>L'utilisation de Tofranil chez les enfants et adolescents dans ces indications est d&eacute;conseill&eacute;e.<br>Utiliser les dosages adapt&eacute;s de comprim&eacute;s (10 ou 25&nbsp;mg) en fonction de la dose journali&egrave;re prescrite.<br>
<div>
<dl>
<dt>
D&eacute;pression (comprim&eacute;s &agrave; 25&nbsp;mg et &agrave; 10&nbsp;mg)&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">La posologie usuelle pour le traitement de la d&eacute;pression varie de 75 &agrave; 150&nbsp;mg par jour.<br>
</li>
<li type="disc">La posologie initiale est le plus souvent de 75&nbsp;mg, mais elle peut &ecirc;tre adapt&eacute;e individuellement dans la fourchette des doses recommand&eacute;es. Cette posologie sera &eacute;ventuellement r&eacute;&eacute;valu&eacute;e apr&egrave;s 3&nbsp;semaines de traitement effectif &agrave; doses efficaces.<br>Co&ucirc;t du traitement journalier : 0,14 &agrave; 0,28&nbsp;euro(s) (cp &agrave; 25&nbsp;mg)&nbsp;; 0,24 &agrave; 0,48&nbsp;euro(s) (cp &agrave; 10&nbsp;mg).
</li>
<li type="disc">Mode d'administration&nbsp;: les caract&eacute;ristiques pharmacocin&eacute;tiques de ce m&eacute;dicament autorisent une seule prise journali&egrave;re, pendant les repas ou &agrave; distance de ceux-ci. Il peut &ecirc;tre n&eacute;cessaire, selon les cas, de prendre le m&eacute;dicament au plus tard vers 16&nbsp;heures, afin de pr&eacute;venir une &eacute;ventuelle insomnie.<br>
</li>
<li type="disc">Dur&eacute;e de traitement&nbsp;: <br>Le traitement par antid&eacute;presseur est symptomatique.<br>Le traitement d'un &eacute;pisode est de plusieurs mois (habituellement de l'ordre de 6&nbsp;mois) afin de pr&eacute;venir les risques de rechute de l'&eacute;pisode d&eacute;pressif.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Algies rebelles (comprim&eacute; &agrave; 25&nbsp;mg)&nbsp;: 
</dt>
<dd>Relais de la voie injectable&nbsp;: 3 &agrave; 6&nbsp;comprim&eacute;s &agrave; 25&nbsp;mg par jour (soit 75 &agrave; 150&nbsp;mg/jour), voire davantage.</dd>
<dd>Co&ucirc;t du traitement journalier : 0,14 &agrave; 0,28&nbsp;euro(s) (cp &agrave; 25&nbsp;mg).
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Douleurs neuropathiques de l'adulte (comprim&eacute;s &agrave; 25&nbsp;mg et &agrave; 10&nbsp;mg)&nbsp;:
</dt>
<dd>Le traitement doit d&eacute;buter &agrave; doses faibles&nbsp;: 10 &agrave; 25&nbsp;mg par jour. La dose est ensuite progressivement augment&eacute;e, par paliers de 10 &agrave; 25&nbsp;mg toutes les semaines, selon la tol&eacute;rance. La posologie est individuelle (25 &agrave; 300&nbsp;mg/jour), une dose quotidienne de 25 &agrave; 75&nbsp;mg est g&eacute;n&eacute;ralement suffisante.</dd>
<dd>Le traitement d'entretien doit se faire &agrave; la plus petite dose efficace, et l'int&eacute;r&ecirc;t du traitement doit &ecirc;tre r&eacute;&eacute;valu&eacute; de fa&ccedil;on p&eacute;riodique.</dd>
<dd>Co&ucirc;t du traitement journalier : 0,03&nbsp;euro(s) (1&nbsp;cp &agrave; 10&nbsp;mg) &agrave; 0,56&nbsp;euro(s) (12&nbsp;cp &agrave; 25&nbsp;mg).
</dd>
</dl>
</div>
<div>
<dl>
<dt>
&Eacute;nur&eacute;sie (&agrave; partir de 6&nbsp;ans&nbsp;; comprim&eacute; &agrave; 10&nbsp;mg)&nbsp;: 
</dt>
<dd>Il n'y a pas de donn&eacute;e sur l'utilisation de Tofranil dans le traitement de l'&eacute;nur&eacute;sie chez les enfants de moins de 6&nbsp;ans.</dd>
<dd>L'augmentation des doses, si n&eacute;cessaire, se fera de fa&ccedil;on progressive.</dd>
<dd>
<ul>
<li type="disc">De 6 &agrave; 12&nbsp;ans&nbsp;: 1 &agrave; 3&nbsp;comprim&eacute;s &agrave; 10&nbsp;mg par jour (10&nbsp;&agrave; 30&nbsp;mg d'imipramine).<br>Co&ucirc;t du traitement journalier : 0,03 &agrave; 0,10&nbsp;euro(s).
</li>
<li type="disc">Plus de 12&nbsp;ans&nbsp;: 2 &agrave; 5&nbsp;comprim&eacute;s &agrave; 10&nbsp;mg par jour (20 &agrave; 50&nbsp;mg d'imipramine).<br>Co&ucirc;t du traitement journalier : 0,06 &agrave; 0,16&nbsp;euro(s).
</li>
</ul>
</dd>
<dd>Les posologies pr&eacute;conis&eacute;es sont faibles par rapport &agrave; celles utilis&eacute;es dans la d&eacute;pression. L'effet anticholinergique p&eacute;riph&eacute;rique constitue un avantage dans cette indication.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Populations &agrave; risque&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Sujet &acirc;g&eacute;&nbsp;: le traitement sera initi&eacute; &agrave; posologie faible, c'est-&agrave;-dire, en pratique, &agrave; la moiti&eacute; de la posologie minimale recommand&eacute;e (cf Pharmacocin&eacute;tique). L'augmentation des doses, si n&eacute;cessaire, sera progressive, en pratiquant une surveillance clinique&nbsp;: les effets ind&eacute;sirables des imipraminiques peuvent en effet avoir des cons&eacute;quences graves chez le sujet &acirc;g&eacute; (chutes, confusions).<br>
</li>
<li type="disc">Insuffisants h&eacute;patique et r&eacute;nal&nbsp;: il convient de diminuer la posologie (cf Pharmacocin&eacute;tique).<br>
</li>
<li type="disc">Arr&ecirc;t du traitement&nbsp;:<br>Un arr&ecirc;t brutal ou une r&eacute;duction brutale des doses doivent &ecirc;tre &eacute;vit&eacute;s du fait de la survenue possible de sympt&ocirc;mes de sevrage (cf&nbsp;Mises en garde/Pr&eacute;cautions d'emploi, Effets ind&eacute;sirables).<br>Une information sur l'arr&ecirc;t du traitement devra &eacute;galement appara&icirc;tre en Mises en garde/Pr&eacute;cautions d'emploi, Effets ind&eacute;sirables.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Hypersensibilit&eacute; &agrave; l'imipramine ou &agrave; l'un des excipients.<br>
</li>
<li type="disc">Risque connu de glaucome par fermeture de l'angle.<br>
</li>
<li type="disc">Risque de r&eacute;tention urinaire li&eacute; &agrave; des troubles ur&eacute;troprostatiques.<br>
</li>
<li type="disc">Infarctus du myocarde r&eacute;cent.<br>
</li>
<li type="disc">IMAO non s&eacute;lectifs (iproniazide, nialamide) et sultopride&nbsp;: cf Interactions.<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<br>
<b>Mises en garde :</b>
<br>
<div>
<dl>
<dt>
Risque suicidaire&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">Utilisation chez l'enfant et l'adolescent de moins de 18&nbsp;ans&nbsp;:<br>L'utilisation de l'imipramine est d&eacute;conseill&eacute;e chez les enfants et adolescents de moins de 18&nbsp;ans. Des comportements de type suicidaire (tentatives de suicide et id&eacute;es suicidaires) et de type hostile (principalement agressivit&eacute;, comportement d'opposition et col&egrave;re) ont &eacute;t&eacute; plus fr&eacute;quemment observ&eacute;s au cours des &eacute;tudes cliniques chez les enfants et adolescents trait&eacute;s par antid&eacute;presseurs par rapport &agrave; ceux trait&eacute;s par placebo.<br>Si, en cas de n&eacute;cessit&eacute; clinique, la d&eacute;cision de traiter est n&eacute;anmoins prise, le patient devra faire l'objet d'une surveillance attentive pour d&eacute;tecter l'apparition de sympt&ocirc;mes suicidaires.<br>
</li>
<li type="disc">Suicide/id&eacute;es suicidaires ou aggravation clinique&nbsp;:<br>La d&eacute;pression est associ&eacute;e &agrave; un risque accru d'id&eacute;es suicidaires, d'autoagression et de suicide. Ce risque persiste jusqu'&agrave; obtention d'une r&eacute;mission significative. L'am&eacute;lioration clinique pouvant ne pas survenir avant plusieurs semaines de traitement, les patients devront &ecirc;tre &eacute;troitement surveill&eacute;s jusqu'&agrave; obtention de cette am&eacute;lioration. L'exp&eacute;rience clinique montre que le risque suicidaire peut augmenter en tout d&eacute;but de r&eacute;tablissement.<br>Les autres troubles psychiatriques dans lesquels Tofranil est prescrit peuvent &eacute;galement &ecirc;tre associ&eacute;s &agrave; un risque accru de comportement suicidaire. De plus, ces troubles peuvent &ecirc;tre associ&eacute;s &agrave; un &eacute;pisode d&eacute;pressif majeur. Les m&ecirc;mes pr&eacute;cautions d'emploi que celles mentionn&eacute;es pour les patients souffrant d'&eacute;pisodes d&eacute;pressifs majeurs devront donc &ecirc;tre appliqu&eacute;es aux patients pr&eacute;sentant d'autres troubles psychiatriques.<br>Les patients ayant des ant&eacute;c&eacute;dents de comportement de type suicidaire ou ceux exprimant des id&eacute;es suicidaires significatives avant de d&eacute;buter le traitement pr&eacute;sentent un risque plus &eacute;lev&eacute; de survenue d'id&eacute;es suicidaires ou de comportements de type suicidaire et doivent faire l'objet d'une surveillance &eacute;troite pendant le traitement. Une m&eacute;ta-analyse d'essais cliniques contr&ocirc;l&eacute;s versus placebo sur l'utilisation d'antid&eacute;presseurs chez l'adulte pr&eacute;sentant des troubles psychiatriques a montr&eacute; une augmentation du risque de comportement de type suicidaire chez les patients de moins de 25&nbsp;ans trait&eacute;s par antid&eacute;presseurs par rapport &agrave; ceux recevant un placebo. Une surveillance &eacute;troite des patients, et en particulier de ceux &agrave; haut risque, devra accompagner le traitement m&eacute;dicamenteux, particuli&egrave;rement au d&eacute;but du traitement et lors des changements de dose. Les patients (et leur entourage) devront &ecirc;tre avertis de la n&eacute;cessit&eacute; de surveiller la survenue d'une aggravation clinique, l'apparition d'id&eacute;es/comportements suicidaires et tout changement anormal du comportement, et de prendre imm&eacute;diatement un avis m&eacute;dical si ces sympt&ocirc;mes survenaient.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Autres effets psychiatriques&nbsp;:
</dt>
<dd>Chez certains patients ayant des ant&eacute;c&eacute;dents de troubles psychiatriques, peuvent &ecirc;tre observ&eacute;s au cours du traitement par antid&eacute;presseurs tricycliques&nbsp;:<ul>
<li type="disc">une augmentation de l'anxi&eacute;t&eacute; chez les patients pr&eacute;sentant des troubles anxieux (plus prononc&eacute;e les premiers jours de traitement et persistant g&eacute;n&eacute;ralement les 2&nbsp;premi&egrave;res semaines)&nbsp;;<br>
</li>
<li type="disc">une r&eacute;activation d'un d&eacute;lire chez les patients psychotiques&nbsp;;<br>
</li>
<li type="disc">des &eacute;pisodes hypomaniaques ou maniaques chez les patients pr&eacute;sentant un trouble bipolaire. En cas de virage maniaque franc, le traitement par imipramine sera interrompu et, le plus souvent, un neuroleptique s&eacute;datif prescrit.<br>
</li>
</ul>
</dd>
<dd> Une r&eacute;duction de la posologie peut &ecirc;tre n&eacute;cessaire chez certains patients.</dd>
<dd> Chez les patients pr&eacute;dispos&eacute;s et les patients &acirc;g&eacute;s, les antid&eacute;presseurs tricycliques peuvent provoquer des syndromes confusionnels, notamment la nuit, ces troubles pouvant &eacute;galement &ecirc;tre favoris&eacute;s par l'utilisation de m&eacute;dicaments ayant des effets anticholinergiques. Ces troubles c&egrave;dent g&eacute;n&eacute;ralement dans les quelques jours qui suivent l'arr&ecirc;t du traitement.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Affections cardiaques et vasculaires&nbsp;:
</dt>
<dd>L'imipramine doit &ecirc;tre utilis&eacute;e avec prudence chez les patients souffrant d'affections cardiovasculaires, notamment les patients avec une insuffisance cardiaque, une cardiomyopathie et chez les patients &acirc;g&eacute;s en raison des effets tachycardisants et hypotenseurs de cette classe de produits.</dd>
<dd>Il est recommand&eacute; d'effectuer un ECG dans le bilan initial et de contr&ocirc;ler la pression art&eacute;rielle.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Convulsions&nbsp;: 
</dt>
<dd>Les antid&eacute;presseurs tricycliques sont connus pour abaisser le seuil &eacute;pileptog&egrave;ne, de ce fait Tofranil doit &ecirc;tre utilis&eacute; avec pr&eacute;caution chez les patients &eacute;pileptiques ou pr&eacute;sentant des facteurs de risque de convulsions et en cas d'&eacute;lectroconvulsivoth&eacute;rapie concomitante. Le risque de crises convulsives &eacute;tant dose-d&eacute;pendant, la posologie maximale recommand&eacute;e de Tofranil ne doit pas &ecirc;tre d&eacute;pass&eacute;e. La survenue de crises convulsives impose l'arr&ecirc;t du traitement.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Effets anticholinergiques&nbsp;: 
</dt>
<dd>Une diminution de la s&eacute;cr&eacute;tion lacrymale et l'accumulation de s&eacute;cr&eacute;tions muco&iuml;des dues aux propri&eacute;t&eacute;s anticholinergiques des antid&eacute;presseurs tricycliques peuvent entra&icirc;ner des l&eacute;sions de l'&eacute;pith&eacute;lium corn&eacute;en chez les porteurs de lentilles de contact.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Populations particuli&egrave;res&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">En cas de traitement avec des antid&eacute;presseurs tricycliques, une attention particuli&egrave;re doit &ecirc;tre port&eacute;e aux patients ayant une insuffisance h&eacute;patique ou r&eacute;nale s&eacute;v&egrave;re ou une tumeur de la glande surr&eacute;nale (ex&nbsp;: ph&eacute;ochromocytome, neuroblastome) pour lesquels une crise hypertensive pourrait survenir.<br>
</li>
<li type="disc">Il convient d'&ecirc;tre prudent chez les patients souffrant d'hyperthyro&iuml;die ou trait&eacute;s par hormones thyro&iuml;diennes (majoration possible des effets ind&eacute;sirables cardiaques).<br>
</li>
<li type="disc">Une surveillance p&eacute;riodique des enzymes h&eacute;patiques est recommand&eacute;e chez les patients souffrant de troubles h&eacute;patiques.<br>
</li>
<li type="disc">Une attention particuli&egrave;re doit &ecirc;tre port&eacute;e chez les patients pr&eacute;sentant une constipation chronique, les antid&eacute;presseurs tricycliques pouvant entra&icirc;ner un il&eacute;us paralytique, sp&eacute;cialement chez les sujets &acirc;g&eacute;s et alit&eacute;s.<br>
</li>
<li type="disc">Une augmentation des caries dentaires a &eacute;t&eacute; signal&eacute;e chez des patients trait&eacute;s au long cours par antid&eacute;presseurs tricycliques. Des contr&ocirc;les dentaires r&eacute;guliers sont donc recommand&eacute;s.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Num&eacute;ration leucocytaire&nbsp;: 
</dt>
<dd>Des modifications de la formule leucocytaire n'ont &eacute;t&eacute; rapport&eacute;es que dans des cas isol&eacute;s sous Tofranil, des num&eacute;rations sanguines r&eacute;guli&egrave;res et la surveillance des sympt&ocirc;mes &agrave; type de fi&egrave;vre ou d'angine sont n&eacute;cessaires, en particulier au cours des premiers mois de traitement. Elles sont &eacute;galement recommand&eacute;es en cas de traitement &agrave; long terme.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Anesth&eacute;sie&nbsp;: 
</dt>
<dd>Avant toute anesth&eacute;sie g&eacute;n&eacute;rale ou locale, l'anesth&eacute;siste doit &ecirc;tre inform&eacute; que le patient est sous traitement par Tofranil.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Arr&ecirc;t du traitement&nbsp;: 
</dt>
<dd>L'arr&ecirc;t brutal du traitement ou la r&eacute;duction brutale de la dose doivent &ecirc;tre &eacute;vit&eacute;s pour pr&eacute;venir l'apparition de sympt&ocirc;mes de sevrage. Si la d&eacute;cision est prise d'arr&ecirc;ter le traitement, celui-ci doit &ecirc;tre diminu&eacute; tr&egrave;s progressivement, en tenant compte du fait que l'arr&ecirc;t brutal peut &ecirc;tre associ&eacute; &agrave; certains sympt&ocirc;mes (c&eacute;phal&eacute;es, malaises, sensations vertigineuses, naus&eacute;es, anxi&eacute;t&eacute;, troubles du sommeil)&nbsp;; cf Effets ind&eacute;sirables.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Lactose, saccharose&nbsp;: 
</dt>
<dd>En raison de la pr&eacute;sence de lactose et de saccharose, ce m&eacute;dicament est contre-indiqu&eacute; en cas de galactos&eacute;mie cong&eacute;nitale, d'intol&eacute;rance au fructose, de syndrome de malabsorption du glucose et du galactose, de d&eacute;ficit en lactase ou de d&eacute;ficit en sucrase-isomaltase.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Interactions m&eacute;dicamenteuses&nbsp;:
</dt>
<dd>La prise concomitante d'imipramine avec les IMAO-A (moclob&eacute;mide, toloxatone), la clonidine et la guanfacine, les sympathomim&eacute;tiques alpha et b&ecirc;ta (adr&eacute;naline, noradr&eacute;naline, dopamine pour action syst&eacute;mique par voie IM ou IV), le lin&eacute;zolide est d&eacute;conseill&eacute;e&nbsp;: cf Interactions.</dd>
<dd>La prise concomitante de boissons alcoolis&eacute;es avec l'imipramine est &agrave; &eacute;viter, comme avec tout m&eacute;dicament psychotrope.</dd>
</dl>
</div>
<b>Pr&eacute;cautions d'emploi :</b>
<br>
<p>Insomnie ou nervosit&eacute; en d&eacute;but de traitement peuvent justifier une diminution de la posologie ou un traitement transitoire symptomatique.</p>
<p>En cas de virage maniaque franc, le traitement par l'imipramine sera interrompu et, le plus souvent, un neuroleptique s&eacute;datif sera prescrit.</p>
<p>Chez les patients &eacute;pileptiques ou ayant des ant&eacute;c&eacute;dents d'&eacute;pilepsie, il est prudent de renforcer la surveillance clinique et &eacute;lectrique, en raison de la possibilit&eacute; d'abaissement du seuil &eacute;pileptog&egrave;ne. La survenue de crises convulsives impose l'arr&ecirc;t du traitement.</p>L'imipramine doit &ecirc;tre utilis&eacute;e avec prudence&nbsp;:<ul>
<li type="disc">chez le sujet &acirc;g&eacute; pr&eacute;sentant une plus grande sensibilit&eacute; &agrave; l'hypotension orthostatique et &agrave; la s&eacute;dation ou une constipation chronique (risque d'il&eacute;us paralytique) ou une &eacute;ventuelle hypertrophie prostatique&nbsp;;<br>
</li>
<li type="disc">chez les sujets porteurs de certaines affections cardiovasculaires, en raison des effets quinidiniques, tachycardisants et hypotenseurs de cette classe de produits&nbsp;;<br>
</li>
<li type="disc">dans les insuffisances h&eacute;patique et r&eacute;nale, en raison du risque de surdosage (cf Pharmacocin&eacute;tique).<br>
</li>
</ul><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>

<b>Contre-indiqu&eacute;es :</b>
Cf Contre-indications.<br>
<ul>
<li type="disc">IMAO non s&eacute;lectifs&nbsp;: risque d'apparition d'un syndrome s&eacute;rotoninergique<sup>*</sup>. Respecter un d&eacute;lai de deux semaines entre l'arr&ecirc;t de l'IMAO et le d&eacute;but du traitement par l'antid&eacute;presseur s&eacute;rotoninergique, et d'au moins une semaine entre l'arr&ecirc;t de l'antid&eacute;presseur s&eacute;rotoninergique et le d&eacute;but du traitement par l'IMAO.
<sup>*</sup>&nbsp;<font size="-1">&nbsp;Syndrome s&eacute;rotoninergique&nbsp;:<br>Certains surdosages ou certains m&eacute;dicaments (lithium) peuvent donner lieu &agrave; un syndrome s&eacute;rotoninergique justifiant l'arr&ecirc;t imm&eacute;diat du traitement.<br>Le syndrome s&eacute;rotoninergique se manifeste par l'apparition (&eacute;ventuellement brutale) simultan&eacute;e ou s&eacute;quentielle d'un ensemble de sympt&ocirc;mes pouvant n&eacute;cessiter l'hospitalisation, voire entra&icirc;ner le d&eacute;c&egrave;s.<br>Ces sympt&ocirc;mes peuvent &ecirc;tre d'ordre&nbsp;:<ul>
<li type="disc">psychique (agitation, confusion, hypomanie, &eacute;ventuellement coma),<br>
</li>
<li type="disc">v&eacute;g&eacute;tatif (hypo ou hypertension, tachycardie, frissons, hyperthermie, sueurs),<br>
</li>
<li type="disc">moteur (myoclonies, tremblements, hyperr&eacute;flexie, rigidit&eacute;, hyperactivit&eacute;),<br>
</li>
<li type="disc">digestif (diarrh&eacute;e).<br>
</li>
</ul>Le strict respect des doses pr&eacute;conis&eacute;es constitue un facteur essentiel dans la pr&eacute;vention de l'apparition de ce syndrome. <br>
</font>
</li>
<li type="disc">Sultopride&nbsp;: risque major&eacute; de troubles du rythme ventriculaire, notamment de torsades de pointes.<br>
</li>
</ul>
<br>
<b>D&eacute;conseill&eacute;es :</b>
Cf Mises en garde/Pr&eacute;cautions d'emploi.<br>
<ul>
<li type="disc">Clonidine, guanfacine&nbsp;: inhibition de l'effet antihypertenseur de la clonidine ou de la guanfacine (antagonisme au niveau des r&eacute;cepteurs adr&eacute;nergiques).<br>
</li>
<li type="disc">IMAO s&eacute;lectif A (moclob&eacute;mide, toloxatone)&nbsp;: risque d'apparition d'un syndrome s&eacute;rotoninergique (cf supra). Si l'association s'av&egrave;re n&eacute;cessaire, surveillance clinique tr&egrave;s &eacute;troite. D&eacute;buter l'association aux posologies minimales recommand&eacute;es. <br>
</li>
<li type="disc">Lin&eacute;zolide&nbsp;: risque d'apparition d'un syndrome s&eacute;rotoninergique (cf supra). Si l'association ne peut &ecirc;tre &eacute;vit&eacute;e, surveillance clinique tr&egrave;s &eacute;troite. D&eacute;buter l'association aux posologies minimales recommand&eacute;es.<br>
</li>
<li type="disc">Sympathomim&eacute;tiques alpha et b&ecirc;ta (voie IM et IV)&nbsp;: hypertension paroxystique avec possibilit&eacute; de troubles du rythme (inhibition de l'entr&eacute;e du sympathomim&eacute;tique dans la fibre sympathique).<br>
</li>
</ul>
<br>
<b>N&eacute;cessitant des pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">Inhibiteurs s&eacute;lectif de la recapture de la s&eacute;rotonine&nbsp;: augmentation des concentrations plasmatiques de l'antid&eacute;presseur imipraminique avec risque de convulsions et augmentation des effets ind&eacute;sirables. En cas d'association, surveillance clinique accrue et, si n&eacute;cessaire, adaptation posologique.<br>
</li>
<li type="disc">Adr&eacute;naline (voie buccodentaire ou sous cutan&eacute;e)&nbsp;: troubles du rythme ventriculaire graves par augmentation de l'excitabilit&eacute; cardiaque. Limiter l'apport, par exemple, moins de 0,1&nbsp;mg d'adr&eacute;naline en 10&nbsp;minutes ou 0,3&nbsp;mg en une heure chez l'adulte.<br>
</li>
<li type="disc">Thioridazine (neuroleptique ph&eacute;nothiazinique)&nbsp;: risque d'augmentation des effets ind&eacute;sirables des imipraminiques, par diminution de leur m&eacute;tabolisme h&eacute;patique par la thioridazine. Surveillance clinique&nbsp;: si besoin, adaptation de la posologie de l'antid&eacute;presseur pendant le traitement par thioridazine.<br>
</li>
</ul>
<br>
<b>A prendre en compte :</b>
<ul>
<li type="disc">Antihypertenseurs&nbsp;: majoration du risque d'hypotension, notamment orthostatique.<br>
</li>
<li type="disc">Atropine et autres substances atropiniques&nbsp;: antihistaminiques H<small>1</small> s&eacute;datifs, antiparkinsoniens anticholinergiques, antispasmodiques atropiniques, disopyramide, neuroleptiques ph&eacute;nothiaziniques&nbsp;: addition des effets ind&eacute;sirables atropiniques &agrave; type de r&eacute;tention urinaire, constipation, s&eacute;cheresse de la bouche...<br>
</li>
<li type="disc">Autres m&eacute;dicaments abaissant le seuil &eacute;pileptog&egrave;ne&nbsp;: l'utilisation conjointe de m&eacute;dicaments proconvulsivants, ou abaissant le seuil &eacute;pileptog&egrave;ne, devra &ecirc;tre soigneusement pes&eacute;e, en raison de la s&eacute;v&eacute;rit&eacute; du risque encouru. Ces m&eacute;dicaments sont repr&eacute;sent&eacute;s notamment par la plupart des antid&eacute;presseurs (imipraminiques, inhibiteurs s&eacute;lectifs de la recapture de la s&eacute;rotonine), les neuroleptiques (ph&eacute;nothiazines et butyroph&eacute;nones), la m&eacute;floquine, le bupropion, le tramadol. Risque accru de convulsions.<br>
</li>
<li type="disc">Baclof&egrave;ne&nbsp;: risque d'augmentation de l'hypotonie musculaire.<br>
</li>
<li type="disc">B&ecirc;tabloquants dans l'insuffisance cardiaque&nbsp;: effet vasodilatateur et risque d'hypotension, notamment orthostatique (effet additif).<br>
</li>
<li type="disc">D&eacute;riv&eacute;s nitr&eacute;s et apparent&eacute;s&nbsp;: majoration du risque d'hypotension, notamment orthostatique.<br>
</li>
</ul><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>Le maintien d'un bon &eacute;quilibre psychique maternel est souhaitable tout au long de la grossesse. Si une prise en charge m&eacute;dicamenteuse est n&eacute;cessaire pour assurer cet &eacute;quilibre, elle doit &ecirc;tre institu&eacute;e ou poursuivie &agrave; dose efficace tout au long de la grossesse et si possible en monoth&eacute;rapie.</p>
<p>A ce jour, les donn&eacute;es semblent exclure un risque malformatif particulier de l'imipramine.</p>Chez les nouveau-n&eacute;s de m&egrave;res trait&eacute;es en fin de grossesse par un antid&eacute;presseur imipraminique, des signes d'impr&eacute;gnation (notamment atropiniques) et/ou de sevrage ont parfois &eacute;t&eacute; d&eacute;crits&nbsp;:<ul>
<li type="disc">troubles neurologiques dans la premi&egrave;re semaine de vie (hypotonie, hyperexcitabilit&eacute;, tr&eacute;mulations, voire exceptionnellement convulsions)&nbsp;;<br>
</li>
<li type="disc">troubles respiratoires (polypn&eacute;es, acc&egrave;s de cyanose, voire exceptionnellement d&eacute;tresse respiratoire)&nbsp;;<br>
</li>
<li type="disc">troubles digestifs (difficult&eacute; de mise en route de l'alimentation, retard &agrave; l'&eacute;mission du m&eacute;conium et distension abdominale).<br>
</li>
</ul>
<p>Tous ces signes apparaissent dans les premiers jours de vie et sont le plus souvent de courte dur&eacute;e et peu s&eacute;v&egrave;res.</p>
<p>Compte tenu de ces donn&eacute;es, l'utilisation de l'imipramine est possible, quel que soit le terme de la grossesse. La surveillance du nouveau-n&eacute; tiendra compte des effets pr&eacute;c&eacute;demment d&eacute;crits.</p>
<br>
<b>Allaitement :</b>
<br>
<p>Le passage dans le lait maternel est mal connu mais probablement faible&nbsp;; n&eacute;anmoins, par mesure de pr&eacute;caution, l'allaitement est &agrave; &eacute;viter pendant la dur&eacute;e du traitement.</p><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Ce m&eacute;dicament peut affaiblir les facult&eacute;s mentales et physiques n&eacute;cessaires &agrave; l'ex&eacute;cution de certaines t&acirc;ches dangereuses, telles que la manipulation d'appareils ou la conduite de v&eacute;hicules &agrave; moteur.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Il peut &ecirc;tre difficile de distinguer certains effets ind&eacute;sirables de certains sympt&ocirc;mes de la d&eacute;pression. Les patients &acirc;g&eacute;s sont particuli&egrave;rement sensibles aux effets anticholinergiques, neurologiques, psychiques ou cardiovasculaires. Leur capacit&eacute; &agrave; m&eacute;taboliser et &agrave; &eacute;liminer les m&eacute;dicaments peut &ecirc;tre r&eacute;duite, aboutissant &agrave; un risque d'augmentation des concentrations plasmatiques aux doses th&eacute;rapeutiques.<br>Les effets ind&eacute;sirables sont class&eacute;s par cat&eacute;gorie de fr&eacute;quence, les plus fr&eacute;quents d'abord, en utilisant la convention suivante&nbsp;: tr&egrave;s fr&eacute;quent (&gt;=&nbsp;1/10)&nbsp;; fr&eacute;quent (&gt;=&nbsp;1/100, &lt;&nbsp;1/10)&nbsp;; peu fr&eacute;quent (&gt;=&nbsp;1/1000, &lt;&nbsp;1/100)&nbsp;; rare (&gt;=&nbsp;1/10&nbsp;000, &lt;&nbsp;1/1000)&nbsp;; tr&egrave;s rare (&lt;&nbsp;1/10&nbsp;000), y compris cas isol&eacute;s.<br>Infections et Infestations&nbsp;: <ul>
<li type="disc">Tr&egrave;s rare&nbsp;: caries dentaires.<br>
</li>
</ul>Affections h&eacute;matologiques et du syst&egrave;me lymphatique&nbsp;: <ul>
<li type="disc">Tr&egrave;s rare&nbsp;: leucop&eacute;nie, agranulocytose, &eacute;osinophilie, thrombop&eacute;nie.<br>
</li>
</ul>Affections du syst&egrave;me immunitaire&nbsp;: <ul>
<li type="disc">Tr&egrave;s rare&nbsp;: r&eacute;action anaphylactique.<br>
</li>
</ul>Affections endocriniennes&nbsp;: <ul>
<li type="disc">Tr&egrave;s rare&nbsp;: s&eacute;cr&eacute;tion inappropri&eacute;e d'hormone antidiur&eacute;tique.<br>
</li>
</ul>Troubles du m&eacute;tabolisme et de la nutrition&nbsp;: <ul>
<li type="disc">Rare&nbsp;: prise de poids.<br>
</li>
<li type="disc">Tr&egrave;s rare&nbsp;: anorexie, augmentation de la glyc&eacute;mie, diminution de la glyc&eacute;mie, perte de poids.<br>
</li>
</ul>Affections psychiatriques&nbsp;: <ul>
<li type="disc">Fr&eacute;quent&nbsp;: nervosit&eacute;, confusion, d&eacute;lire, hallucinations, anxi&eacute;t&eacute;, agitation, manie, hypomanie, troubles de la libido, troubles du sommeil, d&eacute;sorientation.<br>
</li>
<li type="disc">Rare&nbsp;: trouble psychotique.<br>
</li>
<li type="disc">Tr&egrave;s rare&nbsp;: agressivit&eacute;.<br>
</li>
<li type="disc">Fr&eacute;quence non connue&nbsp;: id&eacute;es et comportements suicidaires.<br>
</li>
</ul>Affections du syst&egrave;me nerveux&nbsp;: <ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: tremblements.<br>
</li>
<li type="disc">Fr&eacute;quent&nbsp;: sensations vertigineuses, c&eacute;phal&eacute;es, somnolence diurne, paresth&eacute;sies.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: myoclonies.<br>
</li>
<li type="disc">Rare&nbsp;: convulsions, trouble extrapyramidal, ataxie.<br>
</li>
<li type="disc">Tr&egrave;s rare&nbsp;: dysarthrie, anomalies de l'&eacute;lectroenc&eacute;phalogramme, syndrome s&eacute;rotoninergique (en association).<br>
</li>
</ul>Affections oculaires&nbsp;: <ul>
<li type="disc">Fr&eacute;quent&nbsp;: vision floue, troubles de l'accommodation, diminution de la s&eacute;cr&eacute;tion lacrymale.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: mydriase.<br>
</li>
<li type="disc">Tr&egrave;s rare&nbsp;: glaucome.<br>
</li>
</ul>Affections de l'oreille et du labyrinthe&nbsp;: <ul>
<li type="disc">Tr&egrave;s rare&nbsp;: acouph&egrave;nes. <br>
</li>
</ul>Affections cardiaques&nbsp;: <ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: tachycardie sinusale.<br>
</li>
<li type="disc">Fr&eacute;quent&nbsp;: arythmies, troubles de la conduction.<br>
</li>
<li type="disc">Tr&egrave;s rare&nbsp;: insuffisance cardiaque, syncope, arythmie ventriculaire.<br>
</li>
</ul>Affections vasculaires&nbsp;: <ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: bouff&eacute;es de chaleur, hypotension orthostatique.<br>
</li>
<li type="disc">Tr&egrave;s rare&nbsp;: purpura, p&eacute;t&eacute;chies, vasospasme, augmentation de la pression art&eacute;rielle.<br>
</li>
</ul>Affections respiratoires, thoraciques et m&eacute;diastinales&nbsp;: <ul>
<li type="disc">Tr&egrave;s rare&nbsp;: alv&eacute;olite allergique (avec ou sans &eacute;osinophile). <br>
</li>
</ul>Affections gastro-intestinales&nbsp;: <ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: s&eacute;cheresse de la bouche, constipation.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: naus&eacute;es, vomissements.<br>
</li>
<li type="disc">Tr&egrave;s rare&nbsp;: il&eacute;us paralytique, ulc&eacute;ration de la langue, stomatite.<br>
</li>
</ul>Affections h&eacute;patobiliaires&nbsp;: <ul>
<li type="disc">Fr&eacute;quent&nbsp;: anomalies du bilan h&eacute;patique.<br>
</li>
<li type="disc">Tr&egrave;s rare&nbsp;: h&eacute;patite (avec ou sans ict&egrave;re).<br>
</li>
</ul>Affections de la peau et du tissu sous-cutan&eacute;&nbsp;: <ul>
<li type="disc">Fr&eacute;quent&nbsp;: dermatite allergique, &eacute;ruption cutan&eacute;e.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: hyperhidrose.<br>
</li>
<li type="disc">Rare&nbsp;: urticaire.<br>
</li>
<li type="disc">Tr&egrave;s rare&nbsp;: prurit, r&eacute;action de photosensibilit&eacute;, alop&eacute;cie, hyperpigmentation cutan&eacute;e.<br>
</li>
</ul>Affections du rein et des voies urinaires&nbsp;: <ul>
<li type="disc">Fr&eacute;quent&nbsp;: troubles de la miction.<br>
</li>
<li type="disc">Tr&egrave;s rare&nbsp;: r&eacute;tention urinaire.<br>
</li>
</ul>Affections des organes de reproduction et du sein&nbsp;: <ul>
<li type="disc">Tr&egrave;s rare&nbsp;: gyn&eacute;comastie, galactorrh&eacute;e.<br>
</li>
</ul>Des cas d'id&eacute;es et de comportements suicidaires ont &eacute;t&eacute; rapport&eacute;s durant le traitement par Tofranil ou peu apr&egrave;s son arr&ecirc;t (cf Mises en garde/Pr&eacute;cautions d'emploi).<br>
<div>
<dl>
<dt>
Sympt&ocirc;mes de sevrage &agrave; l'arr&ecirc;t du traitement&nbsp;:
</dt>
<dd>L'arr&ecirc;t du traitement par l'imipramine, particuli&egrave;rement quand il est brutal, peut entra&icirc;ner des sympt&ocirc;mes de sevrage.</dd>
<dd>Ont &eacute;t&eacute; observ&eacute;s : troubles du sommeil, anxi&eacute;t&eacute;, sensations vertigineuses, naus&eacute;es, c&eacute;phal&eacute;es, malaises. Il est donc recommand&eacute; de diminuer progressivement les doses d'imipramine lorsque le traitement n'est plus n&eacute;cessaire (cf Posologie/Mode d'administration, Mises en garde/Pr&eacute;cautions d'emploi).</dd>
<dd>Des cas d'impuissance ont &eacute;t&eacute; &eacute;galement observ&eacute;s.</dd>
<dd>De tr&egrave;s rares cas de cardiomyopathie ont &eacute;t&eacute; rapport&eacute;s.</dd>
<dd>Effets li&eacute;s &agrave; la nature m&ecirc;me de la maladie d&eacute;pressive&nbsp;:<ul>
<li type="disc">lev&eacute;e de l'inhibition psychomotrice, avec risque suicidaire,<br>
</li>
<li type="disc">inversion de l'humeur avec apparition d'&eacute;pisodes maniaques,<br>
</li>
<li type="disc">r&eacute;activation d'un d&eacute;lire chez les sujets psychotiques,<br>
</li>
<li type="disc">manifestations paroxystiques d'angoisse.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Les signes et sympt&ocirc;mes de surdosage par Tofranil sont similaires &agrave; ceux rapport&eacute;s avec les autres antid&eacute;presseurs tricycliques. Les principales complications sont cardiaques et neurologiques. Une ingestion accidentelle chez l'enfant doit &ecirc;tre consid&eacute;r&eacute;e comme s&eacute;rieuse et potentiellement fatale.<br>
<div>
<dl>
<dt>
Signes et sympt&ocirc;mes&nbsp;:
</dt>
<dd>Les sympt&ocirc;mes apparaissent g&eacute;n&eacute;ralement dans les 4&nbsp;heures qui suivent l'ingestion et culminent &agrave; 24&nbsp;heures. Compte tenu du retard d'absorption (effet anticholinergique), de la demi-vie prolong&eacute;e et du passage ent&eacute;roh&eacute;patique, le patient peut rester &agrave; risque jusqu'&agrave; 4 &agrave; 6&nbsp;jours.</dd>
<dd>Les signes et sympt&ocirc;mes suivants peuvent appara&icirc;tre&nbsp;:<ul>
<li type="disc">Syst&egrave;me nerveux central&nbsp;: somnolence, stupeur, coma, ataxie, nervosit&eacute;, agitation, r&eacute;flexes augment&eacute;s, rigidit&eacute; musculaire, mouvements chor&eacute;oath&eacute;tosiques, convulsions.<br>
</li>
<li type="disc">Syst&egrave;me cardiovasculaire&nbsp;: hypotension art&eacute;rielle, tachycardie, arythmies, troubles de la conduction, choc, insuffisance cardiaque, tachycardie ventriculaire, fibrillation ventriculaire, torsades de pointes, arr&ecirc;t cardiaque, certains de ces &eacute;v&eacute;nements ayant eu une issue fatale.<br>
</li>
</ul>
</dd>
<dd>De plus, une d&eacute;pression respiratoire, une cyanose, des vomissements, une fi&egrave;vre, une mydriase, des sueurs et une oligurie ou anurie peuvent se produire.</dd>
<dd>Des cas isol&eacute;s de prolongation de l'intervalle QT, de torsades de pointes et des d&eacute;c&egrave;s ont &eacute;t&eacute; rapport&eacute;s.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Traitement&nbsp;:
</dt>
<dd>En l'absence d'antidote sp&eacute;cifique, le traitement sera surtout symptomatique avec les mesures de soutien n&eacute;cessaires.</dd>
<dd>Les patients, en particulier les enfants, qui auraient ing&eacute;r&eacute; une dose excessive de Tofranil doivent &ecirc;tre hospitalis&eacute;s et maintenus sous stricte surveillance pendant au moins 72&nbsp;heures.</dd>
<dd>Une vidange gastrique sera effectu&eacute;e dans les meilleurs d&eacute;lais, soit par lavage d'estomac, soit par vomissements provoqu&eacute;s si le patient est conscient. Si le patient n'est pas conscient, on aura recours &agrave; une sonde endotrach&eacute;ale &agrave; ballonnet pour prot&eacute;ger les voies a&eacute;riennes avant de proc&eacute;der au lavage gastrique, et on ne fera pas faire vomir le patient. Ces mesures sont recommand&eacute;es jusqu'&agrave; 12&nbsp;heures ou m&ecirc;me au-del&agrave; apr&egrave;s le surdosage, car l'effet anticholinergique du m&eacute;dicament peut retarder la vidange gastrique. L'administration de charbon activ&eacute; peut contribuer &agrave; r&eacute;duire l'absorption du m&eacute;dicament.</dd>
<dd>Le traitement symptomatique fera appel aux m&eacute;thodes actuelles de soins intensifs, avec une surveillance continue de la fonction cardiaque, des gaz du sang et des &eacute;lectrolytes, ainsi qu'un recours &eacute;ventuel &agrave; des mesures d'urgence, telles que le traitement anticonvulsivant, la respiration artificielle et la r&eacute;animation. La physostigmine a provoqu&eacute; une bradycardie s&eacute;v&egrave;re, une asystolie et des convulsions et son utilisation est par cons&eacute;quent d&eacute;conseill&eacute;e en cas de surdosage en Tofranil. Une h&eacute;modialyse ou une dialyse p&eacute;riton&eacute;ale ne sont d'aucune utilit&eacute; en raison des faibles concentrations plasmatiques de Tofranil.</dd>
</dl>
</div><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Inhibiteur non s&eacute;lectif de la recapture de la monoamine (code&nbsp;ATC&nbsp;: N06AA02).</p>
<p>Les effets biochimiques, vraisemblablement &agrave; l'origine de l'effet th&eacute;rapeutique, reposent sur une diminution du recaptage pr&eacute;synaptique de la noradr&eacute;naline et de la s&eacute;rotonine dont la transmission synaptique est facilit&eacute;e.</p>
<p>L'effet s&eacute;datif, lorsqu'il se manifeste, est en rapport avec la composante histaminergique de la mol&eacute;cule.</p>
<p>Par ailleurs, celle-ci exerce un effet anticholinergique central et p&eacute;riph&eacute;rique, &agrave; l'origine d'effets ind&eacute;sirables.</p>
<p>Les propri&eacute;t&eacute;s adr&eacute;nolytiques peuvent provoquer une hypotension orthostatique.</p>
<p>L'am&eacute;lioration portant sp&eacute;cifiquement sur l'humeur est souvent retard&eacute;e par rapport aux am&eacute;liorations symptomatiques telles que le ralentissement id&eacute;omoteur, l'insomnie ou l'anxi&eacute;t&eacute;. Cette notion doit &ecirc;tre prise en compte avant l'interruption d'un traitement pour raison d'inefficacit&eacute;, ainsi que dans l'ajustement des doses efficaces.</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Absorption&nbsp;: 
</dt>
<dd>La biodisponibilit&eacute; de l'imipramine est variable d'un sujet &agrave; l'autre (de 25 &agrave; 50&nbsp;% environ). En raison d'un effet de premier passage h&eacute;patique important, la biodisponibilit&eacute; de l'imipramine est r&eacute;duite apr&egrave;s administration par voie orale d'environ 50&nbsp;% par rapport &agrave; l'administration parent&eacute;rale.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Distribution&nbsp;: 
</dt>
<dd>Le volume de distribution est &eacute;lev&eacute;, en moyenne de 13&nbsp;l/kg. La clairance totale plasmatique de l'imipramine, calcul&eacute;e apr&egrave;s administration intraveineuse, est de 1&nbsp;l/min.</dd>
<dd>L'imipramine passe la barri&egrave;re h&eacute;mato-enc&eacute;phalique ainsi que dans le lait maternel.</dd>
<dd>Liaison aux prot&eacute;ines plasmatiques&nbsp;: la liaison aux prot&eacute;ines est importante, en moyenne de 85&nbsp;%.</dd>
<dd>Demi-vie d'&eacute;limination&nbsp;: la demi-vie d'&eacute;limination plasmatique de l'imipramine varie d'un sujet &agrave; l'autre&nbsp;: elle est comprise entre 9 et 20&nbsp;heures.</dd>
</dl>
</div>
<div>
<dl>
<dt>
M&eacute;tabolisme&nbsp;: 
</dt>
<dd>Le foie joue un r&ocirc;le majeur dans le processus de m&eacute;tabolisation des antid&eacute;presseurs imipraminiques&nbsp;: captation (effet de premier passage) puis biotransformation intense, ce qui explique la forte valeur de la clairance plasmatique, rapport&eacute;e au d&eacute;bit sanguin h&eacute;patique (1,5&nbsp;l/min) et le faible pourcentage de compos&eacute;s actifs retrouv&eacute;s au niveau urinaire.</dd>
<dd>Le m&eacute;tabolite principal de l'imipramine est la desm&eacute;thylimipramine ou d&eacute;sipramine, compos&eacute; actif dont la demi-vie est un peu plus longue que celle de la mol&eacute;cule m&egrave;re. L'hydroxylation de ces deux mol&eacute;cules donne naissance &agrave; d'autres m&eacute;tabolites actifs. Leur inactivation se fait par conjugaison avec l'acide glucuronique, aboutissant &agrave; des substances hydrosolubles &eacute;limin&eacute;es dans les urines ou la bile.</dd>
</dl>
</div>
<div>
<dl>
<dt>
&Eacute;limination&nbsp;: 
</dt>
<dd>80&nbsp;% des conjugu&eacute;s hydrosolubles sont excr&eacute;t&eacute;s dans l'urine et 20&nbsp;% dans les f&egrave;ces. Seulement 5&nbsp;% environ de la dose sont excr&eacute;t&eacute;s inchang&eacute;s. &Eacute;galement 6&nbsp;% de la dose sont excr&eacute;t&eacute;s sous forme de d&eacute;sipramine.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Relation concentration/activit&eacute;&nbsp;: 
</dt>
<dd>Pour la d&eacute;sipramine, la fourchette th&eacute;rapeutique commun&eacute;ment retenue se situe entre 115 et 250&nbsp;ng/ml, 180 &agrave; 350&nbsp;ng/ml pour la somme imipramine/d&eacute;sipramine. En pratique courante, le dosage plasmatique n'est pas n&eacute;cessaire pour assurer le suivi th&eacute;rapeutique. Toutefois, on distingue 2&nbsp;groupes de malades pour lesquels le monitoring des concentrations plasmatiques peut &ecirc;tre souhaitable&nbsp;:<ul>
<li type="disc">les patients &agrave; risque&nbsp;: sujet &acirc;g&eacute;, pathologie cardiaque, h&eacute;patique, r&eacute;nale, enfant... (cf Mises en garde/Pr&eacute;cautions d'emploi)&nbsp;;<br>
</li>
<li type="disc">les patients r&eacute;sistant au traitement ou chez lesquels les effets ind&eacute;sirables sont marqu&eacute;s ou encore polym&eacute;diqu&eacute;s (cf Interactions).<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Populations &agrave; risque&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">Sujet &acirc;g&eacute;&nbsp;: le m&eacute;tabolisme h&eacute;patique diminue et donc la clairance totale avec augmentation des concentrations &agrave; l'&eacute;quilibre, de la fraction libre et des demi-vies. Il importe alors de diminuer les doses, au moins dans un premier temps.<br>
</li>
<li type="disc">Insuffisants h&eacute;patique et r&eacute;nal&nbsp;: il convient de diminuer la posologie de l'imipramine.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin pharc--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDITIONS DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>A conserver &agrave; l'abri de l'humidit&eacute; et &agrave; une temp&eacute;rature inf&eacute;rieure &agrave; 30&nbsp;&deg;C.</p><!--Fin condi--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3106779</b>5</font> (1958/88 r&eacute;v 19.05.2008) 25&nbsp;mg. </td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3106762</b>7</font> (1960/91 r&eacute;v 19.05.2008) 10&nbsp;mg.</td>
</tr>
</table>Mis sur le march&eacute; en
				1965 et en 1962.<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">4.64&nbsp;euros (100&nbsp;comprim&eacute;s &agrave; 25&nbsp;mg).</td>
</tr>
<tr valign="top">
<td></td><td>1.90&nbsp;euros (60&nbsp;comprim&eacute;s &agrave; 10&nbsp;mg).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65 %. Collect. </td>
</tr>
</table>
<br>
<p>
Titulaire de l'AMM&nbsp;: Amdipharm.</p>
<center>
<br>
<b>CSP</b>
<br> 76, avenue du Midi. BP 77. 63802 Cournon cdx<br>T&eacute;l&nbsp;: 04 73 69 28 28. Fax : 04 73 69 89 40<br>Pharmacovigilance : T&eacute;l : 01 47 04 80 46<br>
</center>
  

<!-- Cours -->

  			<!-- Ads -->
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			<!-- Ads -->
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			<!-- Ads -->
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			<!-- Ads -->
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			<!-- Ads --> 
  			<!-- Ads -->
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

