<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=0681ea64e916e7dff"></script>
  <div class="gcse-searchbox-only"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			<!-- Ads -->
<!-- Cours -->
<center><b><font size="7" color="#ff0000">TICLID&reg;</font></b></center>
<meta name="version" content="3.4">




<b>ticlopidine</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Comprim&eacute; pellicul&eacute; &agrave; 250&nbsp;mg (blanc)&nbsp;: &nbsp;Bo&icirc;te de&nbsp;30, sous plaquettes thermoform&eacute;es.Mod&egrave;le hospitalier&nbsp;: Bo&icirc;te de 50, sous plaquettes thermoform&eacute;es. <br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;cp</td>
</tr>
<tr>
<td align="left">Ticlopidine&nbsp;(DCI) chlorhydrate&nbsp;<br>
</td><td align="right">250&nbsp;mg</td>
</tr>
</table>
Excipients : cellulose microcristalline, povidone K&nbsp;30, acide citrique anhydre, amidon de ma&iuml;s, st&eacute;arate de magn&eacute;sium, acide st&eacute;arique. Pelliculage&nbsp;: Opadry blanc (hypromellose, dioxyde de titane E&nbsp;171, macrogol&nbsp;8000).<br><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Pr&eacute;vention des complications thrombotiques art&eacute;rielles (accident vasculaire c&eacute;r&eacute;bral, infarctus du myocarde, mort de cause vasculaire) apr&egrave;s un premier accident isch&eacute;mique c&eacute;r&eacute;bral li&eacute; &agrave; l'ath&eacute;roscl&eacute;rose. <br>Une &eacute;tude clinique a mis en &eacute;vidence une efficacit&eacute; quelque peu sup&eacute;rieure de la ticlopidine par rapport &agrave; l'aspirine (cf Pharmacodynamie) dans la pr&eacute;vention secondaire de ces complications thrombotiques, efficacit&eacute; qu'il convient de mettre en balance avec les effets ind&eacute;sirables de la ticlopidine (cf Effets ind&eacute;sirables). <br>
</li>
<li type="disc">Pr&eacute;vention des accidents isch&eacute;miques majeurs, en particulier coronariens, chez les patients souffrant d'une art&eacute;rite chronique oblit&eacute;rante des membres inf&eacute;rieurs au stade de la claudication intermittente authentifi&eacute;e. <br>
</li>
<li type="disc">Pr&eacute;vention des thromboses it&eacute;ratives des abords art&eacute;rioveineux en h&eacute;modialyse chronique.<br>
</li>
<li type="disc">Pr&eacute;vention de la thrombose subaigu&euml; sur endoproth&egrave;se coronaire (stent).<br>
</li>
</ul><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Voie orale.<br>
<div>
<dl>
<dt>
Adulte&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">Dans l'ensemble des indications, la posologie est de 2&nbsp;comprim&eacute;s par jour, &agrave; prendre pendant les repas. <br>Co&ucirc;t du traitement journalier : 1,78&nbsp;euro(s).
</li>
<li type="disc">Dans le cas d'une endoproth&egrave;se coronaire, le traitement sera institu&eacute; juste avant ou le jour de la pose de l'endoproth&egrave;se et sera poursuivi pendant 4 &agrave; 6&nbsp;semaines, &agrave; la posologie de 2&nbsp;comprim&eacute;s par jour (500&nbsp;mg), en association avec l'aspirine (100 &agrave; 325&nbsp;mg/j).<br>La prescription sera relay&eacute;e par l'aspirine seule (75 &agrave; 100&nbsp;mg, dose maximale&nbsp;: 300/325&nbsp;mg).<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Diath&egrave;ses h&eacute;morragiques. <br>
</li>
<li type="disc">L&eacute;sions organiques susceptibles de saigner&nbsp;: ulc&egrave;re gastroduod&eacute;nal en p&eacute;riode d'activit&eacute; ou accident vasculaire c&eacute;r&eacute;bral h&eacute;morragique en phase aigu&euml;. <br>
</li>
<li type="disc">H&eacute;mopathies comportant un allongement du temps de saignement. <br>
</li>
<li type="disc">Ant&eacute;c&eacute;dents de manifestations allergiques &agrave; la ticlopidine, ou &agrave; l'un des composants de ce m&eacute;dicament.<br>
</li>
<li type="disc">Ant&eacute;c&eacute;dents de troubles h&eacute;matologiques (leucop&eacute;nie, thrombop&eacute;nie ou agranulocytose).<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<br>
<b>Mises en garde :</b>
<br>
<hr>
<p>La ticlopidine peut induire des effets ind&eacute;sirables, d'ordre h&eacute;matologique ou h&eacute;morragique (cf Effets ind&eacute;sirables).</p>
<p>Les atteintes h&eacute;matologiques sont essentiellement des atteintes de la lign&eacute;e blanche.</p>
<p>Dans la grande majorit&eacute; des cas, ces accidents surviennent au cours du 1<font face="verdana" size="-1"><sup>er</sup></font>&nbsp;trimestre de traitement.</p>
<p>Certains cas sont graves (neutrop&eacute;nies s&eacute;v&egrave;res, agranulocytoses), et parfois d'&eacute;volution mortelle.</p>
<hr>Les &eacute;volutions s&eacute;v&egrave;res des effets h&eacute;matologiques ou h&eacute;morragiques s'inscrivent le plus souvent dans des conditions particuli&egrave;res&nbsp;:<ul>
<li type="disc">mesures de surveillance non respect&eacute;es, retard de diagnostic et de mesures th&eacute;rapeutiques appropri&eacute;es &agrave; l'effet ind&eacute;sirable&nbsp;;<br>
</li>
<li type="disc">association &agrave; des anticoagulants ou &agrave; des anti-agr&eacute;gants plaquettaires dont l'aspirine et les AINS.<br>
</li>
</ul>
<p>Cependant, dans le cas d'une endoproth&egrave;se coronaire (stent), on associe la ticlopidine &agrave; l'aspirine (100 &agrave; 325&nbsp;mg par jour) pour une dur&eacute;e d'environ 1&nbsp;mois suivant la mise en place.</p>
<hr>
<p>Il convient donc de respecter strictement les indications de l'autorisation de mise sur le march&eacute;, les pr&eacute;cautions d'emploi et les contre-indications.</p>
<hr>
<p>L'aspirine en association &agrave; la ticlopidine est d&eacute;conseill&eacute;e.</p>
<b>Pr&eacute;cautions d'emploi :</b>
<br>
<p>Surveillance h&eacute;matologique&nbsp;: </p>
<ul>
<li type="disc">Il est n&eacute;cessaire de proc&eacute;der &agrave; des num&eacute;rations formules sanguines (plaquettes comprises) au d&eacute;but du traitement puis toutes les 2&nbsp;semaines pendant les 3&nbsp;premiers mois de traitement. En cas d'arr&ecirc;t de traitement durant les 3 premiers mois, un contr&ocirc;le des polynucl&eacute;aires neutrophiles et des plaquettes doit &ecirc;tre effectu&eacute; dans les 15&nbsp;jours qui suivent l'arr&ecirc;t. <br>
</li>
<li type="disc">Dans le cas d'une neutrop&eacute;nie (&lt;&nbsp;1&nbsp;500&nbsp;neutrophiles/mm<font face="verdana" size="-1"><sup>3</sup></font>) ou d'une thrombop&eacute;nie (&lt;&nbsp;100&nbsp;000&nbsp;plaquettes/mm<font face="verdana" size="-1"><sup>3</sup></font>), il est n&eacute;cessaire d'arr&ecirc;ter le traitement et de suivre la NFS jusqu'au retour &agrave; la normale. <br>
</li>
</ul>Surveillance de l'h&eacute;mostase&nbsp;:<ul>
<li type="disc">La ticlopidine doit &ecirc;tre utilis&eacute;e avec prudence en cas de risque h&eacute;morragique (cf Interactions).<br>
</li>
<li type="disc">Lors d'une intervention chirurgicale, dans le cas o&ugrave; un effet antiagr&eacute;gant plaquettaire n'est pas recherch&eacute;, il convient d'arr&ecirc;ter le traitement au moins 10&nbsp;jours avant l'op&eacute;ration. <br>En situation d'urgence chirurgicale, 3&nbsp;moyens peuvent &ecirc;tre utilis&eacute;s, seuls ou en association, pour tenter de limiter le risque h&eacute;morragique et l'allongement du temps de saignement&nbsp;: l'administration renouvelable de 0,5 &agrave; 1&nbsp;mg/kg de m&eacute;thylprednisolone en IV, une perfusion de desmopressine &agrave; la posologie de 0,2 &agrave; 0,4&nbsp;&micro;g/kg ou l'apport de plaquettes fra&icirc;ches sous forme de concentr&eacute;s unitaires plaquettaires. <br>
</li>
</ul>Surveillance clinique&nbsp;:<ul>
<li type="disc">Tout patient prenant ce m&eacute;dicament doit &ecirc;tre pr&eacute;venu que l'apparition de fi&egrave;vre, d'angine ou d'ulc&eacute;rations buccales et/ou de saignements inhabituels ou prolong&eacute;s, d'ecchymoses, d'h&eacute;mat&eacute;m&egrave;se ou de mel&aelig;na, ou de signes d'h&eacute;patite (dont ict&egrave;re, urine fonc&eacute;e, selles d&eacute;color&eacute;es) impose d'avertir imm&eacute;diatement son m&eacute;decin. <br>
</li>
<li type="disc">Le diagnostic de purpura thrombop&eacute;nique thrombotique (PTT) doit &ecirc;tre &eacute;voqu&eacute; devant les signes d'appel suivants&nbsp;: thrombop&eacute;nie, an&eacute;mie h&eacute;molytique, sympt&ocirc;mes neurologiques, atteinte r&eacute;nale et fi&egrave;vre. Son apparition peut &ecirc;tre tr&egrave;s rapide. La plupart des cas sont survenus lors des 8 premi&egrave;res semaines de traitement.<br>L'&eacute;volution pouvant &ecirc;tre fatale, il est recommand&eacute; de prendre contact avec une &eacute;quipe sp&eacute;cialis&eacute;e devant toute suspicion de PTT.<br>
</li>
<li type="disc">A utiliser avec prudence chez l'insuffisant h&eacute;patique. En cas de survenue d'une h&eacute;patite ou d'un ict&egrave;re, suspendre le traitement et r&eacute;aliser des tests de la fonction h&eacute;patique.<br>
</li>
<li type="disc">Suspendre le traitement en cas de survenue d'une diarrh&eacute;e s&eacute;v&egrave;re.<br>
</li>
</ul><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>Plusieurs substances sont impliqu&eacute;es dans des interactions, du fait de leurs propri&eacute;t&eacute;s antiagr&eacute;gantes plaquettaires&nbsp;: abciximab (c&nbsp;7e3b&nbsp;fab), acide ac&eacute;tylsalicylique, clopidogrel, &eacute;poprost&eacute;nol, eptifibatide, iloprost, iloprost trom&eacute;tamol, ticlopidine, tirofiban).<br>L'utilisation de plusieurs antiagr&eacute;gants plaquettaires majore le risque de saignement, de m&ecirc;me que leur association &agrave; l'h&eacute;parine et aux mol&eacute;cules apparent&eacute;es, aux anticoagulants oraux et aux thrombolytiques, et doit &ecirc;tre prise en compte en maintenant une surveillance clinique r&eacute;guli&egrave;re.
<b>D&eacute;conseill&eacute;es :</b>
Acide ac&eacute;tylsalicylique&nbsp;: majoration du risque h&eacute;morragique par addition des activit&eacute;s antiagr&eacute;gantes plaquettaires. Si l'association ne peut &ecirc;tre &eacute;vit&eacute;e, surveillance clinique &eacute;troite.
<b>N&eacute;cessitant des pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">Ciclosporine&nbsp;: diminution des concentrations sanguines de ciclosporine. Augmentation de la posologie de la ciclosporine sous contr&ocirc;le des concentrations sanguines. R&eacute;duction de la posologie en cas d'arr&ecirc;t de la ticlopidine.<br>
</li>
<li type="disc">Ph&eacute;nyto&iuml;ne et, par extrapolation, fosph&eacute;nyto&iuml;ne&nbsp;: augmentation des concentrations plasmatiques de ph&eacute;nyto&iuml;ne avec signes de surdosage (inhibition du m&eacute;tabolisme de la ph&eacute;nyto&iuml;ne). Surveillance clinique et contr&ocirc;le des concentrations plasmatiques de ph&eacute;nyto&iuml;ne.<br>
</li>
<li type="disc">Th&eacute;ophylline et, par extrapolation, aminophylline&nbsp;: augmentation de la th&eacute;ophyllin&eacute;mie avec risque de surdosage (diminution de la clairance plasmatique de la th&eacute;ophylline). Surveillance clinique et &eacute;ventuellement de la th&eacute;ophyllin&eacute;mie. S'il y a lieu, adaptation de la posologie de la th&eacute;ophylline pendant le traitement par la ticlopidine et apr&egrave;s son arr&ecirc;t. <br>
</li>
</ul>
<br>
<b>A prendre en compte :</b>
<ul>
<li type="disc">Anticoagulants oraux, h&eacute;parines, thrombolytiques&nbsp;: augmentation du risque h&eacute;morragique.<br>
</li>
</ul><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Grossesse :</b>
<br>
<ul>
<li type="disc">Les &eacute;tudes chez l'animal n'ont pas mis en &eacute;vidence d'effet t&eacute;ratog&egrave;ne. En l'absence d'effet t&eacute;ratog&egrave;ne chez l'animal, un effet malformatif dans l'esp&egrave;ce humaine n'est pas attendu. En effet, &agrave; ce jour, les substances responsables de malformations dans l'esp&egrave;ce humaine se sont r&eacute;v&eacute;l&eacute;es t&eacute;ratog&egrave;nes chez l'animal au cours d'&eacute;tudes bien conduites sur deux esp&egrave;ces.<br>
</li>
<li type="disc">Il n'existe pas actuellement de donn&eacute;es en nombre suffisant pour &eacute;valuer un &eacute;ventuel effet malformatif ou foetotoxique de la ticlopidine lorsqu'elle est administr&eacute;e pendant la grossesse.<br>
</li>
<li type="disc">En cons&eacute;quence, par mesure de pr&eacute;caution, il est pr&eacute;f&eacute;rable de ne pas utiliser la ticlopidine pendant la grossesse.<br>
</li>
</ul>
<br>
<b>Allaitement :</b>
<br>
<p>La ticlopidine passe dans le lait maternel.</p>
<p>En cons&eacute;quence, par mesure de pr&eacute;caution, il convient d'&eacute;viter de l'administrer chez la femme qui allaite.</p><!--Fin gross--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Atteintes h&eacute;matologiques&nbsp;:<br>Dans le cadre de deux importantes &eacute;tudes cliniques portant sur 2048&nbsp;patients c&eacute;r&eacute;brovasculaires trait&eacute;s par ticlopidine, une incidence de 2,4&nbsp;% de neutrop&eacute;nies, dont 0,8&nbsp;% de neutrop&eacute;nies graves (&lt;&nbsp;450&nbsp;neutrophiles/mm<font face="verdana" size="-1"><sup>3</sup></font>), a &eacute;t&eacute; rapport&eacute;e. L'&eacute;volution a &eacute;t&eacute; fatale dans environ 0,02&nbsp;% des cas. Dans la grande majorit&eacute; des cas, les atteintes h&eacute;matologiques ont &eacute;t&eacute; observ&eacute;es pendant les trois premiers mois de traitement et n'ont pas toujours eu de traduction clinique (n&eacute;cessit&eacute; d'une surveillance h&eacute;matologique syst&eacute;matique&nbsp;: cf Mises en garde/Pr&eacute;cautions d'emploi).<br>Ces donn&eacute;es sont en accord avec les cas notifi&eacute;s en pharmacovigilance.<br>La moelle osseuse a montr&eacute; en g&eacute;n&eacute;ral dans ces cas une baisse des pr&eacute;curseurs my&eacute;lo&iuml;des.<br>Autres troubles h&eacute;matologiques rapport&eacute;s&nbsp;: aplasies m&eacute;dullaires ou pancytop&eacute;nies&nbsp;; thrombop&eacute;nies isol&eacute;es ou associ&eacute;es &agrave; une an&eacute;mie h&eacute;molytique&nbsp;; purpuras thrombotiques thrombop&eacute;niques associant thrombop&eacute;nie, an&eacute;mie h&eacute;molytique, troubles neurologiques, atteinte r&eacute;nale et fi&egrave;vre (cf Mises en garde/Pr&eacute;cautions d'emploi).<br>
</li>
<li type="disc">Manifestations h&eacute;morragiques&nbsp;:<br>En cours de traitement, des manifestations h&eacute;morragiques de gravit&eacute;s diverses peuvent survenir.<br>Elles peuvent persister jusqu'&agrave; 10&nbsp;jours apr&egrave;s l'arr&ecirc;t du traitement et occasionner des h&eacute;morragies per ou postop&eacute;ratoires.<br>
</li>
<li type="disc">Troubles gastro-intestinaux (notamment diarrh&eacute;e, naus&eacute;es). En g&eacute;n&eacute;ral, ces manifestations sont pr&eacute;coces et disparaissent en 1 &agrave; 2&nbsp;semaines. Si l'effet est s&eacute;v&egrave;re et persiste, il convient d'arr&ecirc;ter le traitement. De tr&egrave;s rares cas de diarrh&eacute;es s&eacute;v&egrave;res avec colite (principalement de type lymphocytaire) ont &eacute;t&eacute; rapport&eacute;s.<br>
</li>
<li type="disc">&Eacute;ruptions cutan&eacute;es (maculopapulaires ou urticariennes, souvent avec prurit). En g&eacute;n&eacute;ral, les &eacute;ruptions apparaissent au cours des premi&egrave;res semaines de traitement. Si le traitement est interrompu, les sympt&ocirc;mes disparaissent en quelques jours. Ces &eacute;ruptions peuvent &ecirc;tre g&eacute;n&eacute;ralis&eacute;es.<br>De tr&egrave;s rares cas d'&eacute;ryth&egrave;me polymorphe ont &eacute;t&eacute; rapport&eacute;s.<br>
</li>
<li type="disc">R&eacute;actions immuno-allergiques&nbsp;:<br>De tr&egrave;s rares cas de r&eacute;actions immuno-allergiques d'expression diverse (avec ou sans &eacute;osinophilie) ont &eacute;t&eacute; rapport&eacute;s&nbsp;: exceptionnellement r&eacute;actions anaphylactiques, oed&egrave;me de Quincke, arthralgies, vascularite, syndrome lupique, n&eacute;phropathie d'hypersensibilit&eacute; et, exceptionnellement, pneumopathie allergique.<br>Des cas d'&eacute;osinophilie isol&eacute;e ont &eacute;t&eacute; exceptionnellement rapport&eacute;s.<br>De tr&egrave;s rares cas de fi&egrave;vre isol&eacute;e ont &eacute;t&eacute; rapport&eacute;s.<br>
</li>
<li type="disc">Troubles h&eacute;patiques&nbsp;: <br>De rares cas d'h&eacute;patites cytolytiques et/ou cholestatiques ont &eacute;t&eacute; rapport&eacute;s au cours des premiers mois de traitement. Leur &eacute;volution a en g&eacute;n&eacute;ral &eacute;t&eacute; favorable apr&egrave;s l'arr&ecirc;t du traitement.<br>Des cas d'insuffisance h&eacute;patocellulaire aigu&euml; avec enc&eacute;phalopathie et/ou baisse du taux de prothrombine (TP) pouvant &ecirc;tre fatals (h&eacute;patite fulminante) ont &eacute;t&eacute; rapport&eacute;s.<br>
</li>
<li type="disc">Effets biologiques (autres qu'h&eacute;matologiques)&nbsp;: <br>
<ul>
<li type="disc">H&eacute;patiques&nbsp;: augmentations isol&eacute;es ou associ&eacute;es des phosphatases alcalines, des transaminases et de la bilirubine au cours des 4&nbsp;premiers mois de traitement.<br>
</li>
<li type="disc">Lipides sanguins&nbsp;: les taux s&eacute;riques de HDL-C, LDL-C, VLDL-C et de triglyc&eacute;rides peuvent augmenter de 8 &agrave; 10&nbsp;% apr&egrave;s 1 &agrave; 4&nbsp;mois de traitement, sans progression ult&eacute;rieure malgr&eacute; la poursuite du traitement. Les rapports des sous-fractions lipoprot&eacute;iques (en particulier le rapport de HDL &agrave; LDL) restent inchang&eacute;s. Les donn&eacute;es des &eacute;tudes cliniques ont montr&eacute; que l'effet ne d&eacute;pendait pas de l'&acirc;ge, du sexe, de la consommation d'alcool ou du diab&egrave;te et n'avait pas de cons&eacute;quence sur le risque cardiovasculaire.<br>
</li>
</ul>
</li>
</ul><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>D'apr&egrave;s les &eacute;tudes chez l'animal, le surdosage peut provoquer une intol&eacute;rance gastro-intestinale s&eacute;v&egrave;re.<br>Une surveillance soigneuse des param&egrave;tres vitaux et de l'h&eacute;mostase (temps de saignement) est n&eacute;cessaire.<br>En cas de surdosage, il est recommand&eacute; de proc&eacute;der &agrave; un lavage gastrique et d'appliquer des mesures g&eacute;n&eacute;rales de soutien.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Antithrombotique, antiagr&eacute;gant plaquettaire &agrave; l'exclusion de l'h&eacute;parine (B01AC05&nbsp;: sang, organes h&eacute;matopo&iuml;&eacute;tiques).</p>
<ul>
<li type="disc">La ticlopidine est un antiagr&eacute;gant plaquettaire qui provoque, proportionnellement &agrave; la dose, une inhibition de l'agr&eacute;gation plaquettaire et de la lib&eacute;ration de certains facteurs plaquettaires, ainsi qu'une prolongation du temps de saignement. Cette activit&eacute; ne se manifeste pas in vitro mais seulement in vivo&nbsp;; cependant, aucun m&eacute;tabolite actif circulant n'a &eacute;t&eacute; mis en &eacute;vidence. <br>
</li>
<li type="disc">La ticlopidine s'oppose &agrave; l'agr&eacute;gation plaquettaire en inhibant la liaison ADP-d&eacute;pendante du fibrinog&egrave;ne &agrave; une membrane plaquettaire. Elle n'agit pas par inhibition de la cyclo-oxyg&eacute;nase comme le fait l'aspirine. L'AMP cyclique plaquettaire ne semble pas jouer de r&ocirc;le dans son m&eacute;canisme d'action. <br>
</li>
<li type="disc">Le temps de saignement mesur&eacute; par la m&eacute;thode d'Ivy avec un brassard, &agrave; une pression de 40&nbsp;mm de Hg, est prolong&eacute; de plus de deux fois par rapport aux valeurs initiales. La prolongation du temps de saignement sans brassard est moins prononc&eacute;e. <br>Apr&egrave;s l'arr&ecirc;t du traitement, le temps de saignement et les autres tests de la fonction plaquettaire retournent &agrave; la normale en une semaine chez la plupart des patients. <br>L'effet antiagr&eacute;gant plaquettaire s'observe dans les deux jours qui suivent l'administration biquotidienne de ticlopidine. L'effet antiagr&eacute;gant plaquettaire maximum est obtenu 5 &agrave; 8&nbsp;jours apr&egrave;s une prise biquotidienne de 250&nbsp;mg de ticlopidine. <br>A dose th&eacute;rapeutique, la ticlopidine inhibe de 50 &agrave; 70&nbsp;% l'agr&eacute;gation plaquettaire &agrave; l'ADP (2,5&nbsp;&micro;mol/l). Des doses inf&eacute;rieures s'accompagnent d'une baisse correspondante de l'effet antiagr&eacute;gant. <br>
</li>
<li type="disc">Dans un essai nord-am&eacute;ricain (TASS), en double insu randomis&eacute; versus aspirine (1300&nbsp;mg/j), plus de 3000&nbsp;patients ayant pr&eacute;sent&eacute; un accident isch&eacute;mique c&eacute;r&eacute;bral, transitoire ou constitu&eacute; mineur, ont &eacute;t&eacute; inclus et suivis sur une p&eacute;riode moyenne de 3&nbsp;ans. <br>Une r&eacute;duction significative&nbsp;: <br>
<ul>
<li type="disc">du nombre d'accidents vasculaires c&eacute;r&eacute;braux isch&eacute;miques non fatals et/ou de d&eacute;c&egrave;s toutes causes confondues (crit&egrave;re principal combin&eacute;),<br>
</li>
<li type="disc">du nombre d'accidents vasculaires c&eacute;r&eacute;braux isch&eacute;miques fatals ou non fatals (crit&egrave;re secondaire combin&eacute;),<br>
</li>
</ul>a &eacute;t&eacute; observ&eacute;e sous ticlopidine pendant la dur&eacute;e de l'&eacute;tude.<br>Le b&eacute;n&eacute;fice a &eacute;t&eacute; maximal pendant la premi&egrave;re ann&eacute;e de traitement.<br>
</li>
</ul><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Apr&egrave;s administration orale d'une dose unique standard de ticlopidine, l'absorption a lieu rapidement, le pic plasmatique &eacute;tant atteint environ 2&nbsp;heures apr&egrave;s la prise. L'absorption est pratiquement compl&egrave;te. La biodisponibilit&eacute; de la ticlopidine est optimale lors de la prise apr&egrave;s un repas. </p>
<p>Les concentrations plasmatiques &agrave; l'&eacute;quilibre sont obtenues au bout de 7 &agrave; 10&nbsp;jours de traitement &agrave; raison de 250&nbsp;mg deux fois par jour. La demi-vie d'&eacute;limination terminale moyenne &agrave; l'&eacute;quilibre est d'environ 30 &agrave; 50&nbsp;heures. Toutefois, l'inhibition de l'agr&eacute;gation plaquettaire n'est pas en corr&eacute;lation avec les concentrations plasmatiques du m&eacute;dicament. </p>
<p>La ticlopidine subit une importante m&eacute;tabolisation h&eacute;patique. Apr&egrave;s administration orale de produit radioactif, 50 &agrave; 60&nbsp;% de la radioactivit&eacute; est retrouv&eacute;e dans l'urine et 23 &agrave; 30&nbsp;% dans les selles.</p>
<div>
<dl>
<dt>
Sujet &acirc;g&eacute;&nbsp;: 
</dt>
<dd>Les principales &eacute;tudes cliniques ont &eacute;t&eacute; men&eacute;es sur une population de patients &acirc;g&eacute;s en moyenne de 64&nbsp;ans. La pharmacocin&eacute;tique de la ticlopidine est modifi&eacute;e chez le sujet &acirc;g&eacute;, mais l'activit&eacute; pharmacologique et th&eacute;rapeutique &agrave; la dose de 500&nbsp;mg/jour est ind&eacute;pendante de l'&acirc;ge.</dd>
</dl>
</div><!--Fin pharc--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3220802</b>9</font> (1978/90 r&eacute;v 07.01.2009) 30&nbsp;cp.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>5590070</b>2</font> (1995 r&eacute;v 07.01.2009) 50&nbsp;cp. </td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">26.74&nbsp;euros (30&nbsp;comprim&eacute;s).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65 % sur la base du TFR&nbsp;: 16.14&nbsp;euros&nbsp;.</td>
</tr>
<tr>
<td colspan="2">Mod&egrave;le hospitalier&nbsp;: Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>sanofi-aventis France</b>
<br>1-13, bd Romain-Rolland. 75014 Paris<br>Info m&eacute;dic et pharmacovigilance&nbsp;:<br>T&eacute;l (n&deg; Vert)&nbsp;: 08 00 39 40 00<br>Fax&nbsp;: 01 57 62 06 62<br>
</center>
  

<!-- Cours -->

  			<!-- Ads -->
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=0681ea64e916e7dff"></script>
  <div class="gcse-searchbox-only"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			<!-- Ads -->
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			<!-- Ads -->
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			<!-- Ads -->
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			<!-- Ads --> 
  			<!-- Ads -->
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

