<!doctype html>
<html lang="fr">
  <head>



    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title><!-- Title -->

  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>





<!-- Cours -->
<h1>TARGOCID&reg;</h1>
<meta name="version" content="11.4">



<br>
<b>teicoplanine</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
Lyophilisat et solution pour usage parent&eacute;ral &agrave; 100mg, 200mg et 400mg: Flacon de lyophilisat + ampoule de solution, bo&icirc;tes unitaires.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="50%" align="left">Lyophilisat:</td><td width="15%" colspan="3" align="center">pflacon</td>
</tr>
<tr>
<td align="left">Teicoplanine(DCI)<br>
</td><td align="right">100mg</td><td align="right">200mg</td><td align="right">400mg</td>
</tr>
</table>
Excipient (commun) : 
				chlorure de sodium.<br>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="50%" align="left">Solvant:</td><td width="15%" colspan="3" align="center">pampoule</td>
</tr>
<tr>
<td align="left">Eau ppi<br>
</td><td align="right">1,8ml</td><td align="right">3,2ml</td><td align="right">3,2ml</td>
</tr>
</table>
<p>Teneur en sodium: 5,5mg (Targocid 100mg) et 11mg (Targocid 200 et 400mg) par unit&eacute; de prise.</p><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Les indications sont limit&eacute;es aux infections dues &agrave; des bact&eacute;ries &agrave; Gram +, qu'elles soient sensibles ou r&eacute;sistantes &agrave; la m&eacute;ticilline, ainsi que chez les patients allergiques aux b&ecirc;talactamines. <br>
<div>
<dl>
<dt>
<b>Chez l'adulte:</b>
</dt>
<dd>
<dl>
<dt>
Traitement curatif:
</dt>
<dd>
<ul>
<li type="disc">Infections de la peau et des parties molles. <br>
</li>
<li type="disc">Infections urinaires hautes et basses, compliqu&eacute;es ou non. <br>
</li>
<li type="disc">Infections pulmonaires.<br>
</li>
<li type="disc">Infections ORL.<br>
</li>
<li type="disc">Infections ost&eacute;oarticulaires.<br>
</li>
<li type="disc">Septic&eacute;mies. <br>
</li>
<li type="disc">Endocardites. <br>
</li>
<li type="disc">P&eacute;ritonites compliquant la dialyse p&eacute;riton&eacute;ale chronique ambulatoire.<br>
</li>
</ul>
</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Traitement prophylactique:
</dt>
<dd>Prophylaxie de l'endocardite infectieuse en cas d'allergie aux b&ecirc;talactamines:<ul>
<li type="disc">au cours de soins dentaires ou d'actes portant sur les voies a&eacute;riennes sup&eacute;rieures lors d'une anesth&eacute;sie g&eacute;n&eacute;rale;<br>
</li>
<li type="disc">au cours d'interventions urog&eacute;nitales et digestives.<br>
</li>
</ul>
</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Chez l'enfant et le nourrisson (&agrave; l'exclusion du nouveau-n&eacute;):</b>
</dt>
<dd>
<dl>
<dt>
Traitement curatif:
</dt>
<dd>
<ul>
<li type="disc">Infections de la peau et des parties molles. <br>
</li>
<li type="disc">Infections urinaires hautes et basses, compliqu&eacute;es ou non. <br>
</li>
<li type="disc">Infections pulmonaires. <br>
</li>
<li type="disc">Infections ORL. <br>
</li>
<li type="disc">Infections ost&eacute;oarticulaires. <br>
</li>
<li type="disc">Septic&eacute;mies.<br>
</li>
</ul>
</dd>
</dl>
</dd>
</dl>
</div>Il convient de tenir compte des recommandations officielles concernant l'utilisation appropri&eacute;e des antibact&eacute;riens.<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Posologie:</b>
<br>
<div>
<dl>
<dt>
<b>Traitement prophylactique:</b>
</dt>
<dd>
<dl>
<dt>
Adulte:
</dt>
<dd>Prophylaxie de l'endocardite infectieuse: </dd>
<dd>400mg par voie IV au moment de l'induction anesth&eacute;sique.</dd>
<dd>Chez les sujets porteurs d'une proth&egrave;se valvulaire cardiaque, la teicoplanine sera associ&eacute;e &agrave; un aminoside.</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Traitement curatif:</b>
</dt>
<dd>
<dl>
<dt>
Adulte et sujet &acirc;g&eacute; normor&eacute;naux:
</dt>
<dd>
<ul>
<li type="disc">Infections pulmonaires communes, infections de la peau et des parties molles, infections urinaires, infections ORL et autres infections de gravit&eacute; mod&eacute;r&eacute;e:<ul>
<li type="disc">Traitement d'attaque: 400mg habituellement (correspondant usuellement &agrave; 6mg/kg) par voie IV en une injection le premier jour.<br>
</li>
<li type="disc">Traitement d'entretien: 200mg/jour habituellement (correspondant usuellement &agrave; 3mg/kg/jour) en une injection IV ou IM.<br>
</li>
</ul>
</li>
<li type="disc">Septic&eacute;mies, infections ost&eacute;oarticulaires, endocardites, pneumopathies graves et autres infections s&eacute;v&egrave;res:<ul>
<li type="disc">Traitement d'attaque: 400mg habituellement (correspondant usuellement &agrave; 6mg/kg) toutes les 12heures par voie IV pendant 1&agrave; 4jours.<br>
</li>
<li type="disc">Traitement d'entretien: 400mg/jour habituellement (correspondant usuellement &agrave; 6mg/kg/jour) en une injection IV ou IM.<br>La d&eacute;termination des concentrations plasmatiques par dosage de l'antibiotique aide &agrave; l'obtention d'une posologie optimale. Que ce soit dans le cadre d'infections de gravit&eacute; mod&eacute;r&eacute;e ou d'infections plus s&eacute;v&egrave;res, le contr&ocirc;le des concentrations plasmatiques r&eacute;siduelles est n&eacute;cessaire lors du traitement d'attaque afin de v&eacute;rifier qu'une concentration plasmatique r&eacute;siduelle stable d'au moins 10mg/l (HPLC) ou 15mg/l (FPIA, m&eacute;thode immuno-enzymatique) est atteinte, et pendant le traitement d'entretien pour v&eacute;rifier le maintien de ces concentrations.<br>Dans le traitement d'entretien des septic&eacute;mies et des endocardites, le moment du passage &agrave; la voie IM doit d&eacute;pendre de l'appr&eacute;ciation clinique.<br>Dans certaines situations cliniques particuli&egrave;rement s&eacute;v&egrave;res, o&ugrave; la CMI de la teicoplanine vis-&agrave;-vis des bact&eacute;ries impliqu&eacute;es est &eacute;lev&eacute;e (4-8mg/l), o&ugrave; la pharmacocin&eacute;tique s&eacute;rique est difficilement pr&eacute;visible (grands br&ucirc;l&eacute;s, malades de r&eacute;animation...), o&ugrave; la diffusion tissulaire est moindre (os, valve cardiaque), une dose de charge de 3 &agrave; 5injections de 12mg/kg toutes les 12heures, peut &ecirc;tre recommand&eacute;e. Les doses unitaires d'entretien peuvent aller jusqu'&agrave; 12mg/kg et plus si n&eacute;cessaire.<br>La d&eacute;termination des concentrations plasmatiques par dosage de l'antibiotique aide &agrave; l'obtention d'une posologie optimale. Le contr&ocirc;le des concentrations plasmatiques r&eacute;siduelles est n&eacute;cessaire lors du traitement d'attaque afin de v&eacute;rifier qu'une concentration plasmatique r&eacute;siduelle comprise entre 20 et 30mg/l (HPLC) ou 30 &agrave; 40mg/l (FPIA, m&eacute;thode immuno-enzymatique) est atteinte, et pendant le traitement d'entretien pour v&eacute;rifier le maintien de ces concentrations.<br>
</li>
</ul>
</li>
</ul>
</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Enfant et nourrisson (&agrave; l'exclusion du nouveau-n&eacute;) normor&eacute;naux:
</dt>
<dd>
<ul>
<li type="disc">Traitement d'attaque: 10 &agrave; 12mg/kg toutes les 12heures pour les 3premi&egrave;res injections.<br>
</li>
<li type="disc">Traitement d'entretien: 10mg/kg/jour.<br>
</li>
</ul>
</dd>
<dd>Dans certaines infections mod&eacute;r&eacute;es survenant chez des enfants non neutrop&eacute;niques:<ul>
<li type="disc">Traitement d'attaque: 10mg/kg toutes les 12heures pour les 3premi&egrave;res injections.<br>
</li>
<li type="disc">Traitement d'entretien: 6mg/kg/jour.<br>
</li>
</ul>
</dd>
<dd>La d&eacute;termination des concentrations plasmatiques par dosage de l'antibiotique aide &agrave; l'obtention d'une posologie optimale. Que ce soit dans le cadre d'infections de gravit&eacute; mod&eacute;r&eacute;e ou d'infections plus s&eacute;v&egrave;res, le contr&ocirc;le des concentrations plasmatiques r&eacute;siduelles est n&eacute;cessaire lors du traitement d'attaque afin de v&eacute;rifier qu'une concentration plasmatique r&eacute;siduelle stable d'au moins 10mg/l (HPLC) ou 15mg/l (FPIA, m&eacute;thode immuno-enzymatique) est atteinte, et pendant le traitement d'entretien pour v&eacute;rifier le maintien de ces concentrations. </dd>
<dd>Dans certaines situations cliniques particuli&egrave;rement s&eacute;v&egrave;res, o&ugrave; la CMI de la teicoplanine vis-&agrave;-vis des bact&eacute;ries impliqu&eacute;es est &eacute;lev&eacute;e (4-8mg/l), o&ugrave; la pharmacocin&eacute;tique s&eacute;rique est difficilement pr&eacute;visible (grands br&ucirc;l&eacute;s, malades de r&eacute;animation...), o&ugrave; la diffusion tissulaire est moindre (os, valve cardiaque), le contr&ocirc;le des concentrations plasmatiques r&eacute;siduelles est n&eacute;cessaire lors du traitement d'attaque afin de v&eacute;rifier qu'une concentration plasmatique r&eacute;siduelle comprise entre 20 et 30mg/l (HPLC) ou 30 &agrave; 40mg/l (FPIA, m&eacute;thode immuno-enzymatique) est atteinte, et pendant le traitement d'entretien pour v&eacute;rifier le maintien de ces concentrations.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Adulte et sujet &acirc;g&eacute; insuffisants r&eacute;naux:
</dt>
<dd>Le sch&eacute;ma th&eacute;rapeutique habituel est recommand&eacute; pendant les 3premiers jours; la posologie ne doit &ecirc;tre adapt&eacute;e qu'&agrave; partir du quatri&egrave;me jour:<ul>
<li type="disc">Clairance de la cr&eacute;atinine entre 40 et 60ml/min: r&eacute;duire la posologie normale de moiti&eacute; (soit avec la dose unitaire initiale tous les deux jours, soit avec la moiti&eacute; de cette dose une fois par jour).<br>
</li>
<li type="disc">Clairance de la cr&eacute;atinine &lt;40ml/min et chez les patients h&eacute;modialys&eacute;s: r&eacute;duire la posologie au tiers (soit avec la m&ecirc;me dose unitaire tous les trois jours, soit avec le tiers de cette dose une fois par jour). La teicoplanine n'est pas dialysable.<br>
</li>
</ul>
</dd>
<dd>Chez les patients insuffisants r&eacute;naux et atteints d'une p&eacute;ritonite secondaire &agrave; une dialyse p&eacute;riton&eacute;ale chronique ambulatoire, le sch&eacute;ma posologique recommand&eacute; est de 20mg de teicoplanine par litre de liquide de dialyse, plus une dose de charge de 200mg par voie IV si le patient est f&eacute;brile.</dd>
<dd>La d&eacute;termination des concentrations plasmatiques par dosage de l'antibiotique aide &agrave; l'obtention d'une posologie optimale. Que ce soit dans le cadre d'infections de gravit&eacute; mod&eacute;r&eacute;e ou d'infections plus s&eacute;v&egrave;res, le contr&ocirc;le des concentrations plasmatiques r&eacute;siduelles est n&eacute;cessaire lors du traitement d'attaque afin de v&eacute;rifier qu'une concentration plasmatique r&eacute;siduelle stable d'au moins 10mg/l (HPLC) ou 15mg/l (FPIA, m&eacute;thode immuno-enzymatique) est atteinte, et pendant le traitement d'entretien pour v&eacute;rifier le maintien de ces concentrations. </dd>
<dd>Dans certaines situations cliniques particuli&egrave;rement s&eacute;v&egrave;res, o&ugrave; la CMI de la teicoplanine vis &agrave; vis des bact&eacute;ries impliqu&eacute;es est &eacute;lev&eacute;e (4-8mg/l), o&ugrave; la pharmacocin&eacute;tique s&eacute;rique est difficilement pr&eacute;visible (grands br&ucirc;l&eacute;s, malades de r&eacute;animation...), o&ugrave; la diffusion tissulaire est moindre (os, valve cardiaque), le contr&ocirc;le des concentrations plasmatiques r&eacute;siduelles est n&eacute;cessaire lors du traitement d'attaque afin de v&eacute;rifier qu'une concentration plasmatique r&eacute;siduelle comprise entre 20 et 30mg/l (HPLC) ou 30 &agrave; 40mg/l (FPIA, m&eacute;thode immuno-enzymatique) est atteinte, et pendant le traitement d'entretien pour v&eacute;rifier le maintien de ces concentrations.</dd>
</dl>
</dd>
</dl>
</div>
<br>
<b>Mode d'administration :</b>
<br>
<p>Ce m&eacute;dicament peut &ecirc;tre administr&eacute; soit par voieIV, soit par voie IM. L'administration IV est r&eacute;alis&eacute;e en une minute ou en perfusion de 30minutes.</p>
<div>
<dl>
<dt>
Pr&eacute;paration de l'injection:
</dt>
<dd>
<ul>
<li type="disc">Ajouter la totalit&eacute; du solvant lentement dans le flacon, rouler ensuite le flacon doucement jusqu'&agrave; ce que la poudre soit compl&egrave;tement dissoute. Si de la mousse appara&icirc;t, laisser reposer le flacon pour que la mousse disparaisse.<br>La solution ainsi reconstitu&eacute;e conserve son activit&eacute; pendant 48heures &agrave; temp&eacute;rature ambiante et 7jours &agrave; 4&deg;C.<br>
</li>
<li type="disc">La solution reconstitu&eacute;e peut &ecirc;tre inject&eacute;e directement ou dilu&eacute;e avec les produits suivants:<ul>
<li type="disc">Solution &agrave; 0,9% de chlorure de sodium.<br>
</li>
<li type="disc">Solution &agrave; base de lactate de sodium (solution de Ringer-lactate, solution de Hartmann). <br>Ces pr&eacute;parations laiss&eacute;es &agrave; temp&eacute;rature ambiante pendant plus de 24heures doivent &ecirc;tre &eacute;limin&eacute;es. Si besoin, elles peuvent &ecirc;tre stock&eacute;es &agrave; 4&deg;C pendant 7jours.<br>
</li>
<li type="disc">Solution &agrave; 5% de glucose.<br>
</li>
<li type="disc">Solution &agrave; 0,18% de chlorure de sodium et &agrave; 4% de dextrose. <br>Ces pr&eacute;parations doivent &ecirc;tre utilis&eacute;es dans les 24heures. <br>
</li>
<li type="disc">Solution pour dialyse p&eacute;riton&eacute;ale &agrave; 1,36% ou &agrave; 3,86% de glucose. <br>Ces pr&eacute;parations sont stables jusqu'&agrave; 28jours &agrave; 4&deg;C. <br>
</li>
</ul>
</li>
<li type="disc">La teicoplanine est &eacute;galement stable 48heures &agrave; 37&deg;C dans les solut&eacute;s pour administrations p&eacute;riton&eacute;ales contenant de l'insuline ou de l'h&eacute;parine.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
<b>Absolues :</b>
</dt>
<dd>
<ul>
<li type="disc">Hypersensibilit&eacute; &agrave; la teicoplanine. <br>
</li>
<li type="disc">Chez le nouveau-n&eacute;.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Relatives :</b>
</dt>
<dd>
<ul>
<li type="disc">Pendant l'allaitement (cf Grossesse/Allaitement).<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">La posologie doit &ecirc;tre adapt&eacute;e chez les sujets pr&eacute;sentant une insuffisance r&eacute;nale (cf Posologie/Mode d'administration). <br>
</li>
<li type="disc">En cas de traitement prolong&eacute; et/ou &agrave; des doses &eacute;lev&eacute;es, il est conseill&eacute; d'effectuer une surveillance r&eacute;guli&egrave;re de l'h&eacute;mogramme (en particulier durant le premiermois de traitement) et une surveillance r&eacute;guli&egrave;re des fonctions h&eacute;patique et r&eacute;nale.<br>
</li>
<li type="disc">Des examens r&eacute;p&eacute;t&eacute;s des fonctions r&eacute;nale et auditive doivent &ecirc;tre effectu&eacute;s, notamment dans les circonstances suivantes:<ul>
<li type="disc">Traitement prolong&eacute; chez des patients ayant une insuffisance r&eacute;nale.<br>
</li>
<li type="disc">Administration concomitante ou successive de m&eacute;dicaments pouvant avoir des effets neurotoxiques et/ou n&eacute;phrotoxiques (aminosides, colistine, amphot&eacute;ricine, ciclosporine, cisplatine, furos&eacute;mide et acide &eacute;tacrynique).<br>
</li>
</ul>
</li>
<li type="disc">Ce m&eacute;dicament doit &ecirc;tre administr&eacute; avec prudence chez les patients ayant une hypersensibilit&eacute; connue &agrave; la vancomycine car il peut appara&icirc;tre une hypersensibilit&eacute; crois&eacute;e. Cependant, un ant&eacute;c&eacute;dent de &laquo;red man syndrome&raquo; imput&eacute; &agrave; la vancomycine n'est pas une contre-indication &agrave; l'utilisation de la teicoplanine.<br>
</li>
<li type="disc">Ce m&eacute;dicament contient du sodium. Le taux de sodium est inf&eacute;rieur &agrave; 1mmol par dose, c'est-&agrave;-dire sans sodium.<br>
</li>
</ul><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Probl&egrave;mes particuliers du d&eacute;s&eacute;quilibre de l'INR :</b>
<br>
<p>De nombreux cas d'augmentation de l'activit&eacute; des anticoagulants oraux ont &eacute;t&eacute; rapport&eacute;s chez des patients recevant des antibiotiques. Le contexte infectieux ou inflammatoire marqu&eacute;, l'&acirc;ge et l'&eacute;tat g&eacute;n&eacute;ral du patient apparaissent comme des facteurs de risque. Dans ces circonstances, il appara&icirc;t difficile de faire la part entre la pathologie infectieuse et son traitement dans la survenue du d&eacute;s&eacute;quilibre de l'INR. Cependant, certaines classes d'antibiotiques sont davantage impliqu&eacute;es: il s'agit notamment des fluoroquinolones, des macrolides, des cyclines, du cotrimoxazole et de certaines c&eacute;phalosporines.</p><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>Les donn&eacute;es animales n'ont pas mis en &eacute;vidence d'effet t&eacute;ratog&egrave;ne, et les donn&eacute;es cliniques sont encore insuffisantes. Cependant, le b&eacute;n&eacute;fice th&eacute;rapeutique &eacute;lev&eacute; de cette mol&eacute;cule justifie que son utilisation puisse &ecirc;tre envisag&eacute;e si besoin au cours de la grossesse, quel qu'en soit le terme. Dans ce cas, compte tenu de l'ototoxicit&eacute; de la teicoplanine, une &eacute;valuation de la fonction auditive (oto-&eacute;missions) du nouveau-n&eacute; peut &ecirc;tre r&eacute;alis&eacute;e.</p>
<br>
<b>Allaitement :</b>
<br>
<p>En l'absence de donn&eacute;es concernant les concentrations de teicoplanine dans le lait, par mesure de prudence, l'allaitement est d&eacute;conseill&eacute; en cas de traitement par ce m&eacute;dicament.</p><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Il convient d'avertir les patients du risque potentiel de vertiges et de leur recommander de ne pas conduire de v&eacute;hicules ni d'utiliser de machines en cas de survenue de ce type de troubles.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">Manifestations d'hypersensibilit&eacute;: &eacute;ruption cutan&eacute;e, &eacute;ryth&egrave;me, prurit, fi&egrave;vre, r&eacute;actions anaphylactiques (oed&egrave;me de Quincke, bronchospasme, choc anaphylactique). <br>
</li>
<li type="disc">Manifestations cutan&eacute;es: tr&egrave;s rarement, r&eacute;actions cutan&eacute;es bulleuses s&eacute;v&egrave;res (syndrome de Stevens-Johnson, syndrome de Lyell et, exceptionnellement, &eacute;ryth&egrave;me polymorphe).<br>
</li>
<li type="disc">Manifestations h&eacute;patiques: &eacute;l&eacute;vation transitoire des transaminases et/ou des phosphatases alcalines. <br>
</li>
<li type="disc">Manifestations h&eacute;matologiques: &eacute;osinophilie, thrombop&eacute;nie; neutrop&eacute;nie rarement s&eacute;v&egrave;re ou agranulocytose r&eacute;versibles &agrave; l'arr&ecirc;t du traitement, survenant notamment lors de traitement &agrave; dose &eacute;lev&eacute;e et en particulier durant le premier mois de traitement. <br>
</li>
<li type="disc">Manifestations digestives: naus&eacute;es, vomissements, diarrh&eacute;es. <br>
</li>
<li type="disc">Manifestations r&eacute;nales: &eacute;l&eacute;vation transitoire de la cr&eacute;atinine; tr&egrave;s rarement, insuffisance r&eacute;nale survenant g&eacute;n&eacute;ralement chez des patients ayant une infection grave, une pathologie sous-jacente et/ou prenant d'autres m&eacute;dicaments potentiellement n&eacute;phrotoxiques.<br>
</li>
<li type="disc">Manifestations neurologiques: vertiges, c&eacute;phal&eacute;es, l&eacute;g&egrave;re perte de l'audition, acouph&egrave;nes, troubles vestibulaires.<br>
</li>
<li type="disc">R&eacute;actions locales: douleur, phl&eacute;bite, &eacute;ryth&egrave;me, abc&egrave;s.<br>
</li>
</ul><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>La teicoplanine n'est pas dialysable. Le traitement d'un surdosage doit &ecirc;tre symptomatique.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Glycopeptides antibact&eacute;riens (codeATC: J01XA02).</p>
<p>La teicoplanine est un antibiotique glycopeptidique, bact&eacute;ricide, produit par la fermentation d'Actinoplanes teichomyceticus.</p>
<div>
<dl>
<dt>
Spectre d'activit&eacute; antibact&eacute;rienne:
</dt>
<dd>Les concentrations critiques s&eacute;parent les souches sensibles des souches de sensibilit&eacute; interm&eacute;diaire, et ces derni&egrave;res, des r&eacute;sistantes: S&lt;=4mg/l et R&gt;16mg/l.</dd>
<dd>La pr&eacute;valence de la r&eacute;sistance acquise peut varier en fonction de la g&eacute;ographie et du temps pour certaines esp&egrave;ces. Il est donc utile de disposer d'informations sur la pr&eacute;valence de la r&eacute;sistance locale, surtout pour le traitement d'infections s&eacute;v&egrave;res. Ces donn&eacute;es ne peuvent apporter qu'une orientation sur les probabilit&eacute;s de la sensibilit&eacute; d'une souche bact&eacute;rienne &agrave; cet antibiotique.</dd>
<dd>Lorsque la variabilit&eacute; de la pr&eacute;valence de la r&eacute;sistance en France est connue pour une esp&egrave;ce bact&eacute;rienne, la fr&eacute;quence de r&eacute;sistance acquise en France (&gt;10%; valeurs extr&ecirc;mes) est indiqu&eacute;e entre parenth&egrave;ses.</dd>
<dd>Esp&egrave;ces sensibles:<ul>
<li type="disc">A&eacute;robies &agrave; Gram +: bacillus, ent&eacute;rocoques, listeria, rhodococcus, Staphylococcus aureus, staphylococcus non aureus (5 -15%), streptococcus, Streptococcus pneumoniae.<br>
</li>
<li type="disc">Ana&eacute;robies: clostridium, eubacterium, peptostreptococcus, Propionibacterium acnes.<br>
</li>
</ul>
</dd>
<dd>Esp&egrave;ces r&eacute;sistantes:<ul>
<li type="disc">A&eacute;robies &agrave; Gram +: actinomyces, erysipelothrix, lactobacillus h&eacute;t&eacute;rofermentaires, leuconostoc, Nocardia asteroides, pediococcus.<br>
</li>
<li type="disc">A&eacute;robies &agrave; Gram -: cocci et bacilles.<br>
</li>
<li type="disc">Autres: chlamydia, mycobact&eacute;ries, mycoplasma, rickettsia, treponema.<br>
</li>
</ul>
</dd>
<dd>La teicoplanine ne pr&eacute;sente pas de r&eacute;sistance crois&eacute;e avec les autres familles d'antibiotiques. </dd>
<dd>Une synergie en bact&eacute;ricidie a &eacute;t&eacute; d&eacute;montr&eacute;e in vitro avec les aminosides sur les ent&eacute;rocoques et sur les staphylocoques. L'adjonction &agrave; la teicoplanine de quinolones fluor&eacute;es donne lieu le plus souvent &agrave; des effets additifs et parfois synergiques sur les staphylocoques.</dd>
</dl>
</div><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Absorption: 
</dt>
<dd>La teicoplanine n'est pas absorb&eacute;e lorsqu'elle est administr&eacute;e par voie orale. La biodisponibilit&eacute; apr&egrave;s administration par voie intramusculaire est de 94%. </dd>
</dl>
</div>
<div>
<dl>
<dt>
Distribution (concentrations s&eacute;riques): 
</dt>
<dd>Chez l'homme, le profil des concentrations s&eacute;riques apr&egrave;s administration intraveineuse montre une distribution biphasique (avec une phase de distribution rapide suivie d'une phase de distribution plus longue) dont les demi-vies sont respectivement de 0,3et de 3heures environ. Cette phase de distribution est suivie d'une &eacute;limination lente dont la demi-vie est de 70 &agrave; 100heures. </dd>
</dl>
</div>
<ul>
<li type="disc">Dose unique:<br>Les concentrations s&eacute;riques, 5minutes apr&egrave;s injection intraveineuse d'une dose de 3ou de 6mg/kg chez des sujets sains, sont respectivement de 53,4et 111,8mg/l. Les concentrations s&eacute;riques r&eacute;siduelles, 24heures apr&egrave;s l'injection, sont respectivement de 2,1et de 4,2mg/l. <br>
</li>
<li type="disc">Doses r&eacute;p&eacute;t&eacute;es: <br>Lorsque la teicoplanine est administr&eacute;e en perfusion de 30minutes &agrave; raison de 400mg toutes les 12heures, pendant 5jours, chez des sujets sains, les concentrations s&eacute;riques r&eacute;siduelles moyennes sont de 5,6 &plusmn; 0,7mg/l apr&egrave;s la premi&egrave;re injection, et de 9,4 &plusmn; 1,5mg/l apr&egrave;s la deuxi&egrave;me injection. Les concentrations s&eacute;riques &agrave; la 12<font face="verdana" size="-1"><sup>e</sup></font>heure restent toujours sup&eacute;rieures &agrave; 10mg/l apr&egrave;s les injections suivantes. <br>Lorsque la teicoplanine est administr&eacute;e par voie IV &agrave; la dose de 400mg toutes les 12heures le premier jour du traitement chez des patients neutrop&eacute;niques, la concentration r&eacute;siduelle, 24heures apr&egrave;s la seconde injection, est de 10,8 &plusmn; 5,7mg/l. <br>Apr&egrave;s 6injections IM de 200mg chez des sujets sains, injections espac&eacute;es de 12heures pour les 3premi&egrave;res puis de 24heures pour les 3derni&egrave;res injections, la concentration r&eacute;siduelle, 24heures apr&egrave;s la derni&egrave;re injection, est de 6,1mg/l. <br>
</li>
</ul>
<div>
<dl>
<dt>
Liaison aux prot&eacute;ines plasmatiques: 
</dt>
<dd>La liaison est de 90 &agrave; 95% &agrave; l'albumine. </dd>
</dl>
</div>
<div>
<dl>
<dt>
Diffusion tissulaire: 
</dt>
<dd>Le volume apparent de distribution &agrave; l'&eacute;tat d'&eacute;quilibre varie de 0,6 &agrave; 1,2l/kg: </dd>
<dd>Apr&egrave;s injection de teicoplanine radiomarqu&eacute;e, la diffusion s'effectue rapidement dans les tissus (en particulier la peau et l'os) et atteint ensuite de fortes concentrations dans le rein, la trach&eacute;e, les poumons et les surr&eacute;nales. La teicoplanine semble p&eacute;n&eacute;trer dans les leucocytes et augmente leur activit&eacute; antibact&eacute;rienne. </dd>
<dd>La teicoplanine ne diffuse ni dans les h&eacute;maties, ni dans le LCR, ni dans les graisses. </dd>
<dd>Les concentrations tissulaires obtenues chez l'homme apr&egrave;s administration d'une dose unique de 400mg IV sont les suivantes:<ul>
<li type="disc">Os spongieux: 10,8&micro;g/g et 7,1&micro;g/g respectivement 0,5et 24heures apr&egrave;s l'injection. <br>
</li>
<li type="disc">Os compact: 6,1&micro;g/g et 4,9&micro;g/g respectivement 0,5et 24heures apr&egrave;s l'injection.<br>
</li>
<li type="disc">Liquide synovial inflammatoire: 6et 24heures apr&egrave;s l'injection, les concentrations obtenues sont respectivement de 4et 1,4mg/l. <br>
</li>
<li type="disc">Tissu pulmonaire: 30et 60minutes apr&egrave;s l'injection, les concentrations obtenues sont respectivement de 7,9et 4,5&micro;g/g. <br>
</li>
<li type="disc">Liquide pleural: la valeur maximale moyenne de 2,8mg/l est atteinte 6heures apr&egrave;s administration.<br>
</li>
<li type="disc">Liquide p&eacute;riton&eacute;al: une concentration de 27,9mg/l est atteinte dans l'heure qui suit l'administration.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Biotransformation: 
</dt>
<dd>Aucun m&eacute;tabolite de la teicoplanine n'a &eacute;t&eacute; identifi&eacute;. Plus de 80% de la teicoplanine administr&eacute;e sont excr&eacute;t&eacute;s dans les urines sous forme inchang&eacute;e en 16jours. </dd>
</dl>
</div>
<div>
<dl>
<dt>
Excr&eacute;tion:
</dt>
<dd>
<ul>
<li type="disc">Chez les sujets &agrave; fonction r&eacute;nale normale: la quasi-totalit&eacute; de la teicoplanine administr&eacute;e est &eacute;limin&eacute;e sous forme inchang&eacute;e dans les urines. La demi-vie d'&eacute;limination terminale du produit est de 70 &agrave; 100heures. <br>
</li>
<li type="disc">Chez l'insuffisant r&eacute;nal: la teicoplanine est &eacute;limin&eacute;e plus lentement que chez les patients &agrave; fonction r&eacute;nale normale. Il y a une corr&eacute;lation entre la demi-vie d'&eacute;limination terminale et la clairance de la cr&eacute;atinine. <br>
</li>
<li type="disc">Chez le sujet &acirc;g&eacute;: la modification de l'excr&eacute;tion de la teicoplanine n'est que le reflet d'une alt&eacute;ration de la fonction r&eacute;nale en rapport avec l'&acirc;ge.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin pharc--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDITIONS DE CONSERVATION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>A l'abri de la chaleur. </p>
<p>
Apr&egrave;s reconstitution: Le produit conserve son activit&eacute; pendant 48heures &agrave; temp&eacute;rature ambiante, et 7jours &agrave; 4&deg;C. </p>
<p>
Apr&egrave;s dilution: En fonction de la solution utilis&eacute;e, cf Posologie/Mode d'administration.</p><!--Fin condi--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">M&eacute;dicament soumis &agrave; prescription hospitali&egrave;re.</td>
</tr>
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>5560548</b>5</font> (1988 r&eacute;v 02.12.2004) 100mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>5560554</b>6</font> (1988 r&eacute;v 02.12.2004) 200mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>5560531</b>7</font> (1988 r&eacute;v 02.12.2004) 400mg.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="middle">
<td width="30%"><b>Prix ou tarif de responsabilit&eacute;(HT) parUCD:</b></td><td align="left">UCD 9125157 (flacon &agrave; 100mg): 13.159euros.</td>
</tr>
<tr valign="top">
<td></td><td>UCD 9125163 (flacon &agrave; 200mg): 25.611euros.</td>
</tr>
<tr valign="top">
<td></td><td>UCD 9125186 (flacon &agrave; 400mg): 46.278euros.</td>
</tr>
<tr>
<td colspan="2">Inscrit sur la liste de r&eacute;trocession avec prise en charge &agrave; 65%. Collect. AP.</td>
</tr>
</table>
<br>
<center>
<br>
<b>sanofi-aventis France</b>
<br>1-13, bd Romain-Rolland. 75014 Paris<br>Info m&eacute;dic et pharmacovigilance:<br>T&eacute;l (n&deg; Vert): 08 00 39 40 00<br>Fax: 01 57 62 06 62<br>
</center>
  

<br><center><a href="https://www.facebook.com/infirmiersSOFT"><img src="https://mededuct.com/wp-content/uploads/2021/11/Medical-PRO-1.png" alt="Medicament" style="height: 45%;width: 45%;"></a></center></br>
  <h2> Liste Des Sections Les Plus Importantes :</h2>
  <ul><li><strong><a href="https://mededuct.com/infirmiers/" data-type="URL" data-id="https://mededuct.com/infirmiers/">infirmiers</a></strong></li>
  <li><strong><a href="https://mededuct.com/pathologies/" data-type="URL" data-id="https://mededuct.com/pathologies/">pathologies</a></strong></li>
  <li><strong><a href="https://mededuct.com/medicaments/" data-type="URL" data-id="https://mededuct.com/medicaments/">Medicaments</a></strong></li>
  <li><strong><a href="https://mededuct.com/les-medicament-injectable" data-type="URL" data-id="https://mededuct.com/les-medicament-injectable">Medicaments injectables</a></strong></li>
  <li><strong><a href="https://mededuct.com/traitement-durgence/" data-type="URL" data-id="https://mededuct.com/traitement-durgence/">Traitement D'Urgence</a></strong></li>
  <li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li>
  <li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/" data-type="URL" data-id="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li>
  <li><strong><a href="https://mededuct.com/fiche-technique-medical/" data-type="URL" data-id="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li>
  <li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/" data-type="URL" data-id="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li>
  <li><strong><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/" data-type="URL" data-id="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/">bibliotheque_medicale</a></strong></li></ul>

<!-- Cours -->

	  
	  </body>
</html>

