<!doctype html>
<html lang="fr">
  <head>



    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title><!-- Title -->

  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>





<!-- Cours -->
<h1>TIENAM&reg; 500mg/500mg poudrepourperfusion</h1>
<meta name="version" content="4.15">



<br>
<b>imip&eacute;nem, cilastatine</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
Poudre pour perfusion &agrave; 500mg/500mgIV: Flacon de 20ml, bo&icirc;te unitaire.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left"></td><td width="20%" colspan="2" align="right">pflacon</td>
</tr>
<tr>
<td align="left">Imip&eacute;nem(DCI) monohydrat&eacute; exprim&eacute;enproduit anhydre<br>
</td><td align="right">500mg</td>
</tr>
<tr>
<td align="left">Cilastatine(DCI) sodique exprim&eacute;eencilastatine acide<br>
</td><td align="right">500mg</td>
</tr>
</table>
Excipient : bicarbonate de sodium.<br>
<p>Teneur en sodium: 3,28mEq/dose de 1g d'imip&eacute;nemIV.</p><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Elles proc&egrave;dent de l'activit&eacute; antibact&eacute;rienne et des caract&eacute;ristiques pharmacocin&eacute;tiques de l'imip&eacute;nem. Elles tiennent compte &agrave; la fois des &eacute;tudes cliniques auxquelles a donn&eacute; lieu ce m&eacute;dicament, et de sa place dans l'&eacute;ventail des produits antibact&eacute;riens actuellement disponibles.<br>Elles sont limit&eacute;es aux infections s&eacute;v&egrave;res dues aux germes sensibles &agrave; l'imip&eacute;nem, notamment dans les manifestations:<ul>
<li type="disc">abdominales, <br>
</li>
<li type="disc">bronchopulmonaires, <br>
</li>
<li type="disc">gyn&eacute;cologiques, <br>
</li>
<li type="disc">septic&eacute;miques, <br>
</li>
<li type="disc">g&eacute;nito-urinaires, <br>
</li>
<li type="disc">ost&eacute;oarticulaires, <br>
</li>
<li type="disc">cutan&eacute;es et des parties molles, <br>
</li>
<li type="disc">endocarditiques,<br>
</li>
</ul>&agrave; l'exclusion des m&eacute;ningites.<br>Il convient de tenir compte des recommandations officielles concernant l'utilisation appropri&eacute;e des antibact&eacute;riens.<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Posologie:</b>
<br>
<p>Les recommandations concernant la posologie de Tienam 500mg/500mg, poudre pour perfusion, correspondent &agrave; la dose d'imip&eacute;nem &agrave; administrer, associ&eacute;e &agrave; une m&ecirc;me quantit&eacute; de cilastatine.</p>
<p>La posologie quotidienne d&eacute;pend du type et de la s&eacute;v&eacute;rit&eacute; de l'infection, de la sensibilit&eacute; du/des germe(s) en cause, de la fonction r&eacute;nale et du poids du patient.</p>
<div>
<dl>
<dt>
<b>Chez l'adulte:</b>
</dt>
<dd>Les posologies ci-dessous correspondent &agrave; un poids corporel de 70kg.</dd>
<dd>
<dl>
<dt>
Chez le sujet ayant une fonction r&eacute;nale normale: 
</dt>
<dd>1 &agrave; 2g, r&eacute;partis en 3 ou 4perfusions par jour.</dd>
<dd>Dans certains cas, la posologie peut &ecirc;tre augment&eacute;e jusqu'&agrave; 50mg/kg/jour, sans d&eacute;passer cependant 4g par jour.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Chez l'insuffisant r&eacute;nal: 
</dt>
<dd>
<ul>
<li type="disc">Insuffisance r&eacute;nale l&eacute;g&egrave;re (clairance de la cr&eacute;atinine comprise entre 70 et 31ml/min/1,73m<font face="verdana" size="-1"><sup>2</sup></font>): 0,50g 3 ou 4fois par jour, soit en moyenne 1,5 &agrave; 2g/jour, avec une posologie maximale de 30mg/kg/jour.<br>
</li>
<li type="disc">Insuffisance r&eacute;nale mod&eacute;r&eacute;e (clairance de la cr&eacute;atinine comprise entre 30 et 11ml/min/1,73m<font face="verdana" size="-1"><sup>2</sup></font>): 0,50g 2 &agrave; 3fois par jour, soit en moyenne 1 &agrave; 1,5g/jour, avec une posologie maximale de 20mg/kg/jour.<br>
</li>
<li type="disc">Insuffisance r&eacute;nale s&eacute;v&egrave;re (clairance de la cr&eacute;atinine inf&eacute;rieure &agrave; 10ml/min/1,73m<font face="verdana" size="-1"><sup>2</sup></font>): 0,25g &agrave; 0,50g 2fois par jour, soit en moyenne 0,5 &agrave; 1g/jour, sans d&eacute;passer la posologie maximale de 12,5mg/kg/jour.<br>
</li>
</ul>
</dd>
<dd>Pour les patients dont la clairance de la cr&eacute;atinine est &lt;=5ml/min/1,73m<font face="verdana" size="-1"><sup>2</sup></font>, il est pr&eacute;f&eacute;rable de n'utiliser ce m&eacute;dicament que lorsqu'une h&eacute;modialyse est envisag&eacute;e (cf Mises en garde/Pr&eacute;cautions d'emploi).</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Patient h&eacute;modialys&eacute;: 
</dt>
<dd>Compte tenu de l'&eacute;puration par la dialyse de l'imip&eacute;nem et de la cilastatine, le m&eacute;dicament doit &ecirc;tre administr&eacute; apr&egrave;s chaque s&eacute;ance de dialyse, puis toutes les 12heures. Ces patients, et plus particuli&egrave;rement ceux qui ont des ant&eacute;c&eacute;dents neurologiques, doivent &ecirc;tre surveill&eacute;s avec attention.</dd>
<dd>Les donn&eacute;es sont insuffisantes actuellement pour recommander l'utilisation de ce m&eacute;dicament chez les malades sous dialyse p&eacute;riton&eacute;ale.</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Chez l'enfant: </b>
</dt>
<dd>Les posologies recommand&eacute;es chez l'enfant et le nourrisson sont les suivantes:<ul>
<li type="disc">chez les enfants pesant 40kg ou plus: la posologie recommand&eacute;e est celle de l'adulte; <br>
</li>
<li type="disc">chez les enfants ou nourrissons pesant moins de 40kg: la posologie recommand&eacute;e est de 60mg/kg/jour, r&eacute;partie en 4perfusions. Des enfants &acirc;g&eacute;s de 3mois &agrave; 3ans ont &eacute;t&eacute; trait&eacute;s &agrave; des posologies allant jusqu'&agrave; 100mg/kg/jour r&eacute;partis en 4perfusions, sans d&eacute;passer une posologie quotidienne de 2g.<br>
</li>
</ul>
</dd>
<dd>Les donn&eacute;es cliniques sont insuffisantes pour recommander une posologie chez les enfants de moins de 3mois ou chez les enfants ayant une insuffisance r&eacute;nale (cr&eacute;atinin&eacute;mie &gt; 20mg/l ou 177&micro;mol/l).</dd>
</dl>
</div>
<br>
<b>Mode d'administration :</b>
<br>
<div>
<dl>
<dt>
Administration IV en perfusion:
</dt>
<dd>
<ul>
<li type="disc">3 &agrave; 4perfusions par jour, d'une dur&eacute;e de 20 &agrave; 30minutes pour des doses de 250 &agrave; 500mg et de 40 &agrave; 60minutes pour une dose de 1g. Le d&eacute;bit devra &ecirc;tre ralenti si le patient se plaint de naus&eacute;es.<br>
</li>
<li type="disc">Les perfusions seront pr&eacute;par&eacute;es par dissolution de la poudre pour pr&eacute;paration injectable dans un solvant, &agrave; raison de 500mg d'imip&eacute;nem pour 100ml, de 250mg d'imip&eacute;nem pour 50ml (soit 5mg d'imip&eacute;nem par ml).<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Hypersensibilit&eacute; &agrave; l'un des constituants de ce m&eacute;dicament.<br><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<br>
<b>Mises en garde :</b>
<br>
<ul>
<li type="disc">En cas d'&eacute;chec th&eacute;rapeutique, il faut penser &agrave; la possibilit&eacute; de l'&eacute;mergence de souches r&eacute;sistantes de Pseudomonas aeruginosa afin, le cas &eacute;ch&eacute;ant, de modifier l'antibioth&eacute;rapie.<br>
</li>
<li type="disc">La survenue de toute manifestation allergique impose l'arr&ecirc;t du traitement.<br>
</li>
<li type="disc">La prescription du m&eacute;dicament n&eacute;cessite donc un interrogatoire pr&eacute;alable.<br>
</li>
<li type="disc">Des allergies crois&eacute;es avec d'autres b&ecirc;talactamines ont &eacute;t&eacute; d&eacute;crites. L'utilisation du m&eacute;dicament doit &ecirc;tre extr&ecirc;mement prudente chez les patients allergiques aux b&ecirc;talactamines: une surveillance m&eacute;dicale stricte est n&eacute;cessaire d&egrave;s la premi&egrave;re administration.<br>
</li>
<li type="disc">Les r&eacute;actions d'hypersensibilit&eacute; (anaphylaxie) observ&eacute;es avec les b&ecirc;talactamines peuvent &ecirc;tre graves et parfois fatales.<br>
</li>
</ul>
<b>Pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">Tenir compte du risque d'apparition de colite pseudomembraneuse chez les sujets ayant un pass&eacute; gastro-intestinal, et plus particuli&egrave;rement s'il s'agit de colite.<br>
</li>
<li type="disc">Les donn&eacute;es cliniques sont insuffisantes pour recommander l'utilisation de ce m&eacute;dicament chez les enfants de moins de 3mois et chez les enfants ayant une insuffisance r&eacute;nale (cr&eacute;atinin&eacute;mie &gt; 20mg/l ou 177&micro;mol/l): voir posologie chez l'enfant.<br>
</li>
<li type="disc">Des effets ind&eacute;sirables neurologiques ont &eacute;t&eacute; signal&eacute;s &agrave; type d'enc&eacute;phalopathie m&eacute;tabolique, tels que myoclonies, &eacute;tats confusionnels ou convulsions, en particulier lorsque les posologies recommand&eacute;es, adapt&eacute;es au poids et &agrave; la fonction r&eacute;nale, ont &eacute;t&eacute; d&eacute;pass&eacute;es.<br>Dans la plupart des cas, ces effets sont survenus chez des malades qui pr&eacute;sentaient des troubles neurologiques (par exemple: l&eacute;sions c&eacute;r&eacute;brales ou ant&eacute;c&eacute;dents de convulsions), et/ou qui, du fait d'une insuffisance r&eacute;nale, avaient des concentrations s&eacute;riques trop &eacute;lev&eacute;es.<br>
</li>
<li type="disc">Chez les patients ayant une clairance de la cr&eacute;atinine inf&eacute;rieure ou &eacute;gale &agrave; 5ml/min/1,73m<font face="verdana" size="-1"><sup>2</sup></font>, notamment s'ils sont h&eacute;modialys&eacute;s, il convient d'&eacute;valuer les avantages th&eacute;rapeutiques escompt&eacute;s par rapport au risque potentiel de convulsions.<br>
</li>
<li type="disc">Tenir compte de la teneur en sodium: cf Composition.<br>
</li>
</ul><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>

<b>N&eacute;cessitant des pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">Valpro&iuml;que (acide) et, par extrapolation, valpromide: risque de survenue de crises convulsives, par diminution des concentrations plasmatiques de l'acide valpro&iuml;que. Surveillance clinique, dosages plasmatiques et adaptation &eacute;ventuelle de la posologie de l'anticonvulsivant pendant le traitement par l'anti-infectieux et apr&egrave;s son arr&ecirc;t.<br>
</li>
</ul>

<b>Examens paracliniques :</b>
<br>
<p>Positivation du test de Coombs.</p>
<b>Probl&egrave;mes particuliers du d&eacute;s&eacute;quilibre de l'INR :</b>
<br>
<p>De nombreux cas d'augmentation de l'activit&eacute; des anticoagulants oraux ont &eacute;t&eacute; rapport&eacute;s chez les patients recevant des antibiotiques. Le contexte infectieux ou inflammatoire marqu&eacute;, l'&acirc;ge et l'&eacute;tat g&eacute;n&eacute;ral du patient apparaissent comme des facteurs de risque. Dans ces circonstances, il appara&icirc;t difficile de faire la part entre la pathologie infectieuse et son traitement dans la survenue du d&eacute;s&eacute;quilibre de l'INR. Cependant, certaines classes d'antibiotiques sont davantage impliqu&eacute;es: il s'agit notamment des fluoroquinolones, des macrolides, des cyclines, du cotrimoxazole et de certaines c&eacute;phalosporines.</p><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>Il est pr&eacute;f&eacute;rable, par mesure de pr&eacute;caution, de ne pas utiliser l'association imip&eacute;nem/cilastatine au cours de la grossesse. En effet, les donn&eacute;es cliniques sont insuffisantes et les donn&eacute;es animales ont mis en &eacute;vidence un effet embryol&eacute;tal chez le singe (cf S&eacute;curit&eacute; pr&eacute;clinique).</p>
<br>
<b>Allaitement :</b>
<br>
<p>Le passage dans le lait maternel n'est pas connu. En cons&eacute;quence, par mesure de prudence, l'allaitement est &agrave; &eacute;viter en cas de traitement par ce m&eacute;dicament.</p><!--Fin gross--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">R&eacute;actions locales: &eacute;ryth&egrave;me, douleur et induration, thrombophl&eacute;bite.<br>
</li>
<li type="disc">Manifestations cutan&eacute;es: rash, prurit, urticaire, &eacute;ryth&egrave;me polymorphe et syndrome de Stevens-Johnson, rarement syndrome de Lyell, &eacute;rythrodermie et dermatite exfoliatrice.<br>
</li>
<li type="disc">Manifestations allergiques: fi&egrave;vre, dont fi&egrave;vre d'origine m&eacute;dicamenteuse, r&eacute;action anaphylactique, angio-oed&egrave;me, dyspn&eacute;e.<br>
</li>
<li type="disc">Manifestations digestives: naus&eacute;es, vomissements, diarrh&eacute;e. Des cas d'ent&eacute;rocolite pseudomembraneuse ont &eacute;t&eacute; observ&eacute;s apr&egrave;s administration d'imip&eacute;nem.<br>
</li>
<li type="disc">Manifestations h&eacute;matologiques: hyper&eacute;osinophilie, leucop&eacute;nie, neutrop&eacute;nie y compris agranulocytose, thrombocytop&eacute;nie, thrombocytose, diminution de l'h&eacute;moglobine, pancytop&eacute;nie, aplasie m&eacute;dullaire pouvant &ecirc;tre fatale et augmentation du temps de Quick.<br>
</li>
<li type="disc">Manifestations h&eacute;patiques: &eacute;l&eacute;vation des transaminases, de la bilirubine et/ou des phosphatases alcalines, et rarement h&eacute;patite.<br>
</li>
<li type="disc">Manifestations r&eacute;nales: oligurie/anurie, polyurie, rarement insuffisance r&eacute;nale aigu&euml;, &eacute;l&eacute;vation de la cr&eacute;atinine plasmatique et de l'ur&eacute;e sanguine.<br>Coloration anormale des urines: ce ph&eacute;nom&egrave;ne est anodin et ne doit pas &ecirc;tre confondu avec une h&eacute;maturie.<br>La responsabilit&eacute; de ce m&eacute;dicament dans les modifications de la fonction r&eacute;nale est difficile &agrave; appr&eacute;cier en raison de l'existence fr&eacute;quente de facteurs contribuant &agrave; l'&eacute;l&eacute;vation de l'ur&eacute;e sanguine ou &agrave; une alt&eacute;ration de la fonction r&eacute;nale chez les patients trait&eacute;s.<br>
</li>
<li type="disc">Manifestations neurologiques/psychiatriques: comme avec d'autres b&ecirc;talactamines, des effets ind&eacute;sirables centraux tels que convulsions, myoclonies, troubles psychiques dont hallucinations, &eacute;tats confusionnels r&eacute;alisant un tableau d'enc&eacute;phalopathie ont &eacute;t&eacute; signal&eacute;s, essentiellement dans le cadre d'un surdosage (cf Mises en garde/Pr&eacute;cautions d'emploi) mais &eacute;galement de fa&ccedil;on exceptionnelle &agrave; des doses th&eacute;rapeutiques. D'autres manifestations neurologiques ont &eacute;t&eacute; exceptionnellement rapport&eacute;es, en particulier des paresth&eacute;sies.<br>
</li>
<li type="disc">Manifestations sensorielles: diminution de l'audition, modification du go&ucirc;t.<br>
</li>
<li type="disc">Candidoses syst&eacute;miques: des infections &agrave; candida ont &eacute;t&eacute; rapport&eacute;es, comme avec la plupart des antibiotiques &agrave; large spectre.<br>
</li>
<li type="disc">Des colorations des dents et/ou de la langue ont &eacute;t&eacute; rapport&eacute;es.<br>
</li>
</ul><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Un surdosage doit &ecirc;tre suspect&eacute; en cas d'apparition de certains effets ind&eacute;sirables tels que confusion, hallucinations, convulsions.<br>L'imip&eacute;nem/cilastatine est h&eacute;modialysable. Cependant, l'utilisation de cette technique en cas de surdosage n'a pas &eacute;t&eacute; &eacute;tudi&eacute;e.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Antibact&eacute;riens &agrave; usage syst&eacute;mique de la famille des b&ecirc;talactamines (code ATC: J01DH51).</p>Association: <ul>
<li type="disc">de l'imip&eacute;nem, antibiotique de la famille des b&ecirc;talactamines, de la classe des carbap&eacute;nems,<br>
</li>
<li type="disc">de la cilastatine, inhibiteur comp&eacute;titif r&eacute;versible et sp&eacute;cifique de la d&eacute;hydropeptidaseI, enzyme r&eacute;nale qui m&eacute;tabolise et inactive l'imip&eacute;nem.<br>
</li>
</ul>
<p>La cilastatine n'a pas d'activit&eacute; antibact&eacute;rienne.</p>
<div>
<dl>
<dt>
Spectre d'activit&eacute; antibact&eacute;rienne de l'imip&eacute;nem:
</dt>
<dd>Les concentrations critiques s&eacute;parent les souches sensibles des souches de sensibilit&eacute; interm&eacute;diaire et ces derni&egrave;res, des r&eacute;sistantes:</dd>
<dd>
<ul>
<li type="disc">S&lt;=4mg/l et R&gt;8mg/l;<br>
</li>
<li type="disc">CMI pneumocoque: S&lt;=0,5mg/l et R&gt;2mg/l.<br>
</li>
</ul>
</dd>
<dd>La pr&eacute;valence de la r&eacute;sistance acquise peut varier en fonction de la g&eacute;ographie et du temps pour certaines esp&egrave;ces. Il est donc utile de disposer d'informations sur la pr&eacute;valence de la r&eacute;sistance locale, surtout pour le traitement d'infections s&eacute;v&egrave;res. Ces donn&eacute;es ne peuvent apporter qu'une orientation sur les probabilit&eacute;s de la sensibilit&eacute; d'une souche bact&eacute;rienne &agrave; cet antibiotique.</dd>
<dd>Lorsque la variabilit&eacute; de la pr&eacute;valence de la r&eacute;sistance en France est connue pour une esp&egrave;ce bact&eacute;rienne, la fr&eacute;quence de r&eacute;sistance acquise en France (&gt;10%; valeurs extr&ecirc;mes) est indiqu&eacute;e entre parenth&egrave;ses.</dd>
<dd>Esp&egrave;ces sensibles:<ul>
<li type="disc">A&eacute;robies &agrave; Gram +: coryn&eacute;bact&eacute;ries sauf Corynebacterium jeikeium et Corynebacterium urealyticum, ent&eacute;rocoques sauf Enterococcus faecium, Listeria monocytogenes, Nocardia asteroides, staphylococcus m&eacute;ti-S, streptococcus, Streptococcus pneumoniae.<br>
</li>
<li type="disc">A&eacute;robies &agrave; Gram -: Acinetobacter baumannii, ent&eacute;robact&eacute;ries, Pseudomonas aeruginosa (10-30%), autres bacilles &agrave; Gram -, sauf Aeromonas hydrophila, Burkholderia cepacia, Chryseobacterium meningosepticum, Chryseobacterium odoratum et Stenotrophomonas maltophilia.<br>
</li>
<li type="disc">Ana&eacute;robies strictes sauf Clostridium difficile.<br>
</li>
</ul>
</dd>
<dd>Esp&egrave;ces mod&eacute;r&eacute;ment sensibles (in vitro de sensibilit&eacute; interm&eacute;diaire):<ul>
<li type="disc">A&eacute;robies &agrave; Gram +: Enterococcus faecium (40-80%).<br>
</li>
<li type="disc">A&eacute;robies &agrave; Gram -: Burkholderia cepacia.<br>
</li>
<li type="disc">Ana&eacute;robies strictes: Clostridium difficile.<br>
</li>
</ul>
</dd>
<dd>Esp&egrave;ces r&eacute;sistantes:<ul>
<li type="disc">A&eacute;robies &agrave; Gram +: Corynebacterium jeikeium, Corynebacterium urealyticum, staphylococcus m&eacute;ti-R.<sup>*</sup>
<br>
</li>
<li type="disc">A&eacute;robies &agrave; Gram -: Aeromonas hydrophila, Chryseobacterium meningosepticum, Chryseobacterium odoratum, legionella, Stenotrophomonas maltophilia.<br>
</li>
<li type="disc">Autres: chlamydia, mycobact&eacute;ries, mycoplasma, rickettsia.<br>
</li>
</ul>
</dd>
<dd>
<sup>*</sup>
				<font size="-1"> La fr&eacute;quence de r&eacute;sistance &agrave; la m&eacute;ticilline est d'environ 30 &agrave; 50% de l'ensemble des staphylocoques et se rencontre surtout en milieu hospitalier.<br>
</font>
</dd>
</dl>
</div><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
<b>Chez l'adulte: </b>
</dt>
<dd>
<dl>
<dt>
Imip&eacute;nem: 
</dt>
<dd>Distribution:<ul>
<li type="disc">La concentration plasmatique d'imip&eacute;nem obtenue en fin de perfusion de cette association est:<ul>
<li type="disc">pour une dose de 250mg en 20minutes: de 12 &agrave; 20 mg/l; <br>
</li>
<li type="disc">pour une dose de 500mg en 20minutes: de 21 &agrave; 58mg/l;<br>
</li>
<li type="disc">pour une dose de 1000mg en 20minutes: de 41 &agrave; 83mg/l.<br>
</li>
</ul>
</li>
<li type="disc">La demi-vie plasmatique est d'une heure environ.<br>
</li>
<li type="disc">La diffusion dans le liquide interstitiel permet d'atteindre des concentrations dans ce milieu sup&eacute;rieures aux CMI. Par contre, la diffusion dans le liquide c&eacute;phalorachidien est variable.<br>
</li>
<li type="disc">La liaison aux prot&eacute;ines plasmatiques est d'environ 20%.<br>
</li>
</ul>
</dd>
<dd>Biotransformation:<ul>
<li type="disc">Apr&egrave;s l'administration de ce m&eacute;dicament, l'imip&eacute;nem est &eacute;limin&eacute; par le rein: environ 70% de la dose d'antibiotique administr&eacute;e se retrouvent dans les urines dans les 10heures suivantes. Au-del&agrave; de la 10<font face="verdana" size="-1"><sup>e</sup></font>heure, il n'est plus possible de d&eacute;tecter une excr&eacute;tion urinaire. Le reste de la dose administr&eacute;e se retrouve dans les urines sous forme de m&eacute;tabolites d&eacute;pourvus d'activit&eacute; antibact&eacute;rienne. Apr&egrave;s administration d'une dose de 500mg d'imip&eacute;nem (sous forme d'association imip&eacute;nem-cilastatine), les concentrations urinaires d'imip&eacute;nem restent sup&eacute;rieures &agrave; 10mg/l jusqu'&agrave; la 8<font face="verdana" size="-1"><sup>e</sup></font>heure.<br>
</li>
<li type="disc">L'&eacute;limination f&eacute;cale est pratiquement inexistante.<br>
</li>
<li type="disc">La clairance de l'imip&eacute;nem est corr&eacute;l&eacute;e &agrave; celle de la cr&eacute;atinine.<br>
</li>
<li type="disc">L'&eacute;puration par h&eacute;modialyse repr&eacute;sente 80 &agrave; 90% des quantit&eacute;s pr&eacute;sentes dans l'organisme.<br>
</li>
<li type="disc">Lorsque le m&eacute;dicament est administr&eacute; toutes les 6heures, on n'observe pas d'accumulation dans le sang ni dans les urines chez les sujets ayant une fonction r&eacute;nale normale.<br>
</li>
</ul>
</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Cilastatine: 
</dt>
<dd>Distribution:<ul>
<li type="disc">Apr&egrave;s une perfusion intraveineuse de l'association imip&eacute;nem-cilastatine d'une dur&eacute;e de 20minutes, les concentrations maximales de cilastatine sont:<ul>
<li type="disc">pour une dose de 250mg: de 21 &agrave; 26mg/l; <br>
</li>
<li type="disc">pour une dose de 500mg: de 21 &agrave; 55mg/l; <br>
</li>
<li type="disc">pour une dose de 1000mg: de 56 &agrave; 88mg/l.<br>
</li>
</ul>
</li>
<li type="disc">La demi-vie plasmatique de la cilastatine est d'environ 1heure.<br>
</li>
<li type="disc">Le taux de fixation aux prot&eacute;ines plasmatiques est d'environ 40%.<br>
</li>
</ul>
</dd>
<dd>Biotransformation et excr&eacute;tion:<ul>
<li type="disc">Environ 70% de la dose administr&eacute;e de cilastatine sont retrouv&eacute;s inchang&eacute;s dans les urines, dans les 10heures qui suivent l'administration de l'association. On ne retrouve plus de cilastatine dans les urines apr&egrave;s la 10<font face="verdana" size="-1"><sup>e</sup></font>heure.<br>Environ 10% sont excr&eacute;t&eacute;s sous forme de m&eacute;tabolite N-ac&eacute;tyl qui a une activit&eacute; inhibitrice de la d&eacute;hydropeptidase comparable &agrave; celle de la cilastatine. L'activit&eacute; de la d&eacute;hydropeptidaseI dans le rein redevient rapidement normale apr&egrave;s l'&eacute;limination de la cilastatine de la circulation sanguine.<br>
</li>
<li type="disc">La clairance de la cilastatine est corr&eacute;l&eacute;e &agrave; celle de la cr&eacute;atinine; la demi-vie est deux fois plus longue que celle de l'imip&eacute;nem dans l'insuffisance r&eacute;nale.<br>
</li>
<li type="disc">L'&eacute;puration par h&eacute;modialyse repr&eacute;sente 60% des quantit&eacute;s pr&eacute;sentes dans l'organisme.<br>
</li>
</ul>
</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Chez l'enfant: </b>
</dt>
<dd>
<dl>
<dt>
Imip&eacute;nem: 
</dt>
<dd>Apr&egrave;s une perfusion intraveineuse (&lt;1heure) de l'association imip&eacute;nem-cilastatine, la moyenne des concentrations plasmatiques maximales d'imip&eacute;nem observ&eacute;es chez l'enfant est de:<ul>
<li type="disc">pour une dose de 15mg/kg: 35mg/l; <br>
</li>
<li type="disc">pour une dose de 25mg/kg: 60mg/l.<br>
</li>
</ul>
</dd>
<dd>La demi-vie plasmatique est d'une heure environ, comme chez l'adulte.</dd>
<dd>L'&eacute;limination urinaire repr&eacute;sente entre 40 et 70% de la dose.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Cilastatine: 
</dt>
<dd>Apr&egrave;s une perfusion intraveineuse (&lt;1heure) de l'association imip&eacute;nem-cilastatine, la moyenne des concentrations plasmatiques maximales de cilastatine observ&eacute;es chez l'enfant est de:<ul>
<li type="disc">pour une dose de 15mg/kg: 30mg/l; <br>
</li>
<li type="disc">pour une dose de 25mg/kg: 50mg/l.<br>
</li>
</ul>
</dd>
<dd>La demi-vie plasmatique de la cilastatine est d'environ 40minutes.</dd>
<dd>L'&eacute;limination urinaire repr&eacute;sente 60 &agrave; 80% de la dose.</dd>
<dd>Le volume de distribution de l'imip&eacute;nem et de la cilastatine est chez l'enfant un peu plus grand que chez l'adulte.</dd>
</dl>
</dd>
</dl>
</div><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>La n&eacute;phrotoxicit&eacute; observ&eacute;e chez l'animal avec l'imip&eacute;nem seul &agrave; doses &eacute;lev&eacute;es est pratiquement annul&eacute;e par l'addition de cilastatine. Seule a &eacute;t&eacute; mise en &eacute;vidence une augmentation du poids des reins sans manifestation fonctionnelle ou histopathologique.</p>
<p>Dans une &eacute;tude de t&eacute;ratogen&egrave;se chez le singe, l'administration par voie intraveineuse de l'association imip&eacute;nem-cilastatine &agrave; des femelles gestantes &agrave; la dose de 100mg/kg/jour n'a pas mis en &eacute;vidence d'effet t&eacute;ratog&egrave;ne. Une augmentation des avortements spontan&eacute;s a &eacute;t&eacute; observ&eacute;e, ainsi qu'une intol&eacute;rance digestive chez la m&egrave;re (vomissements peu fr&eacute;quents).</p><!--Fin secur--><!--Debut incom-->
<a name="incom"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INCOMPATIBILIT&Eacute;S</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Il y a incompatibilit&eacute; chimique entre cette association et les lactates. On ne doit donc pas utiliser de solution contenant du lactate pour dissoudre ce m&eacute;dicament.</p><!--Fin incom--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDITIONS DE CONSERVATION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>A conserver &agrave; une temp&eacute;rature ne d&eacute;passant pas 25&deg;C.</p>
<p>
Apr&egrave;s reconstitution: cf Modalit&eacute;s manipulation/&eacute;limination.</p><!--Fin condi--><!--Debut modal-->
<a name="modal"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S MANIPULATION/&Eacute;LIMINATION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Mode d'emploi:
</dt>
<dd>Tienam 500mg/500mg, poudre pour perfusion, doit &ecirc;tre reconstitu&eacute; puis dilu&eacute; dans un solvant adapt&eacute; avant perfusion.</dd>
<dd>La solution de perfusion devra &ecirc;tre pr&eacute;par&eacute;e pour obtenir un volume total de 100ml (5mg d'imip&eacute;n&egrave;me et 5mg de cilastatine parml).</dd>
<dd>Attention: ne pas utiliser de solvant contenant du lactate pour reconstituer ce m&eacute;dicament; cependant, il est possible de l'administrer simultan&eacute;ment &agrave; une perfusion de lactate, par l'interm&eacute;diaire d'une tubulure enY.</dd>
<dd>Ne pas m&eacute;langer cette solution avec un autre antibiotique dans la m&ecirc;me perfusion.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Reconstitution: </b>
</dt>
<dd>
<dl>
<dd>
<ul>
<li type="disc">Dissoudre le contenu d'un flacon de Tienam 500mg/500mg, poudre pour perfusion, en ajoutant 10ml d'une des solutions injectables suivantes dans le flacon: chlorure de sodium &agrave; 0,9%; glucose &agrave; 5%; glucose &agrave; 10%; glucose &agrave; 5% tamponn&eacute; &agrave; 0,02% de bicarbonate de sodium; glucose &agrave; 5% et chlorure de sodium &agrave; 0,9%; glucose &agrave; 5% et chlorure de sodium &agrave; 0,45%; glucose &agrave; 5% et chlorure de sodium &agrave; 0,225%; mannitol &agrave; 2,5%; mannitol &agrave; 5% et mannitol &agrave; 10%; glucose &agrave; 5% et chlorure de potassium &agrave; 0,15%.<br>
</li>
<li type="disc">Bien agiter le flacon.<br>
</li>
<li type="disc">Recommencer avec 10ml suppl&eacute;mentaires de la solution pr&eacute;c&eacute;demment choisie pour s'assurer de la dissolution compl&egrave;te.<br>
</li>
<li type="disc">Bien agiter le flacon.<br>
</li>
</ul>
</dd>
<dd>La reconstitution compl&egrave;te s'obtient en moins de 3minutes, en secouant vigoureusement le flacon.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Dur&eacute;e de stabilit&eacute; de la solution reconstitu&eacute;e:
</dt>
<dd>La dur&eacute;e de stabilit&eacute; de la solution reconstitu&eacute;e est indiqu&eacute;e dans le tableau ci-dessous:</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<tr>
<td rowspan="2" align="center" valign="middle">Solvant</td><td colspan="2" align="center" valign="middle">Dur&eacute;e de stabilit&eacute;</td>
</tr>
<tr>
<td valign="top" align="center">Temp&eacute;rature ambiante (25&deg;C)</td><td valign="top" align="center">R&eacute;frig&eacute;rateur (4&deg;C)</td>
</tr>
<tr>
<td valign="bottom" align="left">-Chlorure de sodium<br>
</td><td valign="bottom" align="center">4 heures</td><td valign="bottom" align="center">24 heures</td>
</tr>
<tr>
<td valign="bottom" align="left">-Glucose &agrave; 5%<br>
</td><td valign="bottom" align="center">4 heures</td><td valign="bottom" align="center">24 heures</td>
</tr>
<tr>
<td valign="bottom" align="left">-Glucose &agrave; 10%<br>
</td><td valign="bottom" align="center">4 heures</td><td valign="bottom" align="center">24 heures</td>
</tr>
<tr>
<td valign="bottom" align="left">-Glucose &agrave; 5% et chlorure de sodium &agrave; 0,9%<br>
</td><td valign="bottom" align="center">4 heures</td><td valign="bottom" align="center">24 heures</td>
</tr>
<tr>
<td valign="bottom" align="left">-Glucose &agrave; 5% et chlorure de sodium &agrave; 0,45%<br>
</td><td valign="bottom" align="center">4 heures</td><td valign="bottom" align="center">24 heures</td>
</tr>
<tr>
<td valign="bottom" align="left">-Glucose &agrave; 5% et chlorure de sodium &agrave; 0,225%<br>
</td><td valign="bottom" align="center">4 heures</td><td valign="bottom" align="center">24 heures</td>
</tr>
<tr>
<td valign="bottom" align="left">-Glucose &agrave; 5% et chlorure de potassium &agrave; 0,15%<br>
</td><td valign="bottom" align="center">4heures</td><td valign="bottom" align="center">24heures</td>
</tr>
<tr>
<td valign="bottom" align="left">-Mannitol &agrave; 5 et 10%<br>
</td><td valign="bottom" align="center">4heures</td><td valign="bottom" align="center">24heures</td>
</tr>
</table>
</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Dilution: </b>
</dt>
<dd>Il convient de diluer la solution reconstitu&eacute;e dans le volume ad&eacute;quat du solvant choisi pendant l'op&eacute;ration de reconstitution pour obtenir un volume total de 100ml.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Perfusion: </b>
</dt>
<dd>(CfPosologie/Mode d'administration pour les modalit&eacute;s de perfusion.)</dd>
<dd>La solution de perfusion ainsi obtenue doit &ecirc;tre utilis&eacute;e extemporan&eacute;ment.</dd>
<dd>Toute solution de perfusion non utilis&eacute;e doit &ecirc;tre jet&eacute;e.</dd>
</dl>
</div><!--Fin modal--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">M&eacute;dicament soumis &agrave; prescription hospitali&egrave;re.</td>
</tr>
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3833700</b>6</font> (2008).</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td></td><td></td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">17.90euros (1flacon de 500mg/500mg). </td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65 %. Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>Laboratoires MERCK SHARP &amp; DOHME-CHIBRET</b>
<br>3, av Hoche. 75114 Paris cdx 08<br>T&eacute;l : 01 47 54 87 00<br>Info m&eacute;dic : T&eacute;l : 01 47 54 88 00<br>Site web:<a target="_blank" href="http://www.msd-france.com">http://www.msd-france.com</a>
<br>
</center>
  

<br><center><a href="https://www.facebook.com/infirmiersSOFT"><img src="https://mededuct.com/wp-content/uploads/2021/11/Medical-PRO-1.png" alt="Medicament" style="height: 45%;width: 45%;"></a></center></br>
  <h2> Liste Des Sections Les Plus Importantes :</h2>
  <ul><li><strong><a href="https://mededuct.com/infirmiers/" data-type="URL" data-id="https://mededuct.com/infirmiers/">infirmiers</a></strong></li>
  <li><strong><a href="https://mededuct.com/pathologies/" data-type="URL" data-id="https://mededuct.com/pathologies/">pathologies</a></strong></li>
  <li><strong><a href="https://mededuct.com/medicaments/" data-type="URL" data-id="https://mededuct.com/medicaments/">Medicaments</a></strong></li>
  <li><strong><a href="https://mededuct.com/les-medicament-injectable" data-type="URL" data-id="https://mededuct.com/les-medicament-injectable">Medicaments injectables</a></strong></li>
  <li><strong><a href="https://mededuct.com/traitement-durgence/" data-type="URL" data-id="https://mededuct.com/traitement-durgence/">Traitement D'Urgence</a></strong></li>
  <li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li>
  <li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/" data-type="URL" data-id="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li>
  <li><strong><a href="https://mededuct.com/fiche-technique-medical/" data-type="URL" data-id="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li>
  <li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/" data-type="URL" data-id="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li>
  <li><strong><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/" data-type="URL" data-id="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/">bibliotheque_medicale</a></strong></li></ul>

<!-- Cours -->

	  
	  </body>
</html>

