<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="fa fa-bars fa-xs"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="bibliotheque_medicale.html" style="  font-size: large;  color: #cfb2ec;"> B-M<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



<!-- Cours -->
<center><b><font size="7" color="#ff0000">TRACRIUM&reg; 1&nbsp;%</font></b></center>
<meta name="version" content="11.4">



<br>
<b>b&eacute;silate d'atracurium</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
Solution injectable&nbsp;IV et pour perfusion &agrave; 25&nbsp;mg/2,5&nbsp;ml et &agrave; 50&nbsp;mg/5&nbsp;ml&nbsp;: &nbsp;Ampoules autocassables et pr&ecirc;tes &agrave; l'emploi de 2,5&nbsp;ml ou de 5&nbsp;ml, &eacute;tuis de 5.<br><!--Fin forme-->
Solution injectable&nbsp;IV et pour perfusion &agrave; 250&nbsp;mg/25&nbsp;ml&nbsp;: &nbsp;Flacon de 25&nbsp;ml, bo&icirc;te unitaire.<br><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="50%" align="left">&nbsp;</td><td width="15%" colspan="2" align="center">p&nbsp;ampoule</td><td width="15%" align="center">p&nbsp;flacon</td>
</tr>
<tr bgcolor="#e0e0e0">
<td width="50%" align="left">&nbsp;</td><td width="15%" align="right">de 2,5&nbsp;ml</td><td width="15%" align="right">de 5&nbsp;ml</td><td width="15%" align="right">25&nbsp;ml</td>
</tr>
<tr>
<td align="left">B&eacute;silate d'atracurium&nbsp;(DCI)&nbsp;<br>
</td><td align="right">25&nbsp;mg</td><td align="right">50&nbsp;mg</td><td align="right">250&nbsp;mg</td>
</tr>
</table>
Excipients (communs) : 
				solution d'acide benz&egrave;ne sulfonique &agrave; 32&nbsp;%, eau ppi.<!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Curarisant non d&eacute;polarisant, adjuvant de l'anesth&eacute;sie permettant l'induction et/ou l'entretien d'une myorelaxation, adapt&eacute;e &agrave; la plupart des interventions chirurgicales, y compris la chirurgie p&eacute;diatrique, obst&eacute;tricale ou g&eacute;riatrique.<br>L'atracurium peut &ecirc;tre utilis&eacute; comme adjuvant de la s&eacute;dation en unit&eacute; de soins intensifs (USI) pour rel&acirc;cher les muscles stri&eacute;s, faciliter l'intubation trach&eacute;ale et la ventilation assist&eacute;e.<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Posologie&nbsp;:</b>
<br>
<div>
<dl>
<dt>
Utilisation en anesth&eacute;sie&nbsp;: 
</dt>
<dd>Adulte et enfant de plus de trois mois&nbsp;: <ul>
<li type="disc">Injection IV&nbsp;: <br>La dose de 0,6&nbsp;mg/kg procure de bonnes conditions d'intubation, en g&eacute;n&eacute;ral au bout de 2&nbsp;minutes.<br>0,3 &agrave; 0,6&nbsp;mg/kg (selon la dur&eacute;e de la curarisation souhait&eacute;e) induisent une curarisation profonde de 15&nbsp;&agrave; 35&nbsp;minutes. Comme avec tous les curares, la d&eacute;curarisation spontan&eacute;e compl&egrave;te requiert un d&eacute;lai suppl&eacute;mentaire&nbsp;: l'index de r&eacute;cup&eacute;ration (25-75&nbsp;%) est de 10-15&nbsp;minutes, le temps de r&eacute;cup&eacute;ration &agrave; 95&nbsp;% mesur&eacute; &agrave; partir des premiers signes de d&eacute;curarisation est d'environ 35&nbsp;minutes. La r&eacute;version peut &ecirc;tre acc&eacute;l&eacute;r&eacute;e par la n&eacute;ostigmine (associ&eacute;e &agrave; l'atropine). Le bloc peut &ecirc;tre prolong&eacute; par des doses d'entretien de 0,1&nbsp;&agrave; 0,2&nbsp;mg/kg.<br>
</li>
<li type="disc">Perfusion continue&nbsp;: <br>Apr&egrave;s un bolus initial de 0,3 &agrave; 0,6&nbsp;mg/kg, l'atracurium maintient un bloc neuromusculaire ad&eacute;quat, lors d'interventions chirurgicales prolong&eacute;es, en perfusion continue de 0,3 &agrave; 0,6&nbsp;mg/kg/h&nbsp;; apr&egrave;s perfusion, l'index de r&eacute;cup&eacute;ration (25-75&nbsp;%) est de 10 &agrave; 15&nbsp;minutes, il est semblable &agrave; celui observ&eacute; apr&egrave;s injection discontinue. Lors d'interventions chirurgicales n&eacute;cessitant une circulation extracorporelle, l'hypothermie (&agrave; 25-26&nbsp;&deg;C) peut diminuer la vitesse d'inactivation de l'atracurium. Le d&eacute;bit de perfusion doit alors &ecirc;tre diminu&eacute; de moiti&eacute;. Dans tous les cas, le monitorage neuromusculaire est utile.<br>
</li>
</ul>
</dd>
<dd>Enfant de moins de trois mois&nbsp;: <ul>
<li type="disc">Les doses de 0,3 &agrave; 0,6&nbsp;mg/kg en injection IV ou 0,3&nbsp;&agrave; 0,6&nbsp;mg/kg/h en perfusion entra&icirc;nent une curarisation un peu plus longue que chez l'adulte. Il convient donc d'adapter la posologie et de tenir compte de la plus grande variabilit&eacute; individuelle de la r&eacute;ponse aux curares dans cette tranche d'&acirc;ge. L'utilisation en perfusion n&eacute;cessite un monitorage neuromusculaire.<br>
</li>
<li type="disc">Au-dessous d'un mois&nbsp;: il est prudent de r&eacute;duire encore la posologie.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Utilisation en r&eacute;animation&nbsp;: 
</dt>
<dd>Apr&egrave;s un bolus initial de 0,3 &agrave; 0,6&nbsp;mg/kg, l'atracurium maintient un bloc neuromusculaire ad&eacute;quat en perfusion continue de 0,65 &agrave; 0,78&nbsp;mg/kg/heure. N&eacute;anmoins, il existe une grande variabilit&eacute; individuelle. La posologie peut &eacute;voluer avec le temps. Des d&eacute;bits de perfusion aussi faibles que 0,27&nbsp;mg/kg/heure ou aussi &eacute;lev&eacute;s que 1,77&nbsp;mg/kg/heure sont n&eacute;cessaires chez certains patients. Le temps de r&eacute;cup&eacute;ration apr&egrave;s une perfusion d'atracurium en r&eacute;animation est ind&eacute;pendant de la dur&eacute;e d'administration. La r&eacute;cup&eacute;ration spontan&eacute;e jusqu'&agrave; un T<sub>4</sub>/T<sub>1</sub>&nbsp;&gt;&nbsp;0,75 (proportion de la hauteur de la quatri&egrave;me stimulation par rapport &agrave; la premi&egrave;re d'un train-de-quatre) se produit en moyenne en 60&nbsp;minutes (fourchette de 32 &agrave; 108&nbsp;minutes).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Sujet &acirc;g&eacute;&nbsp;:
</dt>
<dd>Aucune modification de posologie n'est n&eacute;cessaire chez le sujet &acirc;g&eacute;. Il est n&eacute;anmoins recommand&eacute; que la dose initiale corresponde &agrave; une dose minimale. Celle-ci doit &ecirc;tre administr&eacute;e en injection lente.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisant r&eacute;nal ou h&eacute;patique&nbsp;:
</dt>
<dd>Aucune modification de posologie n'est n&eacute;cessaire en cas d'insuffisance r&eacute;nale ou h&eacute;patique, m&ecirc;me s&eacute;v&egrave;re.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Sujet atteint d'une pathologie cardiovasculaire&nbsp;:
</dt>
<dd>Chez ce type de patients, la dose initiale d'atracurium doit &ecirc;tre administr&eacute;e en injection lente de plus de 60&nbsp;secondes.</dd>
</dl>
</div>
<br>
<b>Mode d'administration :</b>
<br>
<p>Cette solution d'atracurium est compatible avec les liquides de perfusion suivants (concentrations de 0,5 &agrave; 0,9&nbsp;mg/ml et temp&eacute;rature inf&eacute;rieure &agrave;&nbsp;30&nbsp;&deg;C)&nbsp;: </p>
<div>
<dl>
<dt>
Dur&eacute;e de stabilit&eacute; dans les liquides&nbsp;: 
</dt>
<dd>Solution de chlorure de sodium (0,9&nbsp;%)&nbsp;: 24&nbsp;h. </dd>
<dd>Solution glucos&eacute;e (5&nbsp;%)&nbsp;: 8&nbsp;h. </dd>
<dd>Liquide de Ringer&nbsp;: 8&nbsp;h. </dd>
<dd>Solution glucos&eacute;e (4&nbsp;%) sodique (0,18&nbsp;%)&nbsp;: 8&nbsp;h. </dd>
<dd>Solution de lactate de sodium&nbsp;: 4&nbsp;h. </dd>
</dl>
</div>
<p>Ne pas m&eacute;langer dans la m&ecirc;me seringue cette solution d'atracurium au thiopental ou &agrave; tout autre produit alcalin.</p>
<p>En cas d'injection dans une veine de petit calibre ou d'administration d'un autre anesth&eacute;sique au travers de la m&ecirc;me aiguille ou canule, un rin&ccedil;age de cette aiguille ou canule par du s&eacute;rum physiologique ou de l'eau pour pr&eacute;parations injectables est n&eacute;cessaire. </p><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">Hypersensibilit&eacute; &agrave; l'atracurium ou &agrave; l'acide benz&egrave;ne sulfonique.<br>
</li>
<li type="disc">Hypersensibilit&eacute; au cisatracurium.<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<br>
<b>Mises en garde :</b>
<br>
<ul>
<li type="disc">L'atracurium ne doit &ecirc;tre administr&eacute; que par des anesth&eacute;sistes ou des praticiens familiaris&eacute;s avec l'utilisation et l'action des curares, ou sous leur contr&ocirc;le. Du mat&eacute;riel d'intubation trach&eacute;ale, d'assistance respiratoire et d'oxyg&eacute;nation art&eacute;rielle ad&eacute;quat doit &ecirc;tre disponible.<br>
</li>
<li type="disc">Comme avec tous les curares, la surveillance des fonctions neuromusculaires lors de l'utilisation de l'atracurium est recommand&eacute;e afin d'ajuster individuellement les besoins.<br>
</li>
<li type="disc">R&eacute;actions anaphylactiques&nbsp;: <br>Des r&eacute;actions anaphylactiques aux curares en g&eacute;n&eacute;ral ont &eacute;t&eacute; d&eacute;crites (parfois s&eacute;v&egrave;res, telles que choc, arr&ecirc;t cardiaque). Bien que ces ph&eacute;nom&egrave;nes ne se produisent que tr&egrave;s rarement avec l'atracurium, des pr&eacute;cautions doivent toujours &ecirc;tre prises pour pallier la survenue &eacute;ventuelle de ces r&eacute;actions (cf Effets ind&eacute;sirables).<br>Il convient de prendre des pr&eacute;cautions particuli&egrave;res dans les cas d'ant&eacute;c&eacute;dents connus de r&eacute;actions anaphylactiques aux curares, une r&eacute;activit&eacute; allergique crois&eacute;e pouvant se produire avec ces agents.<br>
</li>
</ul>
<b>Pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">L'administration d'atracurium peut s'accompagner d'une lib&eacute;ration d'histamine.<br>
</li>
<li type="disc">Lors de l'administration d'atracurium, une attention particuli&egrave;re sera port&eacute;e aux patients qui ont des ant&eacute;c&eacute;dents d'hypersensibilit&eacute; &agrave; d'autres curares, car un taux &eacute;lev&eacute; de r&eacute;actions allergiques crois&eacute;es (sup&eacute;rieur &agrave; 50&nbsp;%) entre les curares a &eacute;t&eacute; rapport&eacute;.<br>
</li>
<li type="disc">Aux doses recommand&eacute;es, l'atracurium n'a pas de propri&eacute;t&eacute;s vagolytiques ou gangliopl&eacute;giques significatives. Par cons&eacute;quent, l'atracurium n'a aucun effet clinique significatif sur la fr&eacute;quence cardiaque, aux doses recommand&eacute;es, et ne neutralise pas la bradycardie induite par de nombreux agents anesth&eacute;siques ou par la stimulation vagale au cours des interventions.<br>
</li>
<li type="disc">Comme avec les autres curares non d&eacute;polarisants, l'atracurium doit &ecirc;tre utilis&eacute; avec pr&eacute;caution chez les patients souffrant de myasth&eacute;nie ou d'autres maladies neuromusculaires, d'anomalies &eacute;lectrolytiques (hypokali&eacute;mie, hypocalc&eacute;mie...). <br>
</li>
<li type="disc">Les patients souffrant d'insuffisance cardiovasculaire peuvent &ecirc;tre plus sensibles &agrave; une &eacute;ventuelle hypotension induite par l'atracurium. Chez ces patients, l'injection sera lente, en plus de 60&nbsp;secondes, et la dose fractionn&eacute;e. <br>
</li>
<li type="disc">La prudence est &eacute;galement recommand&eacute;e chez les sujets atopiques et asthmatiques.<br>
</li>
<li type="disc">L'atracurium est une solution hypotonique qui ne doit pas &ecirc;tre perfus&eacute;e dans la m&ecirc;me tubulure qu'une transfusion sanguine.<br>
</li>
<li type="disc">Les &eacute;tudes r&eacute;alis&eacute;es chez l'animal ont montr&eacute; que l'atracurium n'&eacute;tait pas un facteur d&eacute;clenchant de l'hyperthermie maligne.<br>
</li>
<li type="disc">Comme pour tous les curares non d&eacute;polarisants, une moindre efficacit&eacute; peut appara&icirc;tre chez les br&ucirc;l&eacute;s. En cas d'utilisation chez ce type de patients, une augmentation de posologie pourra &ecirc;tre n&eacute;cessaire en fonction de l'&eacute;tendue et du temps &eacute;coul&eacute; depuis la survenue de la br&ucirc;lure.<br>
</li>
<li type="disc">Patients en unit&eacute; de soins intensifs (USI)&nbsp;:<br>L'administration de laudanosine, m&eacute;tabolite de l'atracurium, et du cisatracurium &agrave; fortes doses chez des animaux de laboratoire a &eacute;t&eacute; accompagn&eacute;e d'hypotension transitoire et, chez quelques esp&egrave;ces, d'effets &agrave; types d'excitation c&eacute;r&eacute;brale. Chez les esp&egrave;ces animales les plus sensibles, ces effets sont survenus pour des concentrations plasmatiques en laudanosine identiques &agrave; celles observ&eacute;es chez des patients en USI apr&egrave;s perfusion prolong&eacute;e d'atracurium.<br>Il a &eacute;t&eacute; rapport&eacute; de rares cas de convulsions chez des patients en unit&eacute;s de soins intensifs qui avaient re&ccedil;u, entre autres, de l'atracurium. Ces patients pr&eacute;sentaient, en g&eacute;n&eacute;ral, un ou plusieurs facteur(s) pr&eacute;disposant aux convulsions (par exemple&nbsp;: traumatisme cr&acirc;nien, enc&eacute;phalopathie hypoxique, oed&egrave;me c&eacute;r&eacute;bral, enc&eacute;phalite virale, ur&eacute;mie). Une relation de cause &agrave; effet n'a pu &ecirc;tre &eacute;tablie (cf&nbsp;Effets ind&eacute;sirables).<br>
</li>
</ul><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>Certaines substances peuvent modifier l'intensit&eacute; et/ou la dur&eacute;e de l'effet des curares non d&eacute;polarisants.<br>Les m&eacute;dicaments susceptibles de potentialiser l'action des curares non d&eacute;polarisants sont&nbsp;:<ul>
<li type="disc">les anesth&eacute;siques volatils halog&eacute;n&eacute;s tels que isoflurane, enflurane, desflurane, s&eacute;voflurane ou halothane,<br>
</li>
<li type="disc">les anesth&eacute;siques locaux,<br>
</li>
<li type="disc">certains antibiotiques (aminosides, polymyxines, lincosanides, t&eacute;tracyclines),<br>
</li>
<li type="disc">le sulfate de magn&eacute;sium (IV),<br>
</li>
<li type="disc">les antagonistes du calcium,<br>
</li>
<li type="disc">le dantrol&egrave;ne,<br>
</li>
<li type="disc">les m&eacute;dicaments aggravant ou r&eacute;v&eacute;lant une myasth&eacute;nie latente, voire d&eacute;clenchant un syndrome myasth&eacute;nique, comme la quinidine, le lithium, le propranolol, les cortico&iuml;des injectables, la t&eacute;lithromycine.<br>
</li>
</ul>Les m&eacute;dicaments susceptibles de diminuer l'action des curares non d&eacute;polarisants sont&nbsp;:<ul>
<li type="disc">la ph&eacute;nyto&iuml;ne ou la carbamaz&eacute;pine, en administration chronique.<br>
</li>
</ul>L'administration de suxam&eacute;thonium, destin&eacute;e &agrave; prolonger les effets des curares non d&eacute;polarisants, peut provoquer un bloc complexe, difficile &agrave; antagoniser par les anticholinest&eacute;rasiques.<br>L'administration d'anticholinest&eacute;rases, utilis&eacute;s habituellement dans le traitement de la maladie d'Alzheimer comme le don&eacute;p&eacute;zil, peut diminuer la dur&eacute;e et l'intensit&eacute; du bloc neuromusculaire induit par l'atracurium.<br>En principe, un monitoring maintenu jusqu'&agrave; compl&egrave;te d&eacute;curarisation permet de pallier toute interaction. Toutefois, une recurarisation non pr&eacute;vue pourrait survenir dans le cas d'une couverture antibiotique postop&eacute;ratoire avec un aminoside, par exemple.
<b>N&eacute;cessitant des pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">Aminosides, colistine, lincosanides, polymyxine&nbsp;B&nbsp;: potentialisation des curares lorsque l'antibiotique est administr&eacute; par voie parent&eacute;rale et/ou p&eacute;riton&eacute;ale avant, pendant ou apr&egrave;s l'agent curarisant. Surveiller le degr&eacute; de curarisation en fin d'anesth&eacute;sie.<br>
</li>
</ul>
<br>
<b>A prendre en compte :</b>
<ul>
<li type="disc">Glucocortico&iuml;des (sauf hydrocortisone en traitement substitutif)&nbsp;: avec les glucocortico&iuml;des par voie&nbsp;IV, risque de myopathie s&eacute;v&egrave;re, r&eacute;versible apr&egrave;s un d&eacute;lai &eacute;ventuellement long (plusieurs mois).<br>
</li>
</ul><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>L'atracurium traverse le placenta, mais aucun effet foetotoxique ou n&eacute;onatal n'est apparu &agrave; ce jour. Les &eacute;tudes chez l'animal n'ont pas mis en &eacute;vidence d'effet sur la toxicit&eacute; de la reproduction. Comme pour tous les curares, l'atracurium doit &ecirc;tre &eacute;vit&eacute; pendant le premier trimestre de la grossesse et il ne doit pas &ecirc;tre utilis&eacute; au cours des deuxi&egrave;me et troisi&egrave;me trimestres de la grossesse, sauf en cas de n&eacute;cessit&eacute; absolue.</p>
<p>Le b&eacute;silate d'atracurium peut &ecirc;tre utilis&eacute; pour maintenir le rel&acirc;chement musculaire au cours d'une c&eacute;sarienne puisqu'aux doses recommand&eacute;es il ne traverse le placenta qu'en faibles quantit&eacute;s. Dans une &eacute;tude ouverte, le b&eacute;silate d'atracurium (0,3&nbsp;mg/kg) a &eacute;t&eacute; administr&eacute; &agrave; 26&nbsp;femmes enceintes au cours d'une c&eacute;sarienne. Bien que de faibles quantit&eacute;s de ce m&eacute;dicament aient travers&eacute; le placenta, aucun effet nocif imputable &agrave; l'atracurium n'a &eacute;t&eacute; observ&eacute; chez le nouveau-n&eacute;. La possibilit&eacute; d'une d&eacute;pression respiratoire chez le nouveau-n&eacute; doit toujours &ecirc;tre envisag&eacute;e apr&egrave;s une c&eacute;sarienne au cours de laquelle un agent bloquant neuromusculaire a &eacute;t&eacute; administr&eacute;.</p>
<p>L'anesth&eacute;sie au cours du troisi&egrave;me trimestre de la grossesse expose au syndrome de Mendelson (pneumopathie acide par inhalation de suc gastrique). Si un relaxant musculaire est utilis&eacute; pour l'induction de l'anesth&eacute;sie, celui-ci doit &ecirc;tre un curare &agrave; d&eacute;lai d'action bref et de dur&eacute;e d'action courte, ayant un passage transplacentaire faible, et il doit &ecirc;tre utilis&eacute; &agrave; la dose la plus faible possible pour produire une relaxation musculaire optimale.</p>
<br>
<b>Allaitement :</b>
<br>
<p>L'atracurium a un poids mol&eacute;culaire relativement &eacute;lev&eacute; et il est fortement ionis&eacute; &agrave; pH physiologique&nbsp;; ces deux facteurs r&eacute;duisent consid&eacute;rablement le passage dans le lait maternel. Par ailleurs, bien que l'acidit&eacute; du lait soit l&eacute;g&egrave;rement sup&eacute;rieure &agrave; celle du plasma, l'atracurium pass&eacute; dans le lait devrait &ecirc;tre rapidement m&eacute;tabolis&eacute;. N&eacute;anmoins, il est recommand&eacute; de suspendre l'allaitement pendant 24&nbsp;heures apr&egrave;s l'administration d'atracurium.</p><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Cette pr&eacute;caution n'est pas pertinente, compte tenu de l'utilisation de l'atracurium en association &agrave; d'autres agents anesth&eacute;siques. Ainsi, les pr&eacute;cautions habituelles concernant l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines apr&egrave;s une anesth&eacute;sie g&eacute;n&eacute;rale doivent toujours s'appliquer.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Les effets ind&eacute;sirables sont list&eacute;s ci-dessous par classe-organe et par fr&eacute;quence. Les fr&eacute;quences sont d&eacute;finies comme suit&nbsp;: tr&egrave;s fr&eacute;quent (&gt;=&nbsp;1/10), fr&eacute;quent (&gt;=&nbsp;1/100 et &lt;&nbsp;1/10), peu fr&eacute;quent (&gt;=&nbsp;1/1000 et &lt;&nbsp;1/100), rare (&gt;=&nbsp;1/10&nbsp;000 et &lt;&nbsp;1/1000), tr&egrave;s rare (&lt;&nbsp;1/10&nbsp;000), et fr&eacute;quence ind&eacute;termin&eacute;e (ne peut &ecirc;tre estim&eacute;e sur la base des donn&eacute;es disponibles).<br>
<div>
<dl>
<dt>
Donn&eacute;es des essais cliniques&nbsp;:
</dt>
<dd> Les &eacute;v&eacute;nements mis en relation avec la lib&eacute;ration d'histamine sont indiqu&eacute;s par une&nbsp;*.</dd>
<dd>Affections vasculaires&nbsp;: <ul>
<li type="disc">Fr&eacute;quent&nbsp;: hypotension (l&eacute;g&egrave;re, passag&egrave;re)*, rougeurs cutan&eacute;es*.<br>
</li>
</ul>
</dd>
<dd>Affections respiratoires, thoraciques et m&eacute;diastinales&nbsp;: <ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: bronchospasme*.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Donn&eacute;es post-commercialisation&nbsp;:
</dt>
<dd>Affections du syst&egrave;me immunitaire&nbsp;: <ul>
<li type="disc">Tr&egrave;s rare&nbsp;: r&eacute;actions anaphylactiques, r&eacute;actions anaphylacto&iuml;des.<br>Tr&egrave;s rarement, des r&eacute;actions anaphylacto&iuml;des ou anaphylactiques s&eacute;v&egrave;res telles que choc ou arr&ecirc;t cardiaque ont &eacute;t&eacute; rapport&eacute;es chez des patients recevant de l'atracurium en association avec un ou plusieurs agents anesth&eacute;siques. Des pr&eacute;cautions doivent toujours &ecirc;tre prises pour pallier la survenue &eacute;ventuelle de ces r&eacute;actions.<br>Il convient de prendre des pr&eacute;cautions particuli&egrave;res dans les cas d'ant&eacute;c&eacute;dents connus de r&eacute;actions anaphylactiques aux curares, une r&eacute;activit&eacute; allergique crois&eacute;e pouvant se produire avec ces agents (cf Mises en garde/Pr&eacute;cautions d'emploi).<br>
</li>
</ul>
</dd>
<dd>Affections du syst&egrave;me nerveux&nbsp;: <ul>
<li type="disc">Fr&eacute;quence inconnue&nbsp;: convulsions.<br>Des cas de convulsions ont &eacute;t&eacute; observ&eacute;s chez des patients en unit&eacute; de soins intensifs recevant de l'atracurium en association avec plusieurs autres agents. Ces patients pr&eacute;sentaient habituellement une ou plusieurs pr&eacute;dispositions aux convulsions (ex&nbsp;: traumatisme cr&acirc;nien, oed&egrave;me c&eacute;r&eacute;bral, enc&eacute;phalite virale, enc&eacute;phalopathie hypoxique, ur&eacute;mie). Cependant, aucune n'a &eacute;t&eacute; consid&eacute;r&eacute;e comme attribuable &agrave; l'atracurium ou &agrave; la laudanosine, m&ecirc;me apr&egrave;s plusieurs semaines de perfusion. Lors des essais cliniques, aucune corr&eacute;lation entre la concentration plasmatique de laudanosine et l'apparition de ces convulsions n'a &eacute;t&eacute; d&eacute;montr&eacute;e.<br>
</li>
</ul>
</dd>
<dd>Affections musculosquelettiques et syst&eacute;miques&nbsp;: <ul>
<li type="disc">Fr&eacute;quence inconnue&nbsp;: myopathie, faiblesse musculaire.<br>Des cas de faiblesse musculaire et/ou de myopathies ont &eacute;t&eacute; rapport&eacute;s apr&egrave;s perfusion prolong&eacute;e de myorelaxants chez des patients s&eacute;v&egrave;res en unit&eacute; de soins intensifs. La plupart des patients recevaient de mani&egrave;re concomitante des corticost&eacute;ro&iuml;des. De tels &eacute;v&eacute;nements ont &eacute;t&eacute; rapport&eacute;s en association avec l'atracurium et aucune relation de cause &agrave; effet n'a &eacute;t&eacute; &eacute;tablie.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Signes et sympt&ocirc;mes&nbsp;:
</dt>
<dd>Les principaux signes de surdosage sont une paralysie musculaire prolong&eacute;e et ses cons&eacute;quences.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Traitement&nbsp;:
</dt>
<dd>Il est essentiel de maintenir la ventilation pulmonaire artificielle jusqu'&agrave; l'obtention d'une respiration spontan&eacute;e ad&eacute;quate. La s&eacute;dation totale est n&eacute;cessaire, puisque la vigilance n'est pas modifi&eacute;e par l'atracurium. La r&eacute;cup&eacute;ration peut &ecirc;tre acc&eacute;l&eacute;r&eacute;e par l'administration d'anticholinest&eacute;rasiques associ&eacute;s &agrave; l'atropine, d&egrave;s l'observation des premiers signes de r&eacute;cup&eacute;ration spontan&eacute;e.</dd>
</dl>
</div><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: curares (relaxant musculaire)&nbsp;; code ATC&nbsp;: M03AC04&nbsp;; M&nbsp;: syst&egrave;me locomoteur.</p>
<ul>
<li type="disc">L'atracurium est un agent bloquant neuromusculaire non d&eacute;polarisant. Son activit&eacute; est interm&eacute;diaire entre celle des produits &agrave; longue dur&eacute;e et &agrave; courte dur&eacute;e d'action de cette classe pharmacologique. Il n'a pas d'action gangliopl&eacute;gique, vagolytique, cardiovasculaire. Il n'entra&icirc;ne qu'une faible lib&eacute;ration d'histamine. Le d&eacute;lai d'action de l'atracurium est de 2&nbsp;minutes en moyenne. Sa dur&eacute;e d'action varie de 15 &agrave; 35&nbsp;minutes, en fonction des doses utilis&eacute;es.<br>
</li>
<li type="disc">Apr&egrave;s administration des doses paralysantes, une myorelaxation suffisante est obtenue, permettant tous les types d'interventions chirurgicales (y compris la chirurgie p&eacute;diatrique, obst&eacute;tricale et g&eacute;riatrique). L'atracurium procure de bonnes conditions d'intubation. <br>
</li>
<li type="disc">Dans les conditions usuelles d'anesth&eacute;sie, l'atracurium, en raison de son &eacute;limination particuli&egrave;re et rapide, ne s'accumule pas et plusieurs doses d'entretien peuvent donc &ecirc;tre successivement administr&eacute;es. Il est donc utilisable au cours d'interventions chirurgicales de longue dur&eacute;e. <br>
</li>
<li type="disc">Cette &eacute;limination, ind&eacute;pendante des fonctions r&eacute;nale et h&eacute;patique, autorise l'utilisation de l'atracurium chez les insuffisants r&eacute;naux et/ou h&eacute;patiques. <br>
</li>
<li type="disc">Le passage de l'atracurium au travers de la barri&egrave;re placentaire est insignifiant, ce qui permet son utilisation au cours des c&eacute;sariennes.<br>
</li>
</ul><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">Apr&egrave;s injection IV d'une dose curarisante, l'atracurium diffuse rapidement. Dans le plasma, il se d&eacute;grade spontan&eacute;ment et rapidement gr&acirc;ce &agrave; deux facteurs&nbsp;: une r&eacute;action chimique spontan&eacute;e au pH sanguin (r&eacute;action de d&eacute;gradation d'Hofmann) et une hydrolyse ester, ind&eacute;pendante des pseudocholinest&eacute;rases. Les m&eacute;tabolites ainsi form&eacute;s sont pharmacologiquement inactifs aux doses usuelles d'atracurium.<br>
</li>
<li type="disc">Chez les patients en unit&eacute; de soins intensifs (USI), les concentrations en m&eacute;tabolites sont plus &eacute;lev&eacute;es chez les patients ayant des anomalies des fonctions r&eacute;nale ou h&eacute;patique (cf&nbsp;Mises en garde/Pr&eacute;cautions d'emploi). Ces m&eacute;tabolites n'ont pas d'activit&eacute; curarisante.<br>
</li>
<li type="disc">La demi-vie d'&eacute;limination est environ de 20&nbsp;minutes, et le volume de distribution est de 0,16&nbsp;l/kg. L'atracurium est li&eacute; &agrave; 82&nbsp;% aux prot&eacute;ines plasmatiques. <br>
</li>
<li type="disc">L'&eacute;limination de l'atracurium est ind&eacute;pendante de l'&eacute;tat des fonctions r&eacute;nale et h&eacute;patique du malade.<br>
</li>
<li type="disc">L'h&eacute;mofiltration et l'h&eacute;modiafiltration ont un effet minime sur les taux plasmatiques de l'atracurium et de ses m&eacute;tabolites, y compris la laudanosine. Les effets de l'h&eacute;modialyse et de l'h&eacute;mofiltration sur les taux plasmatiques de l'atracurium et de ses m&eacute;tabolites ne sont pas connus.<br>
</li>
<li type="disc">La clairance de l'atracurium est d'environ 5&nbsp;ml/min/kg.<br>
</li>
<li type="disc">L'atracurium a une fixation prot&eacute;ique comparable &agrave; celle des autres curares qui ne pr&eacute;sentent pas de probl&egrave;me d'interaction m&eacute;dicamenteuse &agrave; ce niveau. Le passage placentaire de l'atracurium est variable (les rapports foetomaternels varient entre 0,02 et&nbsp;0,33).<br>
</li>
</ul><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>L'atracurium a &eacute;t&eacute; &eacute;valu&eacute; sur trois&nbsp;tests de g&eacute;notoxicit&eacute; in vitro et in vivo. Il s'est montr&eacute; faiblement mutag&egrave;ne sur un seul test in vitro, sur culture de cellules de lymphomes de souris (MLA test), &agrave; des doses tr&egrave;s &eacute;lev&eacute;es, cytotoxiques, quand des enzymes m&eacute;tabolisantes sont ajout&eacute;es.</p><!--Fin secur--><!--Debut incom-->
<a name="incom"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INCOMPATIBILIT&Eacute;S</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Ce m&eacute;dicament ne doit pas &ecirc;tre m&eacute;lang&eacute; avec d'autres m&eacute;dicaments, &agrave; l'exception de ceux mentionn&eacute;s dans la rubrique Posologie/Mode d'administration.</p><!--Fin incom--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation&nbsp;:
</dt>
<dd>2&nbsp;ans.</dd>
</dl>
</div>
<p>Ampoules et flacon&nbsp;: &agrave; conserver au r&eacute;frig&eacute;rateur (entre +&nbsp;2&nbsp;&deg;C et +&nbsp;8&nbsp;&deg;C), &agrave; l'abri de la lumi&egrave;re. Ne pas congeler.</p>
<p>Flacon&nbsp;: &agrave; conserver dans l'emballage ext&eacute;rieur.</p>
<p>Les ampoules ou les flacons ouverts et partiellement utilis&eacute;s doivent &ecirc;tre jet&eacute;s.</p><!--Fin condi--><!--Debut modal-->
<a name="modal"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S MANIPULATION/&Eacute;LIMINATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Les ampoules (2,5&nbsp;ml et 5&nbsp;ml) sont munies d'un syst&egrave;me d'ouverture OPC (One Point Cut) et doivent &ecirc;tre cass&eacute;es selon les instructions suivantes&nbsp;:<ul>
<li type="disc">Maintenir avec la main la partie inf&eacute;rieure de l'ampoule, comme indiqu&eacute; sur la figure&nbsp;1.<br>
</li>
<li type="disc">Saisir la partie sup&eacute;rieure de l'ampoule avec l'autre main, le pouce pos&eacute; sur le point color&eacute; et exercer une pression, comme indiqu&eacute; sur la figure&nbsp;2.<br>
</li>
</ul>
<br>
<table width="100%" align="center" border="0">
<tr>
<td align="center"><img alt="Sch&eacute;ma" border="1" src="images/I3681.jpg"></td>
</tr>
</table><!--Fin modal--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">R&eacute;serv&eacute; &agrave; l'usage hospitalier. </td>
</tr>
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>5651179</b>2</font> (1986, RCP r&eacute;v 19.03.2010) 5&nbsp;amp 25&nbsp;mg/2,5&nbsp;ml.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>5651185</b>3</font> (1986, RCP r&eacute;v 18.03.2010) 5&nbsp;amp 50&nbsp;mg/5&nbsp;ml.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>5653936</b>9</font> (1994, RCP r&eacute;v 18.03.2010) 1&nbsp;fl 250&nbsp;mg/25&nbsp;ml.</td>
</tr>
</table>Mis sur le march&eacute; en
				1987 (25&nbsp;mg/2,5&nbsp;ml et 50&nbsp;mg/5&nbsp;ml) et en 1995 (250&nbsp;mg/25&nbsp;ml).<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>Laboratoire GlaxoSmithKline</b>
<br>100, route de Versailles. 78163 Marly-le-Roi cdx<br>T&eacute;l : 01 39 17 80 00<br>Info m&eacute;dic&nbsp;:<br>T&eacute;l&nbsp;: 01 39 17 84 44. Fax&nbsp;: 01 39 17 84 45<br>Pharmacovigilance&nbsp;: T&eacute;l&nbsp;: 01 39 17 80 16<br>
</center>
  

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td></br></br>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td></br></br>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td></br></br> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td></br></br>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td></br></br>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td></br></br>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td></br></br>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td></br></br>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td></br></br>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td></br></br>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td></br></br>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td></br></br>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td></br></br>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td></br></br>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td></br></br>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td></br></br>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td></br></br>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td></br></br>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td></br></br>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td></br></br>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td></br></br>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td></br></br>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td></br></br>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>


 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  
	  </body>
</html>

