<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title><!-- Title -->

  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="fa fa-bars fa-xs"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="bibliotheque_medicale.html" style="  font-size: large;  color: #cfb2ec;"> B-M<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>




<!-- Cours -->
<center><b><font size="7" color="#ff0000">UMATROPE&reg;</font></b>
<meta name="version" content="9.3">




<b>somatropine</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
Poudre (blanche &agrave; blanch&acirc;tre) et solvant (transparent) pour solution injectable (SC) &agrave; 6&nbsp;mg/3&nbsp;ml, 12&nbsp;mg/3&nbsp;ml et 24&nbsp;mg/3&nbsp;ml&nbsp;: &nbsp;Cartouches de poudre +&nbsp;seringues pr&eacute;remplies de solvant, bo&icirc;tes unitaires.Les cartouches peuvent &ecirc;tre utilis&eacute;es avec des syst&egrave;mes de stylo injecteur compatible (marquage CE).<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="65%" align="left">Poudre&nbsp;:</td><td width="13%" colspan="2" align="right">p&nbsp;cartouche</td>
</tr>
<tr>
<td align="left">Somatropine<sup>*</sup>&nbsp;(DCI)&nbsp;<br>
</td><td colspan="2" align="right">6&nbsp;mg</td>
</tr>
<tr>
<td align="right">ou</td><td colspan="2" align="right">12&nbsp;mg</td>
</tr>
<tr>
<td align="right">ou</td><td colspan="2" align="right">24&nbsp;mg</td>
</tr>
</table>
Excipients (communs) : 
				mannitol, glycine, phosphate disodique, acide phosphorique et hydroxyde de sodium.
<p>
Solvant (seringue)&nbsp;: glyc&eacute;rol, m&eacute;tacr&eacute;sol, acide chlorhydrique et hydroxyde de sodium, eau ppi.</p>
<p>Une fois reconstitu&eacute;e, la cartouche contient 1,9&nbsp;mg (sol inj &agrave; 6&nbsp;mg), 3,8&nbsp;mg (sol inj &agrave; 12&nbsp;mg) ou 7,6&nbsp;mg (sol inj &agrave; 24&nbsp;mg) de somatropine/ml.</p>
<p>Umatrope contient moins de 1&nbsp;mmol de sodium par dose, c'est-&agrave;-dire qu'il est essentiellement sans sodium.</p>
<br>
<sup>*</sup>&nbsp;<font size="-1">produite dans des cellules d'Escherichia coli par la technique de l'ADN recombinant.<br>
</font><!--Fin compo--><!--Debut indic--><a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Chez l'enfant&nbsp;: 
</dt>
<dd>Traitement &agrave; long terme des enfants atteints d'un retard de croissance li&eacute; &agrave; un d&eacute;ficit en hormone de croissance normale endog&egrave;ne.</dd>
<dd>Traitement de la petite taille chez les enfants atteints du syndrome de Turner, confirm&eacute; par analyse chromosomique.</dd>
<dd>Traitement du retard de croissance chez l'enfant pr&eacute;pub&egrave;re atteint d'une insuffisance r&eacute;nale chronique.</dd>
<dd>Traitement des patients ayant un retard de croissance associ&eacute; &agrave; un d&eacute;ficit du g&egrave;ne SHOX (Short Stature HOmeoboX-Containing gene) confirm&eacute; par un test ADN.</dd>
<dd>Umatrope est aussi indiqu&eacute; dans le retard de croissance (taille actuelle &lt;&nbsp;-&nbsp;2,5&nbsp;SDS et taille des parents ajust&eacute;e &lt;&nbsp;-&nbsp;1&nbsp;SDS) chez les enfants n&eacute;s petits pour l'&acirc;ge gestationnel, avec un poids et/ou une taille de naissance &lt;&nbsp;-&nbsp;2&nbsp;DS, n'ayant pas rattrap&eacute; leur retard de croissance (vitesse de croissance &lt;&nbsp;0&nbsp;SDS au cours de la derni&egrave;re ann&eacute;e) &agrave; l'&acirc;ge de 4&nbsp;ans ou plus.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Chez l'adulte&nbsp;:
</dt>
<dd>Umatrope est indiqu&eacute; dans le traitement substitutif chez le sujet adulte pr&eacute;sentant un d&eacute;ficit en hormone de croissance s&eacute;v&egrave;re.</dd>
<dd>Ces patients sont d&eacute;finis comme pr&eacute;sentant un d&eacute;ficit somatotrope s&eacute;v&egrave;re acquis &agrave; l'&acirc;ge adulte, secondaire &agrave; une pathologie hypothalamo-hypophysaire connue et associ&eacute; au minimum &agrave; un autre d&eacute;ficit hormonal hypophysaire (except&eacute; le d&eacute;ficit en prolactine). Un seul test dynamique sera pratiqu&eacute; pour affirmer ou exclure un d&eacute;ficit en hormone de croissance.</dd>
<dd>Chez les patients pr&eacute;sentant un d&eacute;ficit somatotrope acquis dans l'enfance (sans maladie hypothalamo-hypophysaire ni ant&eacute;c&eacute;dent d'irradiation cr&acirc;nienne), deux tests dynamiques sont recommand&eacute;s, sauf en cas de taux bas d'IGF-I [&lt;&nbsp;-2SDS], ce qui peut &ecirc;tre consid&eacute;r&eacute; comme un test. Les valeurs limites des tests dynamiques doivent &ecirc;tre strictement d&eacute;finies.</dd>
</dl>
</div><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Umatrope doit &ecirc;tre administr&eacute; par voie sous-cutan&eacute;e apr&egrave;s reconstitution.<br>Le sch&eacute;ma posologique et d'administration doit &ecirc;tre personnalis&eacute; pour chaque patient&nbsp;; cependant, pour&nbsp;: <br>
<ul>
<li type="disc">Enfants atteints d'un d&eacute;ficit somatotrope&nbsp;: <br>La posologie recommand&eacute;e est de 0,025 &agrave; 0,035&nbsp;mg/kg de poids corporel et par jour, en injection sous-cutan&eacute;e, soit environ 0,7 &agrave; 1&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font> par jour.<br>
</li>
<li type="disc">Adultes atteints d'un d&eacute;ficit somatotrope&nbsp;:<br>La posologie recommand&eacute;e &agrave; l'initiation du traitement est de 0,15 &agrave; 0,30&nbsp;mg/jour. Une dose de d&eacute;part plus faible peut &ecirc;tre pr&eacute;f&eacute;rable chez les patients &acirc;g&eacute;s et/ou ob&egrave;ses.<br>La dose doit &ecirc;tre augment&eacute;e progressivement suivant les besoins du patient, en fonction de la r&eacute;ponse clinique et du taux s&eacute;rique d'IGF-I. La dose journali&egrave;re ne doit g&eacute;n&eacute;ralement pas d&eacute;passer 1&nbsp;mg. La concentration en IGF-I doit &ecirc;tre maintenue &agrave; des valeurs ne d&eacute;passant pas la limite normale sup&eacute;rieure en fonction de l'&acirc;ge.<br>La dose minimale efficace devra &ecirc;tre utilis&eacute;e&nbsp;; les besoins peuvent diminuer avec l'&acirc;ge.<br>La dose de somatropine devra &ecirc;tre r&eacute;duite en cas d'oed&egrave;me persistant ou de paresth&eacute;sies s&eacute;v&egrave;res, pour &eacute;viter un syndrome du canal carpien (cf Effets ind&eacute;sirables).<br>
</li>
<li type="disc">Patientes atteintes du syndrome de Turner&nbsp;:<br>La posologie recommand&eacute;e est de 0,045 &agrave; 0,050&nbsp;mg/kg de poids corporel et par jour, administr&eacute;e en injection sous-cutan&eacute;e de pr&eacute;f&eacute;rence le soir, soit environ 1,4&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font> par jour.<br>
</li>
<li type="disc">Enfants pr&eacute;pub&egrave;res atteints d'insuffisance r&eacute;nale chronique&nbsp;:<br>La posologie recommand&eacute;e est de 0,045 &agrave; 0,050&nbsp;mg/kg de poids corporel et par jour, administr&eacute;e en injection sous-cutan&eacute;e.<br>
</li>
<li type="disc">Enfants pr&eacute;sentant un d&eacute;ficit du g&egrave;ne SHOX&nbsp;: <br>La posologie recommand&eacute;e est de 0,045 &agrave; 0,050&nbsp;mg/kg de poids corporel et par jour, en injection sous-cutan&eacute;e.<br>
</li>
<li type="disc">Enfants n&eacute;s petits pour l'&acirc;ge gestationnel&nbsp;:<br>La posologie recommand&eacute;e est de 0,035&nbsp;mg/kg de poids corporel et par jour, en injection sous-cutan&eacute;e (soit 1,0&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font> de surface corporelle par jour) jusqu'&agrave; ce que la taille finale soit atteinte (cf&nbsp;Pharmacodynamie). Le traitement devra &ecirc;tre interrompu apr&egrave;s la premi&egrave;re ann&eacute;e de traitement, si la vitesse de croissance est inf&eacute;rieure &agrave; +&nbsp;1,0&nbsp;SDS. Le traitement devra &ecirc;tre interrompu si la vitesse de croissance est &lt;&nbsp;2&nbsp;cm par an et, si une confirmation est n&eacute;cessaire, l'&acirc;ge osseux est &gt;&nbsp;14&nbsp;ans (pour les filles) ou &gt;&nbsp;16&nbsp;ans (pour les gar&ccedil;ons), correspondant &agrave; la soudure des cartilages de conjugaison.<br>
</li>
</ul>Afin d'&eacute;viter des lipoatrophies, les sites d'injection sous-cutan&eacute;e doivent varier.<br><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">Umatrope ne doit pas &ecirc;tre utilis&eacute; en cas de processus tumoral &eacute;volutif. Les l&eacute;sions intracr&acirc;niennes doivent &ecirc;tre stables et le traitement antitumoral termin&eacute; avant d'instituer le traitement par hormone de croissance. Le traitement par Umatrope doit &ecirc;tre interrompu en cas de mise en &eacute;vidence d'une pouss&eacute;e tumorale.<br>
</li>
<li type="disc">Umatrope ne doit pas &ecirc;tre reconstitu&eacute; avec le solvant joint chez les sujets ayant une hypersensibilit&eacute; au m&eacute;tacr&eacute;sol ou au glyc&eacute;rol.<br>
</li>
<li type="disc">Umatrope ne doit pas &ecirc;tre utilis&eacute; pour favoriser la croissance chez les enfants dont les &eacute;piphyses sont soud&eacute;es.<br>
</li>
<li type="disc">Le traitement par hormone de croissance ne doit pas &ecirc;tre entrepris chez les patients pr&eacute;sentant un &eacute;tat critique aigu du fait de complications d'interventions chirurgicales &agrave; coeur ouvert ou abdominales, d'un polytraumatisme, ou chez les patients en insuffisance respiratoire aigu&euml; (cf&nbsp;Mises en garde/Pr&eacute;cautions d'emploi).<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">Le d&eacute;ficit somatotrope des sujets ayant &eacute;t&eacute; trait&eacute;s pendant l'enfance et jusqu'&agrave; leur taille finale par l'hormone de croissance doit &ecirc;tre r&eacute;&eacute;valu&eacute; apr&egrave;s la soudure des cartilages de conjugaison avant l'instauration du traitement substitutif aux doses recommand&eacute;es pour l'adulte.<br>
</li>
<li type="disc">Le diagnostic et le traitement par Umatrope doivent &ecirc;tre r&eacute;alis&eacute;s et suivis par un m&eacute;decin sp&eacute;cialis&eacute; et exp&eacute;riment&eacute; dans le diagnostic et le traitement de patients atteints d'un d&eacute;ficit en hormone de croissance.<br>
</li>
<li type="disc">A ce jour, il n'a pas &eacute;t&eacute; montr&eacute; que la substitution en hormone de croissance influence le taux de r&eacute;cidive ou la progression des n&eacute;oplasies intracr&acirc;niennes&nbsp;; cependant, en pratique clinique, des contr&ocirc;les r&eacute;guliers d'imagerie hypophysaire sont n&eacute;cessaires chez les patients ayant des ant&eacute;c&eacute;dents de pathologie hypophysaire. Une imagerie de base est recommand&eacute;e chez ces patients avant d'instaurer le traitement substitutif par hormone de croissance.<br>
</li>
<li type="disc">En cas de c&eacute;phal&eacute;es s&eacute;v&egrave;res ou r&eacute;cidivantes, de probl&egrave;mes visuels, de naus&eacute;es et/ou vomissements, il est conseill&eacute; de pratiquer un examen du fond de l'oeil &agrave; la recherche d'un oed&egrave;me papillaire. En cas d'oed&egrave;me papillaire confirm&eacute;, il faut envisager un diagnostic d'hypertension intracr&acirc;nienne b&eacute;nigne et, le cas &eacute;ch&eacute;ant, le traitement par hormone de croissance doit &ecirc;tre interrompu.<br>
</li>
<li type="disc">L'&eacute;tat actuel des connaissances ne permet pas de recommander la poursuite du traitement chez des patients ayant une hypertension intracr&acirc;nienne r&eacute;solue. Si le traitement par hormone de croissance est r&eacute;institu&eacute;, une surveillance rapproch&eacute;e &agrave; la recherche de signes d'hypertension intracr&acirc;nienne s'impose.<br>
</li>
<li type="disc">Les patients atteints de pathologies endocriniennes, dont le d&eacute;ficit en hormone de croissance, peuvent pr&eacute;senter plus fr&eacute;quemment une &eacute;piphysiolyse de hanche. Tout enfant pr&eacute;sentant une claudication au cours du traitement par l'hormone de croissance devra &ecirc;tre examin&eacute;.<br>
</li>
<li type="disc">L'hormone de croissance augmente la conversion p&eacute;riph&eacute;rique de T4 en T3 et peut ainsi r&eacute;v&eacute;ler une hypothyro&iuml;die d&eacute;butante. C'est pourquoi la surveillance thyro&iuml;dienne devrait &ecirc;tre effectu&eacute;e chez tous les patients.<br>Chez les patients pr&eacute;sentant un hypopituitarisme, les autres traitements substitutifs doivent &ecirc;tre adapt&eacute;s &eacute;troitement lors de l'introduction du traitement par l'hormone de croissance.<br>
</li>
<li type="disc">Chez les enfants, le traitement doit &ecirc;tre poursuivi jusqu'&agrave; l'ach&egrave;vement de la croissance. Il est conseill&eacute; de ne pas d&eacute;passer la posologie recommand&eacute;e, &eacute;tant donn&eacute; les risques potentiels d'acrom&eacute;galie, d'hyperglyc&eacute;mie et de glycosurie.<br>
</li>
<li type="disc">Avant d'instaurer le traitement par de la somatropine pour le retard de croissance secondaire &agrave; une insuffisance r&eacute;nale chronique, les patients doivent avoir &eacute;t&eacute; suivis pendant un an afin de confirmer ce retard.<br>Un traitement conservateur de l'insuffisance r&eacute;nale (incluant le contr&ocirc;le de l'acidose, de l'hyperparathyro&iuml;die et de l'&eacute;tat nutritionnel pendant l'ann&eacute;e pr&eacute;c&eacute;dant l'instauration du traitement) doit avoir &eacute;t&eacute; &eacute;tabli et doit &ecirc;tre maintenu pendant toute la dur&eacute;e de traitement. Le traitement par la somatropine doit &ecirc;tre arr&ecirc;t&eacute; au moment de la transplantation r&eacute;nale.<br>
</li>
<li type="disc">Les effets de l'hormone de croissance sur l'&eacute;volution d'un &eacute;tat critique ont &eacute;t&eacute; &eacute;tudi&eacute;s dans deux essais contr&ocirc;l&eacute;s versus placebo chez 522&nbsp;adultes pr&eacute;sentant des complications secondaires &agrave; une intervention chirurgicale &agrave; coeur ouvert ou abdominale, un polytraumatisme, ou une insuffisance respiratoire aigu&euml;. La mortalit&eacute; a &eacute;t&eacute; plus &eacute;lev&eacute;e dans le groupe de patients trait&eacute;s par l'hormone de croissance (doses de GH&nbsp;: 5,3-8&nbsp;mg/jour) que dans le groupe sous placebo (41,9&nbsp;% vs 19,3&nbsp;%).<br>La s&eacute;curit&eacute; d'emploi sur la poursuite du traitement par l'hormone de croissance chez les patients recevant des doses substitutives dans les indications valid&eacute;es, et qui d&eacute;velopperaient parall&egrave;lement ces pathologies, n'a pas &eacute;t&eacute; &eacute;tablie. En cons&eacute;quence, le b&eacute;n&eacute;fice potentiel de la poursuite du traitement chez les patients en &eacute;tat critique aigu doit &ecirc;tre &eacute;valu&eacute; au regard de ce risque potentiel.<br>
</li>
<li type="disc">Selon la dose et la voie d'administration, un traitement par estrog&egrave;nes peut affecter la r&eacute;ponse au traitement par hormone de croissance. De plus fortes doses d'hormone de croissance peuvent &ecirc;tre n&eacute;cessaires pour obtenir une augmentation &eacute;quivalente du taux d'IGF-I chez la femme comparativement &agrave; l'homme, surtout chez les femmes sous traitement estrog&eacute;nique substitutif par voie orale. La dose administr&eacute;e d'hormone de croissance devra &ecirc;tre r&eacute;adapt&eacute;e lors de toute modification de la voie d'administration des estrog&egrave;nes (voie orale vers voie transdermique ou vice-versa&nbsp;; cf Interactions). Une augmentation de la sensibilit&eacute; &agrave; l'hormone de croissance (se traduisant par un changement du taux d'IGF-I &agrave; la m&ecirc;me dose d'hormone de croissance) peut appara&icirc;tre en cours de traitement, notamment chez l'homme.<br>
</li>
<li type="disc">A moins que les patients ayant un syndrome de Prader-Willi ne pr&eacute;sentent un d&eacute;ficit en hormone de croissance, Umatrope n'est pas indiqu&eacute; pour le traitement des patients atteints d'un retard de croissance li&eacute; &agrave; un syndrome de Prader-Willi confirm&eacute; g&eacute;n&eacute;tiquement.<br>Des cas d'apn&eacute;e du sommeil et de mort subite ont &eacute;t&eacute; rapport&eacute;s apr&egrave;s l'initiation d'un traitement par hormone de croissance chez des patients pr&eacute;sentant un syndrome de Prader-Willi et ayant un ou plusieurs facteurs de risque suivants&nbsp;: ob&eacute;sit&eacute; s&eacute;v&egrave;re, ant&eacute;c&eacute;dents d'obstruction des voies a&eacute;riennes sup&eacute;rieures, d'apn&eacute;e du sommeil, ou d'infection respiratoire non identifi&eacute;e.<br>
</li>
<li type="disc">Les patients diab&eacute;tiques doivent &ecirc;tre &eacute;troitement surveill&eacute;s lors de la prise d'Umatrope. Il peut &ecirc;tre n&eacute;cessaire d'ajuster la dose d'insuline.<br>
</li>
<li type="disc">Les patients &acirc;g&eacute;s (&acirc;ge &gt;=&nbsp;65&nbsp;ans) sont plus sensibles &agrave; l'action d'Umatrope et peuvent &ecirc;tre plus pr&eacute;dispos&eacute;s &agrave; d&eacute;velopper des effets ind&eacute;sirables (s&eacute;v&egrave;res).<br>
</li>
<li type="disc">Les donn&eacute;es concernant les patients &acirc;g&eacute;s de plus de 80&nbsp;ans sont limit&eacute;es.<br>
</li>
<li type="disc">Il n'y a pas de donn&eacute;es concernant le traitement prolong&eacute; chez l'adulte.<br>
</li>
<li type="disc">Chez les enfants n&eacute;s petits pour l'&acirc;ge gestationnel, les autres causes ou traitements pouvant expliquer un retard de croissance doivent &ecirc;tre exclus avant d'initier le traitement.<br>
</li>
<li type="disc">Chez les enfants n&eacute;s petits pour l'&acirc;ge gestationnel, il est recommand&eacute; de mesurer l'insulin&eacute;mie et la glyc&eacute;mie &agrave; jeun avant de commencer le traitement, puis annuellement. Chez les patients pr&eacute;sentant un risque accru de diab&egrave;te (ant&eacute;c&eacute;dents familiaux de diab&egrave;te, ob&eacute;sit&eacute;, insulino-r&eacute;sistance s&eacute;v&egrave;re, acanthosis nigricans, par exemple), un test d'hyperglyc&eacute;mie provoqu&eacute;e par voie orale doit &ecirc;tre r&eacute;alis&eacute;.<br>
</li>
<li type="disc">Si un diab&egrave;te est diagnostiqu&eacute;, l'hormone de croissance ne devra pas &ecirc;tre administr&eacute;e tant que le diab&egrave;te n'est pas &eacute;quilibr&eacute;. L'hormone de croissance pourra ensuite &ecirc;tre instaur&eacute;e avec un &eacute;troit contr&ocirc;le de l'&eacute;quilibre glyc&eacute;mique. Une augmentation de la dose d'insuline pourra &ecirc;tre n&eacute;cessaire.<br>
</li>
<li type="disc">Chez les enfants n&eacute;s petits pour l'&acirc;ge gestationnel, il est recommand&eacute; de mesurer la concentration plasmatique d'IGF-l avant d'initier le traitement, et par la suite de le faire 2&nbsp;fois par an. Si, sur des mesures r&eacute;p&eacute;t&eacute;es, les taux d'IGF-l sont sup&eacute;rieurs &agrave; +&nbsp;2&nbsp;DS compar&eacute;s aux valeurs standard pour le sexe, l'&acirc;ge et le stade pubertaire, le ratio IGF-l/IGFBP-3 devrait &ecirc;tre pris en consid&eacute;ration pour l'ajustement de la dose.<br>
</li>
<li type="disc">Chez les patients n&eacute;s petits pour l'&acirc;ge gestationnel ou les enfants pr&eacute;sentant un d&eacute;ficit du g&egrave;ne SHOX, il n'est pas recommand&eacute; d'initier le traitement proche du d&eacute;but de la pubert&eacute;, l'exp&eacute;rience &eacute;tant limit&eacute;e.<br>
</li>
<li type="disc">Une partie du gain de taille obtenu chez les enfants n&eacute;s petits pour l'&acirc;ge gestationnel pourrait &ecirc;tre perdue si le traitement est arr&ecirc;t&eacute; avant que la taille finale ne soit atteinte.<br>
</li>
</ul><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>
<ul>
<li type="disc">L'hormone de croissance humaine pouvant induire un &eacute;tat de r&eacute;sistance &agrave; l'insuline, les patients doivent &ecirc;tre surveill&eacute;s &agrave; la recherche d'une intol&eacute;rance au glucose.<br>
</li>
<li type="disc">Si un traitement substitutif par glucocortico&iuml;des est requis, la dose de glucocortico&iuml;des et l'observance du traitement devront &ecirc;tre &eacute;troitement surveill&eacute;es afin d'&eacute;viter une insuffisance surr&eacute;nalienne ou une inhibition de la croissance staturale. Chez les patients trait&eacute;s par somatropine, une insuffisance surr&eacute;nalienne secondaire non diagnostiqu&eacute;e auparavant peut &ecirc;tre d&eacute;masqu&eacute;e, n&eacute;cessitant ainsi un traitement substitutif par glucocortico&iuml;des.<br>
</li>
<li type="disc">Chez les femmes ayant un traitement oral substitutif par estrog&egrave;nes, une dose plus &eacute;lev&eacute;e d'hormone de croissance est parfois n&eacute;cessaire pour obtenir le r&eacute;sultat escompt&eacute; (cf&nbsp;Mises en garde/Pr&eacute;cautions d'emploi).<br>
</li>
</ul><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Aucune &eacute;tude de reproduction animale n'a &eacute;t&eacute; r&eacute;alis&eacute;e avec Umatrope. L'&eacute;ventualit&eacute; d'un effet nocif d'Umatrope sur le foetus lors de l'administration chez la femme enceinte ou sur la capacit&eacute; de reproduction n'est pas connue. Umatrope ne doit &ecirc;tre administr&eacute; &agrave; la femme enceinte qu'en cas de n&eacute;cessit&eacute;.<br>Aucune &eacute;tude n'a &eacute;t&eacute; r&eacute;alis&eacute;e avec Umatrope chez la femme en p&eacute;riode de lactation. Il n'existe aucune donn&eacute;e sur la s&eacute;cr&eacute;tion du produit dans le lait. &Eacute;tant donn&eacute; le grand nombre de m&eacute;dicaments s&eacute;cr&eacute;t&eacute;s dans le lait, la prudence s'impose lorsqu'Umatrope est administr&eacute; chez la femme en p&eacute;riode de lactation.<br><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Umatrope n'a aucun effet connu sur la capacit&eacute; &agrave; conduire des v&eacute;hicules ou &agrave; utiliser des machines.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>La liste suivante d&eacute;taille les effets ind&eacute;sirables ainsi que leur fr&eacute;quence bas&eacute;e sur les essais cliniques et rapports spontan&eacute;s de post-marketing&nbsp;:<br>Troubles du syst&egrave;me immunitaire&nbsp;:<ul>
<li type="disc">Hypersensibilit&eacute; aux solvants (m&eacute;tacr&eacute;sol/glyc&eacute;rol)&nbsp;: 1 &agrave; 10&nbsp;%.<br>
</li>
</ul>Troubles endocriniens&nbsp;:<ul>
<li type="disc">Hypothyro&iuml;disme&nbsp;: 1 &agrave; 10&nbsp;%.<br>
</li>
</ul>Troubles du syst&egrave;me de reproduction et mammaires&nbsp;:<ul>
<li type="disc">Gyn&eacute;comastie&nbsp;: &lt;&nbsp;0,01&nbsp;% enfants&nbsp;;&nbsp;0,1 &agrave; 1&nbsp;% adultes.<br>
</li>
</ul>Troubles du m&eacute;tabolisme et de la nutrition&nbsp;:<ul>
<li type="disc">Hyperglyc&eacute;mie mod&eacute;r&eacute;e&nbsp;: 1&nbsp;% enfants&nbsp;; 1 &agrave; 10&nbsp;% adultes.<br>
</li>
<li type="disc">R&eacute;sistance &agrave; l'insuline.<br>
</li>
</ul>Troubles du syst&egrave;me nerveux&nbsp;:<ul>
<li type="disc">Hypertension intracr&acirc;nienne b&eacute;nigne&nbsp;: 0,01 &agrave; 0,1&nbsp;%.<br>
</li>
<li type="disc">Maux de t&ecirc;te&nbsp;:&nbsp;&gt;&nbsp;10&nbsp;% adultes.<br>
</li>
<li type="disc">Insomnie&nbsp;: &lt;&nbsp;0,01&nbsp;% enfants&nbsp;; 1 &agrave; 10&nbsp;% adultes.<br>
</li>
<li type="disc">Paresth&eacute;sie&nbsp;: 0,01 &agrave; 0,1&nbsp;% enfants&nbsp;;&nbsp;1 &agrave; 10&nbsp;% adultes.<br>
</li>
<li type="disc">Syndrome du canal carpien&nbsp;: 1 &agrave; 10&nbsp;% adultes.<br>
</li>
</ul>Troubles vasculaires&nbsp;:<ul>
<li type="disc">Hypertension&nbsp;: &lt;&nbsp;0,01&nbsp;% enfants&nbsp;; 1 &agrave; 10&nbsp;% adultes.<br>
</li>
</ul>Troubles musculosquelettiques, des tissus conjonctifs et osseux&nbsp;:<ul>
<li type="disc">Douleur musculaire localis&eacute;e (myalgie)&nbsp;: 1 &agrave; 10&nbsp;% adultes&nbsp;; 0,01 &agrave; 0,1&nbsp;% enfants.<br>
</li>
<li type="disc">Douleur et trouble articulaire (arthralgie)&nbsp;: &gt;&nbsp;10&nbsp;% adultes.<br>
</li>
</ul>Troubles g&eacute;n&eacute;raux et conditions d'administration&nbsp;:<ul>
<li type="disc">Faiblesse&nbsp;: 0,1 &agrave; 1&nbsp;%.<br>
</li>
<li type="disc">Douleur au niveau du site d'injection (r&eacute;action)&nbsp;: 1 &agrave; 10&nbsp;%.<br>
</li>
<li type="disc">OEd&egrave;me (local et g&eacute;n&eacute;ralis&eacute;)&nbsp;: 1 &agrave; 10&nbsp;% enfants&nbsp;; 10&nbsp;% adultes.<br>
</li>
</ul>Explorations&nbsp;:<ul>
<li type="disc">Glycosurie&nbsp;: &lt;&nbsp;0,01&nbsp;% enfants&nbsp;; 0,01 &agrave; 0,1 % adultes.<br>
</li>
</ul>
<div>
<dl>
<dt>
Chez l'enfant&nbsp;: 
</dt>
<dd>Dans les &eacute;tudes cliniques r&eacute;alis&eacute;es chez des patients ayant un d&eacute;ficit en hormone de croissance, environ 2&nbsp;% des patients ont d&eacute;velopp&eacute; des anticorps contre l'hormone de croissance. Dans les &eacute;tudes r&eacute;alis&eacute;es dans le cas de syndrome de Turner et comportant l'administration de fortes doses, jusqu'&agrave; 8&nbsp;% des patients ont d&eacute;velopp&eacute; des anticorps contre l'hormone de croissance. La capacit&eacute; de fixation de ces anticorps &eacute;tait faible et la vitesse de croissance n'&eacute;tait pas perturb&eacute;e. La pr&eacute;sence d'anticorps contre l'hormone de croissance doit &ecirc;tre recherch&eacute;e chez tout patient qui ne r&eacute;pond pas au traitement.</dd>
<dd>Un l&eacute;ger oed&egrave;me transitoire pr&eacute;coce a &eacute;t&eacute; observ&eacute; au cours du traitement.</dd>
<dd>Des cas de leuc&eacute;mies ont &eacute;t&eacute; rapport&eacute;s chez un petit nombre d'enfants trait&eacute;s par l'hormone de croissance. Cependant, il n'y a pas de preuve que l'incidence de leuc&eacute;mies soit augment&eacute;e chez les patients trait&eacute;s par l'hormone de croissance, en l'absence de facteurs pr&eacute;disposant.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Chez l'adulte&nbsp;: 
</dt>
<dd>Chez les adultes qui ont un d&eacute;ficit en hormone de croissance, des ph&eacute;nom&egrave;nes d'oed&egrave;me, de douleur musculaire, de douleur et d'affection articulaires ont &eacute;t&eacute; rapport&eacute;s en d&eacute;but de traitement et &eacute;taient le plus souvent transitoires.</dd>
<dd>La fr&eacute;quence des effets ind&eacute;sirables est plus faible chez les adultes trait&eacute;s par hormone de croissance qui ont un d&eacute;ficit somatotrope depuis l'enfance que ceux ayant un d&eacute;ficit acquis &agrave; l'&acirc;ge adulte.</dd>
</dl>
</div><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Un surdosage aigu provoquerait d'abord une hypoglyc&eacute;mie, suivie d'une hyperglyc&eacute;mie. Un surdosage chronique entra&icirc;nerait une symptomatologie d'acrom&eacute;galie concordant avec les effets connus d'un exc&egrave;s d'hormone de croissance.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Somatropine et analogues (code ATC&nbsp;: H01AC01&nbsp;; hormones de l'ant&eacute;hypophyse et analogues).</p>
<p>La somatropine est une hormone polypeptidique obtenue par recombinaison g&eacute;n&eacute;tique. Elle est form&eacute;e de 191&nbsp;r&eacute;sidus d'acides amin&eacute;s et a un poids mol&eacute;culaire de 22&nbsp;125&nbsp;daltons. La s&eacute;quence d'acides amin&eacute;s du produit est identique &agrave; celle de l'hormone de croissance humaine d'origine hypophysaire.</p>
<p>Umatrope est synth&eacute;tis&eacute; &agrave; partir d'une souche d'Escherichia coli modifi&eacute;e par l'insertion du g&egrave;ne codant pour l'hormone de croissance humaine.</p>
<p>Les effets biologiques d'Umatrope sont &eacute;quivalents &agrave; ceux de l'hormone de croissance d'origine hypophysaire.</p>
<p>L'effet principal d'Umatrope est la stimulation des cartilages de conjugaison des os longs. Il facilite la synth&egrave;se prot&eacute;ique et la r&eacute;tention d'azote.</p>
<p>Umatrope stimule le m&eacute;tabolisme lipidique, il augmente le taux d'acides gras et d'HDL cholest&eacute;rol et diminue le cholest&eacute;rol total.</p>
<p>Un traitement par Umatrope a un effet b&eacute;n&eacute;fique sur la composition corporelle des patients qui ont un d&eacute;ficit en hormone de croissance en diminuant l'accumulation des graisses et en augmentant la masse maigre.</p>
<p>Un traitement &agrave; long terme chez les sujets d&eacute;ficitaires en hormone de croissance augmente la densit&eacute; min&eacute;rale osseuse.</p>
<p>Umatrope peut induire un &eacute;tat de r&eacute;sistance &agrave; l'insuline. De fortes doses d'hormone de croissance humaine peuvent perturber la tol&eacute;rance au glucose.</p>
<p>Les donn&eacute;es disponibles &agrave; partir des &eacute;tudes cliniques r&eacute;alis&eacute;es chez les patients ayant un syndrome de Turner montrent, alors que certains patients peuvent ne pas r&eacute;pondre &agrave; ce traitement, qu'une augmentation de la taille pr&eacute;dite a &eacute;t&eacute; observ&eacute;e, le gain moyen &eacute;tant de 3,3&nbsp;cm&nbsp;&plusmn;&nbsp;3,9.</p>
<p>Dans un essai clinique, des patients (moyenne d'&acirc;ge 9,5&nbsp;ans &plusmn;&nbsp;0,9) trait&eacute;s par Umatrope pendant 2&nbsp;ans &agrave; la dose 0,067&nbsp;mg/kg/jour ont obtenu un gain de taille moyen de +&nbsp;1,2 DS. Les r&eacute;sultats obtenus dans cet essai sont comparables &agrave; ceux d&eacute;crits pour les autres sp&eacute;cialit&eacute;s d'hormone de croissance recombinante. Les donn&eacute;es de tol&eacute;rance &agrave; long terme sont encore limit&eacute;es.</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Une dose de 100&nbsp;&micro;g/kg chez le volontaire sain de sexe masculin entra&icirc;ne un pic de concentration s&eacute;rique (Cmax) d'environ 55&nbsp;ng/ml, une demi-vie (T&nbsp;&frac12;) de presque 4&nbsp;heures et une absorption maximale (AUCo=&gt;infini ) d'environ 475&nbsp;ng&nbsp;x&nbsp;h/ml.</p><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Umatrope est une hormone de croissance humaine obtenue par g&eacute;nie g&eacute;n&eacute;tique.</p>
<p>Aucun &eacute;v&eacute;nement ind&eacute;sirable grave n'a &eacute;t&eacute; rapport&eacute; dans les &eacute;tudes de toxicologie subchronique.</p>
<p>Aucune &eacute;tude de carcinog&eacute;nicit&eacute; et de fertilit&eacute; &agrave; long terme chez l'animal n'a &eacute;t&eacute; r&eacute;alis&eacute;e avec cette hormone de croissance humaine.</p>
<p>Il n'y a &agrave; ce jour aucun argument en faveur d'un effet mutag&egrave;ne d'Umatrope.</p><!--Fin secur--><!--Debut incom-->
<a name="incom"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INCOMPATIBILIT&Eacute;S</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>En l'absence d'&eacute;tudes de compatibilit&eacute;, ce m&eacute;dicament ne doit pas &ecirc;tre m&eacute;lang&eacute; avec d'autres m&eacute;dicaments.</p><!--Fin incom--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDITIONS DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Avant reconstitution&nbsp;:
</dt>
<dd>A conserver au r&eacute;frig&eacute;rateur (entre +&nbsp;2&nbsp;&deg;C et +&nbsp;8&nbsp;&deg;C). Ne pas congeler.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Apr&egrave;s reconstitution&nbsp;:
</dt>
<dd>Le produit peut &ecirc;tre conserv&eacute; jusqu'&agrave; 28&nbsp;jours entre +&nbsp;2&nbsp;&deg;C et +&nbsp;8&nbsp;&deg;C.</dd>
<dd>L'exposition quotidienne &agrave; une temp&eacute;rature ambiante ne doit pas exc&eacute;der 30&nbsp;minutes.</dd>
</dl>
</div><!--Fin condi--><!--Debut modal-->
<a name="modal"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S MANIPULATION/&Eacute;LIMINATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Instructions de pr&eacute;paration et de manipulation&nbsp;:
</dt>
<dd>Reconstitution&nbsp;: Chaque cartouche d'Umatrope doit &ecirc;tre reconstitu&eacute;e &agrave; l'aide de la seringue de solvant. Pour reconstituer, fixer la cartouche &agrave; la seringue de solvant pr&eacute;remplie, puis injecter la totalit&eacute; du contenu de la seringue de solvant dans la cartouche. L'aiguille de la seringue de solvant permet de diriger automatiquement le jet de liquide contre la paroi en verre de la cartouche. Apr&egrave;s reconstitution, retourner doucement la cartouche dix fois jusqu'&agrave; ce que le contenu soit compl&egrave;tement dissous. Ne pas agiter. La solution obtenue doit &ecirc;tre claire et exempte de particules. Si la solution est trouble ou contient des particules, le contenu ne doit pas &ecirc;tre inject&eacute;.</dd>
<dd>Les cartouches d'Umatrope peuvent &ecirc;tre utilis&eacute;es avec des syst&egrave;mes de stylo injecteur compatible, avec marquage CE.</dd>
<dd>Les instructions du fabricant accompagnant le stylo injecteur doivent &ecirc;tre suivies pour charger la cartouche, fixer l'aiguille et pratiquer l'injection d'Umatrope.</dd>
<dd>La seringue de solvant est &agrave; usage unique. La jeter apr&egrave;s usage. Utiliser une aiguille st&eacute;rile pour chaque administration d'Umatrope.</dd>
<dd>Tout produit non utilis&eacute; ou d&eacute;chet doit &ecirc;tre &eacute;limin&eacute; conform&eacute;ment &agrave; la r&eacute;glementation en vigueur.</dd>
</dl>
</div><!--Fin modal--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">Prescription initiale hospitali&egrave;re annuelle r&eacute;serv&eacute;e aux sp&eacute;cialistes en p&eacute;diatrie et/ou en endocrinologie et maladies m&eacute;taboliques exer&ccedil;ant dans les services sp&eacute;cialis&eacute;s en p&eacute;diatrie et/ou en endocrinologie et maladies m&eacute;taboliques.</td>
</tr>
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3421587</b>2</font> (1995 r&eacute;v 04.08.2009) 6&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3421593</b>3</font> (1995 r&eacute;v 04.08.2009) 12&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3421601</b>5</font> (2000 r&eacute;v 04.08.2009) 24&nbsp;mg.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">201.18&nbsp;euros (cartouche 6&nbsp;mg).</td>
</tr>
<tr valign="top">
<td></td><td>385.04&nbsp;euros (cartouche 12&nbsp;mg).</td>
</tr>
<tr valign="top">
<td></td><td>746.86&nbsp;euros (cartouche 24&nbsp;mg).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 100&nbsp;% selon la proc&eacute;dure des m&eacute;dicaments d'exception (prescription en conformit&eacute; avec la fiche d'information th&eacute;rapeutique).</td>
</tr>
<tr>
<td colspan="2">
<p>Dans l'indication &laquo;&nbsp;retard de croissance chez les enfants n&eacute;s petits pour l'&acirc;ge gestationnel&nbsp;&raquo;&nbsp;: remb S&eacute;c soc &agrave; 100&nbsp;% pour l'enfant avec une taille actuelle &lt;=&nbsp;-&nbsp;3&nbsp;DS et taille des parents ajust&eacute;e &lt;&nbsp;-&nbsp;1&nbsp;DS, avec une taille de naissance &lt;&nbsp;-&nbsp;2&nbsp;DS, n'ayant pas rattrap&eacute; leur retard de croissance (vitesse de croissance &lt;&nbsp;0&nbsp;DS au cours de la derni&egrave;re ann&eacute;e) &agrave; l'&acirc;ge de 4&nbsp;ans ou plus.</p>
</td>
</tr>
<tr>
<td colspan="2">Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>LILLY FRANCE SAS</b>
<br>13, rue Pag&egrave;s. 92158 Suresnes cdx<br>Standard : T&eacute;l : 01 55 49 34 34<br>Info m&eacute;dic/Pharmacovigilance :<br>T&eacute;l : 01 55 49 32 51 ou N&deg; Vert : 08 00 00 36 36<br>Fax : 01 55 49 33 07<br>Logistique produits :<br>T&eacute;l : 01 55 49 33 21. Fax : 01 55 49 34 85<br>Site web&nbsp;:&nbsp;<a target="_blank" href="http://www.lilly.fr">http://www.lilly.fr</a>
<br>
</center>
  

<br><center><a href="https://www.facebook.com/infirmiersSOFT"><img src="img/portfolio/Medicament.png" style="height: 45%;width: 45%;"></a></center></br>
  <h2> Liste Des Sections Les Plus Importantes :</h2>
  <li><strong><a href="https://mededuct.com/infirmiers/" data-type="URL" data-id="https://mededuct.com/infirmiers/">infirmiers</a></strong></li>
  <li><strong><a href="https://mededuct.com/pathologies/" data-type="URL" data-id="https://mededuct.com/pathologies/">pathologies</a></strong></li>
  <li><strong><a href="https://mededuct.com/medicaments/" data-type="URL" data-id="https://mededuct.com/medicaments/">Medicaments</a></strong></li>
  <li><strong><a href="https://mededuct.com/les-medicament-injectable" data-type="URL" data-id="https://mededuct.com/les-medicament-injectable">Medicaments injectables</a></strong></li>
  <li><strong><a href="https://mededuct.com/traitement-durgence/" data-type="URL" data-id="https://mededuct.com/traitement-durgence/">Traitement D'Urgence</a></strong></li>
  <li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li>
  <li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/" data-type="URL" data-id="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li>
  <li><strong><a href="https://mededuct.com/fiche-technique-medical/" data-type="URL" data-id="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li>
  <li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/" data-type="URL" data-id="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li>
  <li><strong><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/" data-type="URL" data-id="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/">bibliotheque_medicale</a></strong></li>

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td></br></br>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td></br></br>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td></br></br> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td></br></br>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td></br></br>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td></br></br>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td></br></br>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td></br></br>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td></br></br>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td></br></br>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td></br></br>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td></br></br>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td></br></br>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td></br></br>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td></br></br>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td></br></br>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td></br></br>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td></br></br>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td></br></br>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td></br></br>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td></br></br>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td></br></br>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td></br></br>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>


 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  
	  </body>
</html>

