<!doctype html>
<html lang="fr">
  <head>



    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title><!-- Title -->

  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>





<!-- Cours -->
<h1>VACCIN GenHevac B PASTEUR&reg;</h1>
<meta name="version" content="10.11">



<br>
<b>vaccin de l'h&eacute;patite B recombinant</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
Suspension injectable &agrave; 20&micro;g/0,5ml: Seringue pr&eacute;remplie de 0,5ml, bo&icirc;te unitaire.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="right"></td><td width="20%" align="right">pdose (0,5ml)</td>
</tr>
<tr>
<td align="left">Antig&egrave;ne de surface du virus de l'h&eacute;patiteB recombinant<sup>*</sup> (prot&eacute;inesS et pr&eacute;-S<small>2</small>)<br>
</td><td align="right">20&micro;g</td>
</tr>
</table>
Excipients : hydroxyde d'aluminium, formald&eacute;hyde, chlorure de sodium, polysorbate80, phosphate monopotassique, phosphate disodique dihydrat&eacute;, eau ppi.
<sup>*</sup>
									<font size="-1">produit sur lign&eacute;e cellulaire CHO.<br>
</font><!--Fin compo--><!--Debut indic--><a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Ce vaccin est indiqu&eacute; pour l'immunisation active contre l'infection par le virus de l'h&eacute;patiteB caus&eacute;e par tous les sous-types connus chez les sujets de tout &acirc;ge consid&eacute;r&eacute;s &agrave; risque d'exposition au virus.<br>Les groupes &agrave; risque devant &ecirc;tre vaccin&eacute;s sont d&eacute;termin&eacute;s sur la base des recommandations officielles.<br>L'h&eacute;patiteD, provoqu&eacute;e par le virus delta, n'appara&icirc;t pas en l'absence d'infection par le virus de l'h&eacute;patiteB. En cons&eacute;quence, la vaccination avec ce vaccin prot&egrave;ge indirectement contre l'infection par le virus delta.<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Posologie:</b>
<br>
<p>La dose recommand&eacute;e pour chaque injection est de 20&micro;g, quel que soit l'&acirc;ge du sujet.</p>Le sch&eacute;ma (0-1-6) comprend 3injections administr&eacute;es selon l'&acirc;ge:<ul>
<li type="disc">chez le nourrisson: 2injections &agrave; 1mois d'intervalle &agrave; partir de l'&acirc;ge de 2mois, suivies d'une 3<font face="verdana" size="-1"><sup>e</sup></font>injection 5 &agrave; 12mois apr&egrave;s la 2<font face="verdana" size="-1"><sup>e</sup></font>injection;<br>
</li>
<li type="disc">chez les enfants, adolescents et adultes &agrave; risque: 2injections &agrave; 1mois d'intervalle, suivies d'une 3<font face="verdana" size="-1"><sup>e</sup></font>injection 5 &agrave; 12mois apr&egrave;s la 2<font face="verdana" size="-1"><sup>e</sup></font>injection.<br>
</li>
</ul>
<p>Chez l'adolescent de 10 &agrave; 15 ans: un sch&eacute;ma &agrave; 2injections &agrave; 6mois d'intervalle peut &ecirc;tre utilis&eacute;. La protection contre les infections par le virus de l'h&eacute;patiteB peut n'&ecirc;tre obtenue qu'apr&egrave;s la deuxi&egrave;me dose; aussi ce sch&eacute;ma de vaccination ne doit &ecirc;tre utilis&eacute; que lorsqu'il existe un risque relativement faible d'infection par le virus de l'h&eacute;patiteB pendant la p&eacute;riode de vaccination et dans un cadre o&ugrave; le respect du sch&eacute;ma de vaccination &agrave; 2doses puisse &ecirc;tre assur&eacute;.</p>
<p>Rappel: au-del&agrave; des 2 ou 3injections du sch&eacute;ma initial, les rappels syst&eacute;matiques ne restent recommand&eacute;s que dans les situations particuli&egrave;res.</p>
<p>Se reporter au calendrier vaccinal.</p>
Cas particuliers:
<ul>
<li type="disc">Nouveau-n&eacute;s d'une m&egrave;re Ag HBs positif:<ul>
<li type="disc">&agrave; la naissance, une injection d'immunoglobulines anti-h&eacute;patiteB (dans les 24heures);<br>
</li>
<li type="disc">une 1<font face="verdana" size="-1"><sup>re</sup></font>injection du vaccin doit &ecirc;tre pratiqu&eacute;e au cours des 7premiers jours et peut &ecirc;tre donn&eacute;e &agrave; la naissance au m&ecirc;me moment que l'injection d'immunoglobulines anti-h&eacute;patiteB, mais doit &ecirc;tre alors administr&eacute;e en un site d'injection s&eacute;par&eacute;;<br>
</li>
<li type="disc">la 2<font face="verdana" size="-1"><sup>e</sup></font>injection du vaccin est pratiqu&eacute;e &agrave; 1mois et une 3<font face="verdana" size="-1"><sup>e</sup></font>injection &agrave; 6mois.<br>
</li>
</ul>
</li>
<li type="disc">Sujets victimes d'une contamination r&eacute;cente av&eacute;r&eacute;e ou suppos&eacute;e (par exemple piq&ucirc;re avec une aiguille contamin&eacute;e), apr&egrave;s v&eacute;rification du statut vaccinal:<ul>
<li type="disc">administration d'immunoglobulines anti-h&eacute;patiteB d&egrave;s que possible apr&egrave;s l'accident (dans les 24heures);<br>
</li>
<li type="disc">l'injection d'une 1<font face="verdana" size="-1"><sup>re</sup></font>dose de vaccin doit &ecirc;tre pratiqu&eacute;e dans les 7jours qui suivent le contact, et peut &ecirc;tre donn&eacute;e au m&ecirc;me moment que l'injection d'immunoglobulines anti-h&eacute;patiteB, mais doit &ecirc;tre alors administr&eacute;e en un site d'injection s&eacute;par&eacute;; <br>
</li>
<li type="disc">les injections ult&eacute;rieures du vaccin, si n&eacute;cessaire (en accord avec l'&eacute;tat s&eacute;rologique du patient), doivent &ecirc;tre faites selon le sch&eacute;ma vaccinal recommand&eacute;.<br>
</li>
</ul>
</li>
<li type="disc">Sujets insuffisants r&eacute;naux chroniques:<br>La dose vaccinale recommand&eacute;e est de 20&micro;g &agrave; chaque injection selon le sch&eacute;ma suivant:<ul>
<li type="disc">primovaccination: 3injections &agrave; 1mois d'intervalle, <br>
</li>
<li type="disc">suivies d'une injection 2mois apr&egrave;s la 3<font face="verdana" size="-1"><sup>e</sup></font>injection (sch&eacute;ma 0-1-2-4),<br>
</li>
<li type="disc">puis une injection un an apr&egrave;s la 1<font face="verdana" size="-1"><sup>re</sup></font>injection.<br>
</li>
</ul>Le sch&eacute;ma devra &ecirc;tre adapt&eacute; pour assurer un taux d'anticorps anti-HBs sup&eacute;rieur au taux protecteur de 10mUI/ml.<br>
</li>
<li type="disc">Lorsqu'une immunit&eacute; doit &ecirc;tre rapidement acquise: 3injections &agrave; 1mois d'intervalle, suivies d'une 4<font face="verdana" size="-1"><sup>e</sup></font>injection 12mois apr&egrave;s la 1<font face="verdana" size="-1"><sup>re</sup></font>injection (sch&eacute;ma 0-1-2-12).<br>Chez l'adulte, dans des circonstances exceptionnelles pour des voyageurs, des intervenants humanitaires ou des militaires se rendant d'urgence dans des zones de haute end&eacute;mie et qui commencent un sch&eacute;ma de vaccination contre l'h&eacute;patite B dans le mois pr&eacute;c&eacute;dant le d&eacute;part, un sch&eacute;ma acc&eacute;l&eacute;r&eacute; de 3 injections &agrave; 0-10-21 jours suivi d'un rappel &agrave; 12mois peut &ecirc;tre propos&eacute;.<br>
</li>
</ul>
<br>
<b>Mode d'administration :</b>
<br>
<p>Ce vaccin doit &ecirc;tre inject&eacute; par voie intramusculaire. Chez les adultes, l'injection se fera dans la r&eacute;gion delto&iuml;dienne. Chez les nouveau-n&eacute;s, les nourrissons et les jeunes enfants, elle se fera dans la partie ant&eacute;rolat&eacute;rale de la cuisse.</p>
<p>Exceptionnellement, le vaccin peut &ecirc;tre administr&eacute; par voie sous-cutan&eacute;e chez des patients ayant une thrombocytop&eacute;nie ou chez des patients sujets &agrave; des h&eacute;morragies.</p><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">Infections f&eacute;briles s&eacute;v&egrave;res. <br>
</li>
<li type="disc">Hypersensibilit&eacute; connue &agrave; l'un des constituants du vaccin ou apparue apr&egrave;s une injection du vaccin.<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>&Eacute;tant donn&eacute; la longue p&eacute;riode d'incubation de l'h&eacute;patiteB, il est &eacute;ventuellement possible que l'infection, non reconnue, soit pr&eacute;sente au moment de la vaccination. Dans de tels cas, il se peut que la vaccination soit sans effet sur le d&eacute;veloppement de l'h&eacute;patiteB.<br>Le vaccin ne prot&egrave;ge pas contre l'infection provoqu&eacute;e par le virus de l'h&eacute;patite A, C, ou E, ou contre d'autres agents pathog&egrave;nes connus du foie.<br>Il est rappel&eacute; que toute stimulation immunitaire comporte le risque d'induire une pouss&eacute;e chez les patients atteints de scl&eacute;rose en plaques. En cons&eacute;quence, chez les malades atteints de scl&eacute;rose en plaques et dont les examens s&eacute;rologiques sp&eacute;cifiques montrent une absence d'immunisation contre le virus de l'h&eacute;patiteB, le b&eacute;n&eacute;fice de cette vaccination doit &ecirc;tre &eacute;valu&eacute; en fonction des risques d'exposition au virus et du risque encouru (<span>cfEffets ind&eacute;sirables</span>).<br>Le vaccin ne sera pas administr&eacute; dans le muscle fessier ou par voie intradermique, ces modes d'administration pouvant entra&icirc;ner une r&eacute;ponse immunitaire plus faible.<br>Chez les patients h&eacute;modialys&eacute;s et les patients ayant un d&eacute;ficit immunitaire, des administrations r&eacute;p&eacute;t&eacute;es du vaccin sont recommand&eacute;es pour assurer un taux d'anticorps protecteur.<br>Comme pour tous vaccins injectables susceptibles d'induire une &eacute;ventuelle r&eacute;action anaphylactique imm&eacute;diate, il est recommand&eacute; de disposer d'un traitement m&eacute;dical appropri&eacute;.<br>Exceptionnellement, le vaccin peut &ecirc;tre administr&eacute; par voie sous-cutan&eacute;e chez des patients ayant une thrombocytop&eacute;nie ou chez des patients sujets &agrave; des h&eacute;morragies.<br>Ne jamais administrer par voie intraveineuse.<br>Le risque potentiel d'apn&eacute;e avec n&eacute;cessit&eacute; de surveillance respiratoire pendant 48 &agrave; 72heures doit &ecirc;tre soigneusement pris en compte lors de l'administration des doses de primovaccination chez les grands pr&eacute;matur&eacute;s (n&eacute;s &agrave; 28semaines de grossesse ou moins), et particuli&egrave;rement chez ceux ayant des ant&eacute;c&eacute;dents d'immaturit&eacute; respiratoire. En raison du b&eacute;n&eacute;fice &eacute;lev&eacute; de la vaccination chez ces nourrissons, l'administration ne doit pas &ecirc;tre suspendue ou report&eacute;e.<br><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Ce vaccin peut &ecirc;tre administr&eacute; simultan&eacute;ment avec des immunoglobulines sp&eacute;cifiques de l'h&eacute;patiteB, &agrave; condition d'utiliser un site d'injection s&eacute;par&eacute;.<br>La vaccination doit &ecirc;tre id&eacute;alement continu&eacute;e par le m&ecirc;me vaccin. Mais ce vaccin peut compl&eacute;ter une primovaccination ou &ecirc;tre utilis&eacute; en rappel chez des sujets ayant re&ccedil;u ant&eacute;rieurement un autre vaccin contre l'h&eacute;patite virale B.<br><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>Il n'y a pas de donn&eacute;es fiables de t&eacute;ratogen&egrave;se chez l'animal.</p>
<p>En clinique, il n'existe pas actuellement de donn&eacute;es suffisamment pertinentes pour &eacute;valuer un &eacute;ventuel effet malformatif ou foetotoxique du vaccin contre l'h&eacute;patiteB lorsqu'il est administr&eacute; pendant la grossesse.</p>
<p>Cependant, la d&eacute;couverte d'une grossesse ne constitue pas l'argument pour diff&eacute;rer une vaccination n&eacute;cessaire, ni pour interrompre un programme vaccinal justifi&eacute;.</p>
<br>
<b>Allaitement :</b>
<br>
<p>L'utilisation de ce vaccin est possible au cours de l'allaitement.</p><!--Fin gross--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Comme avec les autres vaccins de l'h&eacute;patiteB, dans beaucoup de cas, la relation causale avec le vaccin n'a pas &eacute;t&eacute; &eacute;tablie.<br>Apr&egrave;s une large utilisation de ce vaccin:<br>Les r&eacute;actions le plus souvent rapport&eacute;es sont locales: douleur transitoire, &eacute;ryth&egrave;me, induration, nodules li&eacute;s &agrave; la pr&eacute;sence d'adjuvants qui peuvent persister pendant plusieurs semaines.<br>Ont &eacute;t&eacute; rarement rapport&eacute;s:<ul>
<li type="disc">fatigue, fi&egrave;vre, malaise;<br>
</li>
<li type="disc">vertiges, c&eacute;phal&eacute;es, paresth&eacute;sies;<br>
</li>
<li type="disc">naus&eacute;es, vomissements, diarrh&eacute;es, douleurs abdominales;<br>
</li>
<li type="disc">augmentation transitoire des enzymes h&eacute;patiques;<br>
</li>
<li type="disc">arthralgies, myalgies;<br>
</li>
<li type="disc">urticaire, prurit, &eacute;ruption.<br>
</li>
</ul>Tr&egrave;s rarement:<ul>
<li type="disc">r&eacute;actions anaphylactiques;<br>
</li>
<li type="disc">arthrite; <br>
</li>
<li type="disc">r&eacute;actions &agrave; type de maladie s&eacute;rique; <br>
</li>
<li type="disc">vascularite;<br>
</li>
<li type="disc">neuropathies p&eacute;riph&eacute;riques (polyradiculon&eacute;vrite, paralysie faciale), n&eacute;vrite optique, atteintes d&eacute;my&eacute;linisantes du syst&egrave;me nerveux central (pouss&eacute;e de scl&eacute;rose en plaques) survenant dans les semaines suivant la vaccination, sans qu'un lien certain de causalit&eacute; n'ait actuellement pu &ecirc;tre &eacute;tabli (<span>cfMises en garde et Pr&eacute;cautions d'emploi</span>).<br>
</li>
</ul>Apn&eacute;e chez les grands pr&eacute;matur&eacute;s (n&eacute;s &agrave; 28semaines de grossesse ou moins): <span>cfMises en garde et Pr&eacute;cautions d'emploi</span>.<br><!--Fin effet--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Vaccin contre l'h&eacute;patite viraleB (classe pharmacoth&eacute;rapeutique: anti-infectieux; code ATC: J07BC01).</p>
<p>Le vaccin est pr&eacute;par&eacute; &agrave; partir d'une fraction antig&eacute;nique virale non infectante (l'antig&egrave;ne HBs contenant les prot&eacute;ines S et pr&eacute;-S<small>2</small>), s&eacute;cr&eacute;t&eacute;e par des cellules CHO recombin&eacute;es, purifi&eacute;e et inactiv&eacute;e.</p>
<p>Ce vaccin induit des anticorps sp&eacute;cifiques contre l'antig&egrave;neHBs (anticorps anti-HBs). Un titre d'anticorps de 10mUI/ml est protecteur.</p>
<p>Lorsque le sch&eacute;ma acc&eacute;l&eacute;r&eacute; de 3injections &agrave; 0, 10, 21jours suivi d'un rappel &agrave; 12mois est utilis&eacute;, le taux de s&eacute;roprotection est de 70,1% 4semaines apr&egrave;s la fin du sch&eacute;ma de primovaccination. Le taux de s&eacute;roprotection n'est pas connu apr&egrave;s l'administration de 1 ou 2injections.</p>
<p>Chez l'adolescent de 10 &agrave; 15ans, le sch&eacute;ma de vaccination en deux doses (0, 6mois), permet d'obtenir un taux de s&eacute;roprotection de plus de 99% un mois apr&egrave;s la 2<font face="verdana" size="-1"><sup>e</sup></font>injection, semblable &agrave; celui obtenu avec le sch&eacute;ma vaccinal en 3doses.</p><!--Fin phard--><!--Debut incom-->
<a name="incom"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INCOMPATIBILIT&Eacute;S</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>En l'absence d'&eacute;tudes de compatibilit&eacute;, ce m&eacute;dicament ne doit pas &ecirc;tre m&eacute;lang&eacute; avec d'autres m&eacute;dicaments.</p><!--Fin incom--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDITIONS DE CONSERVATION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>A conserver au r&eacute;frig&eacute;rateur (entre +2&deg;C et +8&deg;C) et &agrave; l'abri de la lumi&egrave;re. Ne pas congeler.</p><!--Fin condi--><!--Debut modal-->
<a name="modal"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S MANIPULATION/&Eacute;LIMINATION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Bien agiter avant l'emploi pour mettre le vaccin en suspension.</p><!--Fin modal--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3305036</b>8</font> (1987, RCP r&eacute;v 06.05.2009).</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td></td><td></td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">18.56euros (1seringue pr&eacute;remplie de 0,5ml).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65 %. Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>SANOFI PASTEUR MSD, SNC</b>
<br>8, rue Jonas-Salk. 69007 Lyon<br>T&eacute;l : 04 37 28 40 00. Fax: 04 37 28 44 00<br>Info m&eacute;dic et pharmacovigilance :<br>T&eacute;l : 08 25 82 22 46 (08 25 VACCIN)<br>Site web:<a target="blank" href="http://www.spmsd.fr">
http://www.spmsd.fr</a>
<br>
</center>
  

<br><center><a href="https://www.facebook.com/infirmiersSOFT"><img src="https://mededuct.com/wp-content/uploads/2021/11/Medical-PRO-1.png" alt="Medicament" style="height: 45%;width: 45%;"></a></center></br>
  <h2> Liste Des Sections Les Plus Importantes :</h2>
  <ul><li><strong><a href="https://mededuct.com/infirmiers/" data-type="URL" data-id="https://mededuct.com/infirmiers/">infirmiers</a></strong></li>
  <li><strong><a href="https://mededuct.com/pathologies/" data-type="URL" data-id="https://mededuct.com/pathologies/">pathologies</a></strong></li>
  <li><strong><a href="https://mededuct.com/medicaments/" data-type="URL" data-id="https://mededuct.com/medicaments/">Medicaments</a></strong></li>
  <li><strong><a href="https://mededuct.com/les-medicament-injectable" data-type="URL" data-id="https://mededuct.com/les-medicament-injectable">Medicaments injectables</a></strong></li>
  <li><strong><a href="https://mededuct.com/traitement-durgence/" data-type="URL" data-id="https://mededuct.com/traitement-durgence/">Traitement D'Urgence</a></strong></li>
  <li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li>
  <li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/" data-type="URL" data-id="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li>
  <li><strong><a href="https://mededuct.com/fiche-technique-medical/" data-type="URL" data-id="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li>
  <li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/" data-type="URL" data-id="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li>
  <li><strong><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/" data-type="URL" data-id="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/">bibliotheque_medicale</a></strong></li></ul>

<!-- Cours -->

	  
	  </body>
</html>

