<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="fa fa-bars fa-xs"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="bibliotheque_medicale.html" style="  font-size: large;  color: #cfb2ec;"> B-M<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



<div id="content" ><!-- Cours Debut -->
<center><h1>VITALIPIDE&reg; Enfants</h1></center>
<meta name="version" content="9.14">



<br>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><h2>FORMES et PR&Eacute;SENTATIONS</h2>
</tr>
</table>
&Eacute;mulsion injectable pour perfusion&nbsp;IV&nbsp;: &nbsp;Ampoules de 10&nbsp;ml, bo&icirc;te de&nbsp;10.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><h2>COMPOSITION</h2>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;ampoule</td>
</tr>
<tr>
<td align="left">R&eacute;tinol&nbsp;(DCI) palmitate stabilis&eacute;<sup>*</sup> quantit&eacute;&nbsp;correspondant&nbsp;&agrave;&nbsp;r&eacute;tinol&nbsp;<br>
</td><td align="right">0,69&nbsp;mg</td>
</tr>
<tr>
<td colspan="2" align="left">(soit en vitamine A&nbsp;: 2300&nbsp;UI)</td>
</tr>
<tr>
<td align="left">Ergocalcif&eacute;rol&nbsp;(DCI)&nbsp;<br>
</td><td align="right">0,01&nbsp;mg</td>
</tr>
<tr>
<td colspan="2" align="left">(soit en vitamine D2&nbsp;: 400&nbsp;UI)</td>
</tr>
<tr>
<td align="left">DL-alpha-tocoph&eacute;rol&nbsp;<br>
</td><td align="right">6,40&nbsp;mg</td>
</tr>
<tr>
<td colspan="2" align="left">(soit en vitamine E&nbsp;: 7&nbsp;UI)</td>
</tr>
<tr>
<td align="left">Phytom&eacute;nadione&nbsp;(DCI) ou vitamine&nbsp;K1&nbsp;<br>
</td><td align="right">0,20&nbsp;mg</td>
</tr>
</table>
Excipients : huile de soja purifi&eacute;e (huile fix&eacute;e, raffin&eacute;e, obtenue &agrave; partir de graines de soja &laquo;&nbsp;Glycine soja&nbsp;&raquo;), phospholipides d'oeuf purifi&eacute;s (principalement compos&eacute;s de phosphatidylcholine et de phosphatidyl&eacute;thanolamine extraits par solvant &agrave; froid de jaune d'oeuf de poule), glyc&eacute;rol, hydroxyde de sodium, eau pour pr&eacute;parations injectables.
<sup>*</sup>&nbsp;
									<font size="-1">Composition&nbsp;: palmitate de r&eacute;tinol (titre en r&eacute;tinol&nbsp;: 1,765&nbsp;M&nbsp;UI/g), butylhydroxyanisol et butylhydroxytolu&egrave;ne (titre&nbsp;: &lt;&nbsp;9&nbsp;&micro;g/g).<br>
</font><!--Fin compo--><!--Debut indic--><a name="indic"></a>
<br>
<table border="0">
<tr>
<td><h2>INDICATIONS</h2>
</tr>
</table>Suppl&eacute;mentation en vitamines liposolubles (A-D2-E-K1) pour couvrir les besoins journaliers chez l'enfant de moins de 11&nbsp;ans en nutrition parent&eacute;rale.<br>Non destin&eacute; &agrave; l'enfant de plus de 11&nbsp;ans et &agrave; l'adulte, sauf indications particuli&egrave;res (essentiellement poids &lt;&nbsp;30&nbsp;kg).<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><h2>POSOLOGIE ET MODE D'ADMINISTRATION</h2>
</tr>
</table>La posologie de Vitalipide Enfants doit &ecirc;tre adapt&eacute;e &agrave; l'&acirc;ge, aux suppl&eacute;mentations en vitamine&nbsp;E apport&eacute;es par les &eacute;mulsions lipidiques et au statut vitaminique de l'enfant.<br>L'appr&eacute;ciation de ces param&egrave;tres peut amener &agrave; des injections compl&eacute;mentaires de vitamines isol&eacute;ment. <br>La posologie recommand&eacute;e est la suivante&nbsp;:<ul>
<li type="disc">Pr&eacute;matur&eacute;s et nourrissons (de la naissance &agrave; l'&acirc;ge de 1&nbsp;an) de poids inf&eacute;rieur &agrave; 2,5&nbsp;kg&nbsp;: 4&nbsp;ml/kg/jour.<br>
</li>
<li type="disc">Nourrissons (de la naissance &agrave; l'&acirc;ge de 1&nbsp;an) de poids sup&eacute;rieur &agrave; 2,5&nbsp;kg et enfants jusqu'&agrave; l'&acirc;ge de 11&nbsp;ans&nbsp;: 10&nbsp;ml/jour soit une ampoule.<br>
</li>
</ul>Les vitamines liposolubles sont &agrave; diluer dans Intralipide 10&nbsp;% &nbsp;ou 20&nbsp;% (cf Mises en garde/Pr&eacute;cautions d'emploi) et, apr&egrave;s agitation du m&eacute;lange, l'&eacute;mulsion sera perfus&eacute;e dans les conditions usuelles.<br><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><h2>CONTRE-INDICATIONS</h2>
</tr>
</table>
<ul>
<li type="disc">Hypersensibilit&eacute; &agrave; l'un des constituants (en particulier les prot&eacute;ines d'oeuf, de soja et d'arachide).<br>
</li>
<li type="disc">Adultes et enfants &acirc;g&eacute;s de plus de 11&nbsp;ans.<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><h2>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</h2>
</tr>
</table>
<br>
<b>Mises en garde :</b>
<br>
<ul>
<li type="disc">V&eacute;rifier l'int&eacute;grit&eacute; de l'ampoule.<br>
</li>
<li type="disc">Op&eacute;rer dans des conditions aseptiques.<br>
</li>
<li type="disc">Ne pas conserver un flacon partiellement utilis&eacute;.<br>
</li>
<li type="disc">Vitalipide Enfants ne doit jamais &ecirc;tre utilis&eacute; non dilu&eacute; et ne doit jamais &ecirc;tre inject&eacute; directement dans une veine.<br>
</li>
</ul>
<b>Pr&eacute;cautions d'emploi :</b>
<br>
<p>Vitalipide Enfants, &eacute;mulsion &agrave; diluer pour perfusion, ne contient aucune vitamine hydrosoluble, indispensables en cas de nutrition parent&eacute;rale exclusive.</p>
<p>Ce m&eacute;dicament contient de l'huile de soja, pouvant entra&icirc;ner de rares r&eacute;actions allergiques. Des r&eacute;actions d'allergie crois&eacute;e ont &eacute;t&eacute; observ&eacute;es entre le soja et l'arachide.</p>
<p>Pour &eacute;viter tout surdosage, tenir compte des doses totales de vitamines liposolubles en cas d'association de plusieurs traitements contenant ces vitamines.</p>
<p>La compatibilit&eacute; avec Intralipide 10&nbsp;% et 20&nbsp;% a &eacute;t&eacute; v&eacute;rifi&eacute;e&nbsp;: l'administration avec d'autres solut&eacute;s lipidiques ne pourra se faire que sous r&eacute;serve d'avoir v&eacute;rifi&eacute; pr&eacute;alablement la compatibilit&eacute; et la stabilit&eacute; dans le cas de chaque m&eacute;lange utilis&eacute;.</p><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><h2>INTERACTIONS</h2>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>
<ul>
<li type="disc">La pr&eacute;sence d'oligo-&eacute;l&eacute;ments peut entra&icirc;ner une d&eacute;gradation bien que minime de la vitamine&nbsp;A.<br>
</li>
<li type="disc">La vitamine&nbsp;A peut &ecirc;tre d&eacute;grad&eacute;e par la lumi&egrave;re (UV).<br>
</li>
<li type="disc">La vitamine K1 antagonise les effets des anticoagulants de type coumariniques.<br>
</li>
</ul><!--Fin inter--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><h2>EFFETS IND&Eacute;SIRABLES</h2>
</tr>
</table>Risque de r&eacute;action d'hypersensibilit&eacute; &agrave; l'un des constituants de Vitalipide Enfants (cf Contre-indications).<br><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><h2>SURDOSAGE</h2>
</tr>
</table>A la posologie recommand&eacute;e, Vitalipide Enfants n'entra&icirc;ne pas de surdosage.<br>Un surdosage en vitamines liposolubles peut conduire &agrave; l'apparition d'un syndrome de toxicit&eacute;.<br>
<ul>
<li type="disc">Chez l'enfant des cas d'ost&eacute;opathies ont pu &ecirc;tre d&eacute;crits suite &agrave; un surdosage en vitamine&nbsp;A en nutrition parent&eacute;rale de longue dur&eacute;e.<br>
</li>
<li type="disc">Hypercalc&eacute;mie en cas de surdosage en vitamine&nbsp;D.<br>
</li>
</ul>
<div>
<dl>
<dt>
<b>A titre indicatif&nbsp;:</b>
</dt>
<dd>
<dl>
<dt>
Signes r&eacute;sultant de l'administration de doses excessives de vitamine&nbsp;D ou de ses m&eacute;tabolites&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Premiers sympt&ocirc;mes &eacute;vocateurs&nbsp;: anorexie, soif intense, naus&eacute;es, vomissements.<br>
</li>
<li type="disc">Signes cliniques&nbsp;: c&eacute;phal&eacute;es, asth&eacute;nie, anorexie, amaigrissement, arr&ecirc;t de croissance, naus&eacute;es, vomissements, polyurie, polydipsie, d&eacute;shydratation, hypertension art&eacute;rielle, lithiase calcique, calcifications tissulaires, en particulier r&eacute;nales et vasculaires, insuffisance r&eacute;nale.<br>
</li>
<li type="disc">Signes biologiques&nbsp;: hypercalc&eacute;mie, hypercalciurie, hyperphosphat&eacute;mie, hyperphosphaturie.<br>
</li>
</ul>
</dd>
<dd>Le traitement de l'hypercalc&eacute;mie est un traitement d'extr&ecirc;me urgence.</dd>
<dd>Conduite &agrave; tenir&nbsp;: cesser l'administration de ce m&eacute;dicament, stopper les apports calciques, augmenter la diur&egrave;se, augmenter les apports hydrosod&eacute;s.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Signes cliniques r&eacute;sultant de l'administration de doses excessives de vitamine&nbsp;A&nbsp;:
</dt>
<dd>Surdosage aigu (doses sup&eacute;rieures &agrave; 150&nbsp;000&nbsp;UI)&nbsp;:<ul>
<li type="disc">Premiers sympt&ocirc;mes &eacute;vocateurs&nbsp;: naus&eacute;es, vomissements, maux de t&ecirc;te, troubles h&eacute;patiques.<br>
</li>
<li type="disc">Signes cliniques&nbsp;: troubles digestifs, c&eacute;phal&eacute;es, hypertension intracr&acirc;nienne (se manifestant chez le nourrisson par le bombement de la fontanelle), oed&egrave;me papillaire, troubles psychiatriques, irritabilit&eacute;, voire convulsions, desquamation g&eacute;n&eacute;ralis&eacute;e retard&eacute;e.<br>
</li>
</ul>
</dd>
<dd>Surdosage chronique (risque d'intoxication chronique lors d'un apport prolong&eacute; de vitamine&nbsp;A &agrave; des doses supra-physiologiques chez un sujet non carenc&eacute;)&nbsp;: hypertension intracr&acirc;nienne, hyperostose corticale des os longs et soudure pr&eacute;coce &eacute;piphysaire. Le diagnostic est g&eacute;n&eacute;ralement port&eacute; sur la constatation de gonflements sous-cutan&eacute;s sensibles ou douloureux au niveau des extr&eacute;mit&eacute;s des membres. Les radiographies objectivent un &eacute;paississement p&eacute;riost&eacute; diaphysaire au niveau du cubitus, du p&eacute;ron&eacute;, des clavicules et des c&ocirc;tes.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Signes r&eacute;sultant de l'administration de doses excessives de vitamine&nbsp;E ou de ses m&eacute;tabolites&nbsp;:
</dt>
<dd>Un surdosage en vitamine&nbsp;E est exceptionnel, compte tenu de la tr&egrave;s faible toxicit&eacute; de cette vitamine.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Signes r&eacute;sultant de l'administration de doses excessives de vitamine&nbsp;K ou de ses m&eacute;tabolites&nbsp;:
</dt>
<dd>Un surdosage en vitamine&nbsp;K peut exposer &agrave; des troubles de la coagulation.</dd>
</dl>
</dd>
</dl>
</div><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><h2>PHARMACODYNAMIE</h2>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: additifs pour solutions intraveineuses/vitamines (code ATC&nbsp;: B05XC&nbsp;; B&nbsp;: sang et organes h&eacute;matopo&iuml;&eacute;tiques).</p>
<p>Vitalipide Enfants est une association &eacute;quilibr&eacute;e de vitamines liposolubles.</p>Les propri&eacute;t&eacute;s pharmacodynamiques de Vitalipide Enfants sont celles de chacune des 4&nbsp;vitamines liposolubles entrant dans sa composition. Les propri&eacute;t&eacute;s principales sont les suivantes&nbsp;:<ul>
<li type="disc">Vitamine&nbsp;A (r&eacute;tinol)&nbsp;: r&ocirc;le dans les processus de croissance et de diff&eacute;renciation cellulaires, et dans les m&eacute;canismes physiologiques de la vision.<br>
</li>
<li type="disc">Vitamine&nbsp;D2 (ergocalcif&eacute;rol)&nbsp;: r&ocirc;le essentiel en r&eacute;gulant le m&eacute;tabolisme du calcium et du phosphore, en agissant sur l'intestin dont elle augmente la capacit&eacute; &agrave; absorber le calcium et les phosphates, sur les reins en augmentant la r&eacute;absorption r&eacute;nale du calcium et du phosphore et sur le squelette dont elle favorise la min&eacute;ralisation.<br>
</li>
<li type="disc">Vitamine&nbsp;E (alpha-tocoph&eacute;rol)&nbsp;: action connue comme agent anti-oxydant. Elle prot&egrave;ge les tissus contre les dommages de l'oxydation en neutralisant les radicaux libres et intervient au niveau de la synth&egrave;se de l'h&egrave;me et dans l'immunit&eacute;.<br>
</li>
<li type="disc">Vitamine&nbsp;K1 (phytom&eacute;nadione)&nbsp;: facteur indispensable &agrave; la synth&egrave;se h&eacute;patique de plusieurs facteurs de la coagulation (prothrombine, proconvertine, facteur antih&eacute;mophilique&nbsp;B, facteur de Stuart, prot&eacute;ines&nbsp;C et&nbsp;S). Si l'alimentation est &eacute;quilibr&eacute;e et le tube digestif fonctionnel, l'apport suppl&eacute;mentaire de vitamine&nbsp;K1 est inutile.<br>En cas de carence (troubles de l'absorption ou de l'utilisation), le taux de ces facteurs diminue et un risque h&eacute;morragique devient possible. L'effet de la vitamine&nbsp;K1 n'est pas imm&eacute;diat, m&ecirc;me lorsque celle-ci est administr&eacute;e par voie veineuse.<br>
</li>
</ul><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><h2>PHARMACOCIN&Eacute;TIQUE</h2>
</tr>
</table>Les propri&eacute;t&eacute;s pharmacocin&eacute;tiques de Vitalipide Enfants sont celles de chacune des 4&nbsp;vitamines entrant dans sa composition. Les propri&eacute;t&eacute;s sont similaires &agrave; celles des vitamines liposolubles de la nutrition orale&nbsp;:<ul>
<li type="disc">Vitamine&nbsp;A (r&eacute;tinol)&nbsp;: stockage h&eacute;patique important (&agrave; 90&nbsp;%) sous forme de r&eacute;tinyl-esters principalement&nbsp;; taux s&eacute;riques normaux compris entre 80 et 300&nbsp;UI/ml&nbsp;; elle est li&eacute;e &agrave; une prot&eacute;ine (Retinol Binding Plasmatic Protein) et &eacute;limin&eacute;e principalement par voie biliaire et aussi par voie urinaire.<br>
</li>
<li type="disc">Vitamine&nbsp;D2 (ergocalcif&eacute;rol)&nbsp;: la vitamine&nbsp;D est principalement stock&eacute;e dans les muscles, les tissus adipeux, le foie, les reins. Transformation dans le foie par une enzyme non inductible en m&eacute;tabolite hydroxyle, le 25-OH-chol&eacute;calcif&eacute;rol, peu actif, puis transformation par le rein par hydroxylation en 1,25-OH-chol&eacute;calcif&eacute;rol, m&eacute;tabolite pharmacologiquement actif. <br>La vitamine&nbsp;D est li&eacute;e &agrave; sa prot&eacute;ine porteuse (l'alphaglobuline plasmatique). Sa demi-vie dans le sang est de 15 &agrave; 40&nbsp;jours.<br>L'&eacute;limination de la vitamine&nbsp;D et de ses m&eacute;tabolites se fait par voie biliaire (95&nbsp;%) et &eacute;galement par voie urinaire.<br>
</li>
<li type="disc">Vitamine&nbsp;E (alpha-tocoph&eacute;rol)&nbsp;: la principale forme circulante est l'alpha-tocoph&eacute;rol li&eacute; &agrave; la fraction b&ecirc;ta des lipoprot&eacute;ines. Elle est stock&eacute;e principalement au niveau du foie avec un tropisme pour le tissu adipeux, l'hypophyse, les surr&eacute;nales, l'ut&eacute;rus, le testicule. Elle est d&eacute;truite au niveau des muscles au cours de l'effort. L'&eacute;limination se fait par voie biliaire et r&eacute;nale.<br>
</li>
<li type="disc">Vitamine&nbsp;K1 (phytom&eacute;nadione)&nbsp;: la vitamine K1 poss&egrave;de un tropisme h&eacute;patique, cutan&eacute;, et musculaire. Son m&eacute;tabolite actif est le 2-3 &eacute;poxyde vitamine K1, qui est retransform&eacute; en vitamine K1. L'&eacute;limination se fait par voie biliaire et urinaire sous forme conjugu&eacute;e.<br>
</li>
</ul><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><h2>S&Eacute;CURITE PR&Eacute;CLINIQUE</h2>
</tr>
</table>
<p>Une &eacute;tude de toxicit&eacute; aigu&euml; chez la souris n'a pas mis en &eacute;vidence d'effets toxiques pour des doses 10 &agrave; 15&nbsp;fois sup&eacute;rieures &agrave; la dose th&eacute;rapeutique.</p><!--Fin secur--><!--Debut incom-->
<a name="incom"></a>
<br>
<table border="0">
<tr>
<td><h2>INCOMPATIBILIT&Eacute;S</h2>
</tr>
</table>
<p>Ce m&eacute;dicament ne doit pas &ecirc;tre m&eacute;lang&eacute; avec d'autres m&eacute;dicaments &agrave; l'exception de ceux mentionn&eacute;s dans la rubrique Posologie/Mode d'administration.</p><!--Fin incom--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><h2>CONDITIONS DE CONSERVATION</h2>
</tr>
</table>
<p>A conserver &agrave; l'abri de la lumi&egrave;re et &agrave; une temp&eacute;rature ne d&eacute;passant pas + 25&nbsp;&deg;C.</p>
<div>
<dl>
<dt>
Apr&egrave;s ouverture/dilution&nbsp;: 
</dt>
<dd>Le produit doit &ecirc;tre utilis&eacute; imm&eacute;diatement.</dd>
</dl>
</div><!--Fin condi--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><h2>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</h2>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3692375</b>1</font> (1989 r&eacute;v 16.03.2009).</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>FRESENIUS KABI FRANCE</b>
<br>5, place du Marivel. 92316 S&egrave;vres cdx<br>T&eacute;l : 01 41 14 26 00. Fax : 01 41 14 62 60<br>Site web&nbsp;:&nbsp;<a target="blank" href="http://www.fresenius-kabi.fr">
http://www.fresenius-kabi.fr</a>
<br>
</center>
  

<!-- wp:heading -->
<h2 id="h-liste-des-sections-les-plus-importantes"><strong>Liste Des Sections Les Plus Importantes :</strong></h2>
<!-- /wp:heading -->

<!-- wp:list -->
<ul><li><strong><a href="https://mededuct.com/pathologies/">pathologies</a></strong></li><li><strong><a href="https://mededuct.com/medicaments/">Medicaments</a></strong></li><li><strong><a href="https://mededuct.com/les-medicament-injectable-2/">Medicaments injectables</a></strong></li><li><strong><a href="https://mededuct.com/traitement-durgence/">Traitement D’Urgence</a></strong></li><li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li><li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li><li><strong><a href="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li><li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li><li><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/"><strong>Bibliotheque_medicale</strong></a></li></ul>
<!-- /wp:list -->

<!-- wp:paragraph -->
<p></p>
<!-- /wp:paragraph -->

<!-- wp:image {"align":"center","id":3541,"sizeSlug":"full","linkDestination":"custom"} -->
<div class="wp-block-image"><figure class="aligncenter size-full"><a href="https://www.facebook.com/infirmiersSOFT"><img src="https://mededuct.com/wp-content/uploads/2021/11/Medical-PRO-1.png" alt="Medicaments" class="wp-image-3541"/></a><figcaption>Medicaments</figcaption></figure></div>
<!-- /wp:image -->

<!-- Cours --></div>

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td></br></br>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td></br></br>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td></br></br> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td></br></br>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td></br></br>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td></br></br>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td></br></br>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td></br></br>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td></br></br>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td></br></br>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td></br></br>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td></br></br>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td></br></br>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td></br></br>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td></br></br>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td></br></br>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td></br></br>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td></br></br>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td></br></br>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td></br></br>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td></br></br>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td></br></br>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td></br></br>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>


 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  
	  </body>
</html>

