<!doctype html>
<html lang="fr">
  <head>



    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title><!-- Title -->

  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>





<!-- Cours -->
<h1>XATRAL&reg; 2,5mg</h1>
<meta name="version" content="11.4">




<b>alfuzosine</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
Comprim&eacute; pellicul&eacute; (biconvexe, grav&eacute; &raquo;Xatral2,5&laquo;, blanc): &Eacute;tui de 30, sous plaquettes thermoform&eacute;es de15.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left"></td><td width="20%" align="right">pcp</td>
</tr>
<tr>
<td align="left">Alfuzosine(DCI) chlorhydrate<br>
</td><td align="right">2,5mg</td>
</tr>
</table>
Excipients : lactose monohydrat&eacute;, cellulose microcristalline, povidone, carboxym&eacute;thylamidon sodique (typeA), st&eacute;arate de magn&eacute;sium. Pelliculage: hypromellose, macrogol400, dioxyde de titane.<br><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Traitement des sympt&ocirc;mes fonctionnels de l'hypertrophie b&eacute;nigne de la prostate.<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Voie orale.<br>
<div>
<dl>
<dt>
Adulte: 
</dt>
<dd>La posologie recommand&eacute;e est de 1comprim&eacute; de Xatral 2,5mg 3fois par jour.</dd>
<dd>Co&ucirc;t du traitement journalier : 1,00euro(s).
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Sujet &acirc;g&eacute; ou hypertendu trait&eacute;: 
</dt>
<dd>A titre de pr&eacute;caution syst&eacute;matique, il est recommand&eacute; de d&eacute;buter le traitement par un comprim&eacute; de Xatral 2,5mg matin et soir puis d'augmenter la posologie selon la r&eacute;ponse individuelle du patient sans d&eacute;passer 4comprim&eacute;s de Xatral 2,5mg par jour.</dd>
<dd>Co&ucirc;t du traitement journalier : 0,67 &agrave; 1,34euro(s).
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisant h&eacute;patique: 
</dt>
<dd>Il est recommand&eacute; de d&eacute;buter le traitement par un comprim&eacute; de Xatral 2,5mg par jour puis d'augmenter la posologie selon la r&eacute;ponse individuelle du patient sans d&eacute;passer un comprim&eacute; de Xatral 2,5mg 2fois par jour.</dd>
<dd>Co&ucirc;t du traitement journalier : 0,33 &agrave; 0,67euro(s).
</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">Hypersensibilit&eacute; &agrave; l'alfuzosine et/ou &agrave; l'un des autres composants.<br>
</li>
<li type="disc">Hypotension orthostatique.<br>
</li>
<li type="disc">Insuffisance h&eacute;patique s&eacute;v&egrave;re (classe C de la classification de Child-Pugh).<br>
</li>
<li type="disc">Insuffisance r&eacute;nale s&eacute;v&egrave;re (clairance de la cr&eacute;atinine &lt;30ml/min).<br>
</li>
<li type="disc">Ritonavir.<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<br>
<b>Mises en garde :</b>
<br>
<p>Comme avec tous les alpha-1 bloquants, chez certains sujets, en particulier les sujets trait&eacute;s par des m&eacute;dicaments antihypertenseurs, une hypotension orthostatique peut appara&icirc;tre dans les heures qui suivent la prise du m&eacute;dicament, &eacute;ventuellement accompagn&eacute;e de sympt&ocirc;mes (sensations vertigineuses, fatigue, sueurs).</p>
<p>Dans ce cas, le patient devra &ecirc;tre maintenu en position allong&eacute;e jusqu'&agrave; ce que les sympt&ocirc;mes aient compl&egrave;tement disparu.</p>
<p>Ces ph&eacute;nom&egrave;nes sont habituellement transitoires, surviennent au d&eacute;but du traitement et n'emp&ecirc;chent pas, en g&eacute;n&eacute;ral, la poursuite du traitement. Le malade devra &ecirc;tre inform&eacute; de la possibilit&eacute; de survenue de ces incidents.</p>
<p>La prudence est recommand&eacute;e notamment chez le sujet &acirc;g&eacute;.</p>
<p>Le Syndrome de l'iris flasque perop&eacute;ratoire (SIFP, une variante du syndrome de la pupille &eacute;troite) a &eacute;t&eacute; observ&eacute; au cours d'interventions chirurgicales de la cataracte chez certains patients trait&eacute;s ou pr&eacute;c&eacute;demment trait&eacute;s par tamsulosine. Des cas isol&eacute;s ont &eacute;galement &eacute;t&eacute; rapport&eacute;s avec d'autres alpha-1 bloquants et la possibilit&eacute; d'un effet de classe ne peut pas &ecirc;tre exclue. &Eacute;tant donn&eacute; que le SIFP peut &ecirc;tre &agrave; l'origine de difficult&eacute;s techniques suppl&eacute;mentaires pendant l'op&eacute;ration de la cataracte, une administration ant&eacute;rieure ou pr&eacute;sente de m&eacute;dicaments alpha-1 bloquants doit &ecirc;tre signal&eacute;e au chirurgien ophtalmologiste avant l'intervention.</p>
<p>Ce m&eacute;dicament contient du lactose. Son utilisation est d&eacute;conseill&eacute;e chez les patients pr&eacute;sentant une intol&eacute;rance au galactose, un d&eacute;ficit en lactase de Lapp, ou un syndrome de malabsorption du glucose ou du galactose (maladies h&eacute;r&eacute;ditaires rares).</p>
<b>Pr&eacute;cautions d'emploi :</b>
<br>
<p>La prudence est recommand&eacute;e quand l'alfuzosine est administr&eacute;e &agrave; des patients qui ont eu une hypotension prononc&eacute;e en r&eacute;ponse &agrave; l'administration d'un autre alpha-1 bloquant.</p>
<p>Chez les patients coronariens, l'alfuzosine ne sera pas prescrite isol&eacute;ment. Le traitement sp&eacute;cifique de l'insuffisance coronaire sera poursuivi. En cas de r&eacute;apparition ou d'aggravation d'un angor, le traitement par l'alfuzosine sera interrompu.</p><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>

<b>Contre-indiqu&eacute;es :</b>
<br>
<ul>
<li type="disc">Ritonavir: risque d'augmentation des concentrations plasmatiques de l'alfuzosine et de ses effets ind&eacute;sirables.<br>
</li>
</ul>
<br>
<b>D&eacute;conseill&eacute;es :</b>
<br>
<ul>
<li type="disc">Alphabloquants antihypertenseurs (prazosine, trimazosine, urapidil): majoration de l'effet hypotenseur. Risque d'hypotension orthostatique s&eacute;v&egrave;re. <br>
</li>
<li type="disc">K&eacute;toconazole, itraconazole, clarithromycine, &eacute;rythromycine: risque d'augmentation des concentrations plasmatiques de l'alfuzosine et de ses effets ind&eacute;sirables.<br>
</li>
</ul>
<br>
<b>N&eacute;cessitant des pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">Inhibiteurs de la phosphodiest&eacute;rase de type5 (sild&eacute;nafil, tadalafil, vard&eacute;nafil): risque d'hypotension orthostatique, notamment chez le sujet &acirc;g&eacute;. D&eacute;buter le traitement aux posologies minimales recommand&eacute;es et adapter les doses progressivement si besoin.<br>
</li>
</ul>
<br>
<b>A prendre en compte :</b>
<ul>
<li type="disc">Antihypertenseurs sauf alpha-bloquants: majoration de l'effet hypotenseur. Risque d'hypotension orthostatique major&eacute;.<br>
</li>
<li type="disc">D&eacute;riv&eacute;s nitr&eacute;s et apparent&eacute;s (dinitrate d'isosorbide, isosorbide, linsidomine, molsidomine, nicorandil, trinitrine): majoration du risque d'hypotension, notamment orthostatique.<br>
</li>
</ul><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>L'indication th&eacute;rapeutique ne concerne pas la femme. L'innocuit&eacute; de l'alfuzosine au cours de la grossesse et le passage de l'alfuzosine dans le lait maternel ne sont pas connus.<br><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Une prudence particuli&egrave;re devra &ecirc;tre observ&eacute;e par les conducteurs de v&eacute;hicules et les utilisateurs de machines en raison des risques d'hypotension orthostatique, sensations vertigineuses, asth&eacute;nie, troubles visuels, surtout en d&eacute;but de traitement par l'alfuzosine.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Classification des fr&eacute;quences attendues: fr&eacute;quent (&gt;=1%,&lt;10%), peu fr&eacute;quent (&gt;=0,1%, &lt;1%), tr&egrave;s rare (&lt;0,01%).<br>Affections du syst&egrave;me nerveux:<ul>
<li type="disc">Fr&eacute;quent: &eacute;tourdissements, sensations vertigineuses, vertiges, malaise, c&eacute;phal&eacute;es<br>
</li>
<li type="disc">Peu fr&eacute;quent: somnolence<br>
</li>
</ul>Affections oculaires ::<ul>
<li type="disc">Peu fr&eacute;quent: vision anormale<br>
</li>
</ul>Affections cardiaques:<ul>
<li type="disc">Fr&eacute;quent: hypotension orthostatique.<br>
</li>
<li type="disc">Peu fr&eacute;quent: tachycardie, palpitations, syncope.<br>
</li>
<li type="disc">Tr&egrave;s rare: angine de poitrine chez les patients ayant des ant&eacute;c&eacute;dents detroubles coronariens (cfMises en garde/Pr&eacute;cautions d'emploi)<br>
</li>
</ul>Affections respiratoires, thoraciques et m&eacute;diastinales:<ul>
<li type="disc">Peu fr&eacute;quent: congestion nasale.<br>
</li>
</ul>Affections gastro-intestinales:<ul>
<li type="disc">Fr&eacute;quent: naus&eacute;es, douleurs abdominales, diarrh&eacute;e, s&eacute;cheresse buccale.<br>
</li>
</ul>Affections de la peau et du tissu sous-cutan&eacute;:<ul>
<li type="disc">Peu fr&eacute;quent: &eacute;ruptions cutan&eacute;es, prurit.<br>
</li>
<li type="disc">Tr&egrave;s rare: urticaire, oed&egrave;me angioneurotique.<br>
</li>
</ul>Troubles g&eacute;n&eacute;raux:<ul>
<li type="disc">Fr&eacute;quent: asth&eacute;nie.<br>
</li>
<li type="disc">Peu fr&eacute;quent: flushs, oed&egrave;mes, douleurs thoraciques (cfMises en garde/Pr&eacute;cautions d'emploi).<br>
</li>
</ul>Affections h&eacute;patobiliaires ::<ul>
<li type="disc">Fr&eacute;quence inconnue: atteinte h&eacute;patocellulaire, h&eacute;patite cholestatique.<br>
</li>
</ul>Affections des organes de reproduction et du sein:<ul>
<li type="disc">Fr&eacute;quence inconnue: priapisme.<br>
</li>
</ul><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>En cas de surdosage, le malade sera hospitalis&eacute; et maintenu en position allong&eacute;e. Un traitement classique de l'hypotension sera institu&eacute;. Du fait de sa fixation prot&eacute;ique &eacute;lev&eacute;e, l'alfuzosine est difficilement dialysable.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Alphabloquants (code ATC: G04CA01; G: syst&egrave;me g&eacute;nito-urinaire et hormones sexuelles).</p>
<p>L'alfuzosine est un d&eacute;riv&eacute; de la quinazoline, actif par voie orale. C'est un antagoniste s&eacute;lectif des r&eacute;cepteurs alpha-1-adr&eacute;nergiques post-synaptiques. Les &eacute;tudes de pharmacologie r&eacute;alis&eacute;es in vitro ont confirm&eacute; la s&eacute;lectivit&eacute; de l'alfuzosine pour les r&eacute;cepteurs alpha-1-adr&eacute;nergiques situ&eacute;s au niveau de la prostate, du trigone v&eacute;sical et de l'ur&egrave;tre.</p>
<p>Les alphabloquants, par une action directe sur le muscle lisse du tissu prostatique, diminuent l'obstruction infra-v&eacute;sicale. Les &eacute;tudes in vivo chez l'animal ont montr&eacute; que l'alfuzosine diminuait la pression ur&eacute;trale et donc la r&eacute;sistance au flux urinaire lors de la miction. Une &eacute;tude chez le rat vigile montre un effet sur la pression ur&eacute;trale d'amplitude sup&eacute;rieure &agrave; l'effet sur la pression art&eacute;rielle.</p>Lors d'&eacute;tudes contr&ocirc;l&eacute;es contre placebo chez des patients souffrant d'hypertrophie b&eacute;nigne de la prostate, l'alfuzosine:<ul>
<li type="disc">a augment&eacute; de fa&ccedil;on significative le flux urinaire d'une moyenne de 30% chez des patients ayant un d&eacute;bit &lt;=15ml/s. Cette am&eacute;lioration est observ&eacute;e d&egrave;s la premi&egrave;re prise;<br>
</li>
<li type="disc">a diminu&eacute; de fa&ccedil;on significative la pression du d&eacute;trusor et augment&eacute; le volume provoquant la sensation du besoin d'uriner;<br>
</li>
<li type="disc">a r&eacute;duit significativement le volume urinaire r&eacute;siduel.<br>
</li>
</ul>
<p>Ces effets conduisent &agrave; une am&eacute;lioration des sympt&ocirc;mes urinaires irritatifs et obstructifs. Ils n'entra&icirc;nent pas d'effet d&eacute;l&eacute;t&egrave;re sur les fonctions sexuelles.</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>L'alfuzosine a une biodisponibilit&eacute; moyenne de 64%. La concentration plasmatique maximale est obtenue environ 1,5heure apr&egrave;s l'administration (avec des limites comprises entre 0,5 et 6heures). Les caract&eacute;ristiques pharmacocin&eacute;tiques sont lin&eacute;aires dans l'intervalle de doses th&eacute;rapeutiques. Le profil pharmaceutique est caract&eacute;ris&eacute; par de fortes variations interindividuelles.</p>
<p>L'&eacute;limination de l'alfuzosine est caract&eacute;ris&eacute;e, chez le volontaire sain, par une demi-vie d'environ 4,8heures. La fixation aux prot&eacute;ines plasmatiques est d'environ 90%. L'alfuzosine subit une importante m&eacute;tabolisation par le foie avec excr&eacute;tion dans les urines de seulement 11% du compos&eacute; inchang&eacute;. La plupart des m&eacute;tabolites (qui sont inactifs) sont excr&eacute;t&eacute;s dans les f&egrave;ces (75 &agrave; 90%). Le profil pharmacocin&eacute;tique n'est pas modifi&eacute; par la prise concomitante de nourriture.</p>
<p>Chez le sujet &acirc;g&eacute; de plus de 75ans, l'absorption de l'alfuzosine est plus rapide et les concentrations maximales plus &eacute;lev&eacute;es. La biodisponibilit&eacute; peut &ecirc;tre augment&eacute;e et on observe chez certains patients une r&eacute;duction du volume de distribution. La demi-vie d'&eacute;limination reste inchang&eacute;e. </p>
<p>Chez l'insuffisant h&eacute;patique s&eacute;v&egrave;re, la demi-vie d'&eacute;limination est prolong&eacute;e. La biodisponibilit&eacute; est augment&eacute;e comparativement au volontaire sain.</p>
<p>Chez l'insuffisant r&eacute;nal, n&eacute;cessitant ou non une dialyse, le volume de distribution et la clairance de l'alfuzosine augmentent du fait d'une &eacute;l&eacute;vation de la fraction libre. L'ajustement posologique n'est pas n&eacute;cessaire chez l'insuffisant r&eacute;nal ayant une clairance de la cr&eacute;atinine &gt;30ml/min.</p>
<p>En cas d'insuffisance cardiaque chronique, les caract&eacute;ristiques pharmacocin&eacute;tiques de l'alfuzosine ne sont pas modifi&eacute;es.</p><!--Fin pharc--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDITIONS DE CONSERVATION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Conserver les plaquettes thermoform&eacute;es dans l'emballage ext&eacute;rieur, &agrave; l'abri de la lumi&egrave;re et de l'humidit&eacute;.</p><!--Fin condi--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3301601</b>2</font> (1987 r&eacute;v 20.03.2009).</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td></td><td></td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">10.03euros (30comprim&eacute;s).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 35 %. Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>sanofi-aventis France</b>
<br>1-13, bd Romain-Rolland. 75014 Paris<br>Info m&eacute;dic et pharmacovigilance:<br>T&eacute;l (n&deg;Vert): 08 00 39 40 00<br>Fax: 01 57 62 06 62<br>
</center>
  

<br><center><a href="https://www.facebook.com/infirmiersSOFT"><img src="https://mededuct.com/wp-content/uploads/2021/11/Medical-PRO-1.png" alt="Medicament" style="height: 45%;width: 45%;"></a></center></br>
  <h2> Liste Des Sections Les Plus Importantes :</h2>
  <ul><li><strong><a href="https://mededuct.com/infirmiers/" data-type="URL" data-id="https://mededuct.com/infirmiers/">infirmiers</a></strong></li>
  <li><strong><a href="https://mededuct.com/pathologies/" data-type="URL" data-id="https://mededuct.com/pathologies/">pathologies</a></strong></li>
  <li><strong><a href="https://mededuct.com/medicaments/" data-type="URL" data-id="https://mededuct.com/medicaments/">Medicaments</a></strong></li>
  <li><strong><a href="https://mededuct.com/les-medicament-injectable" data-type="URL" data-id="https://mededuct.com/les-medicament-injectable">Medicaments injectables</a></strong></li>
  <li><strong><a href="https://mededuct.com/traitement-durgence/" data-type="URL" data-id="https://mededuct.com/traitement-durgence/">Traitement D'Urgence</a></strong></li>
  <li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li>
  <li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/" data-type="URL" data-id="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li>
  <li><strong><a href="https://mededuct.com/fiche-technique-medical/" data-type="URL" data-id="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li>
  <li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/" data-type="URL" data-id="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li>
  <li><strong><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/" data-type="URL" data-id="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/">bibliotheque_medicale</a></strong></li></ul>

<!-- Cours -->

	  
	  </body>
</html>

