<!doctype html>
<html lang="fr">
  <head>



    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title><!-- Title -->

  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>





<!-- Cours -->
<h1>X-PREP&reg;</h1>
<meta name="version" content="9.2">




<b>s&eacute;n&eacute;</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
Poudre orale: Sachet de 5g.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="right"></td><td width="20%" align="right">psachet</td>
</tr>
<tr>
<td align="left">S&eacute;n&eacute;, extrait sec,  titr&eacute; &agrave; 54mg/g de sennosides A et B,  exprim&eacute; en sennoside B<br>
</td><td align="right">2,4g</td>
</tr>
</table>
Excipients : ar&ocirc;me caramel (vanilline, diac&eacute;tyle, lactate de butylbutyryle, butyrate de m&eacute;thylac&eacute;tylcarbinyle, h&eacute;liotropine, huile essentielle de cannelle, coumarine, maltodextrine, gomme arabique, sorbitol, diac&eacute;tate de propyl&egrave;neglycol), silice collo&iuml;dale anhydre, sucre glace amylac&eacute;.<br><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Pr&eacute;paration colique en vue de lavements baryt&eacute;s ou de coloscopies et avant urographies.<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Absorber la veille de l'examen (environ 12heures avant) le contenu du sachet, dilu&eacute; dans un demi-verre d'eau. Un sachet de 5g correspond &agrave; la posologie usuelle pour un adulte de 60kg. Il est conseill&eacute; d'adapter la posologie au poids pour les sujets de tr&egrave;s faible corpulence.<br>Il est recommand&eacute; d'utiliser la dose minimale efficace.<br><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">Maladies inflammatoires &eacute;volutives de l'intestin.<br>
</li>
<li type="disc">Abdomen chirurgical.<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Ce traitement est destin&eacute; &agrave; la pr&eacute;paration colique en vue d'examens et ne doit pas &ecirc;tre utilis&eacute; pour traiter une constipation. L'utilisation est d&eacute;conseill&eacute;e en cas de douleurs abdominales, de naus&eacute;es ou de vomissements d'&eacute;tiologie non d&eacute;finie ou chez des personnes &agrave; risque de d&eacute;shydratation.<br>Chez le patient diab&eacute;tique, il est conseill&eacute; de tenir compte de la teneur en sucre de X-Prep.<br>Ce m&eacute;dicament contient du saccharose. Son utilisation est d&eacute;conseill&eacute;e chez les patients pr&eacute;sentant une intol&eacute;rance au fructose, un syndrome de malabsorption du glucose et du galactose ou un d&eacute;ficit en sucrase/isomaltase.<br>La prise concomitante de s&eacute;n&eacute; et de sultopride est d&eacute;conseill&eacute;e (cf Interactions).<br><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>L'hypokali&eacute;mie est un facteur favorisant l'apparition de troubles du rythme cardiaque (torsades de pointes, notamment) et augmentant la toxicit&eacute; de certains m&eacute;dicaments, par exemple la digoxine. De ce fait, les m&eacute;dicaments qui peuvent entra&icirc;ner une hypokali&eacute;mie sont impliqu&eacute;s dans un grand nombre d'interactions. Il s'agit des diur&eacute;tiques hypokali&eacute;miants, seuls ou associ&eacute;s, des laxatifs stimulants, des glucocortico&iuml;des, du t&eacute;tracosactide et de l'amphot&eacute;ricineB (voie IV).
<b>D&eacute;conseill&eacute;es :</b>
<br>
<ul>
<li type="disc">Sultopride: risque major&eacute; de troubles du rythme ventriculaire, notamment de torsades de pointes (cf Mises en garde/Pr&eacute;cautions d'emploi).<br>
</li>
</ul>
<br>
<b>N&eacute;cessitant des pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">Autres m&eacute;dicaments hypokali&eacute;miants: risque major&eacute; d'hypokali&eacute;mie. Surveillance de la kali&eacute;mie avec, si besoin, correction, notamment en cas de traitement digitalique.<br>
</li>
<li type="disc">Digitaliques: hypokali&eacute;mie favorisant les effets toxiques des digitaliques. Corriger auparavant toute hypokali&eacute;mie et r&eacute;aliser une surveillance clinique, &eacute;lectrolytique et &eacute;lectrocardiographique. <br>
</li>
<li type="disc">M&eacute;dicaments susceptibles de donner des torsades de pointes (sauf sultopride):<ul>
<li type="disc">anti-arythmiques de la classe la (quinidine, hydroquinidine, disopyramide);<br>
</li>
<li type="disc">anti-arythmiques de la classe III (amiodarone, dof&eacute;tilide, ibutilide, sotalol); <br>
</li>
<li type="disc">certains neuroleptiques: ph&eacute;nothiaziniques (chlorpromazine, cyam&eacute;mazine, l&eacute;vom&eacute;promazine, thioridazine), benzamides (amisulpride, sulpiride, tiapride), butyroph&eacute;nones (drop&eacute;ridol, halop&eacute;ridol), autres neuroleptiques (pimozide);<br>
</li>
<li type="disc">autres: cisapride, diph&eacute;manil, &eacute;rythomycine IV, halofantrine, m&eacute;thadone, mizolastine, moxifloxacine, pentamidine, spiramycine IV, vincamine IV, lum&eacute;fantrine, v&eacute;ralipride.<br>
</li>
</ul>Risque major&eacute; de troubles du rythme ventriculaire, notamment de torsades de pointes. Corriger toute hypokali&eacute;mie avant d'administrer le produit et r&eacute;aliser une surveillance clinique, &eacute;lectrolytique et &eacute;lectrocardiographique.<br>
</li>
</ul><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>Les &eacute;tudes chez l'animal n'ont pas mis en &eacute;vidence d'effet t&eacute;ratog&egrave;ne. En l'absence d'effet t&eacute;ratog&egrave;ne chez l'animal, un effet malformatif dans l'esp&egrave;ce humaine n'est pas attendu. En effet, &agrave; ce jour, les substances responsables de malformations dans l'esp&egrave;ce humaine se sont r&eacute;v&eacute;l&eacute;es t&eacute;ratog&egrave;nes chez l'animal au cours d'&eacute;tudes bien conduites sur deux esp&egrave;ces.</p>
<p>En clinique, l'utilisation du s&eacute;n&eacute; au cours d'un nombre limit&eacute; de grossesses n'a apparemment r&eacute;v&eacute;l&eacute; aucun effet malformatif ou foetotoxique particulier &agrave; ce jour. Toutefois, des &eacute;tudes compl&eacute;mentaires sont n&eacute;cessaires pour &eacute;valuer les cons&eacute;quences d'une exposition au cours de la grossesse.</p>
<p>En cons&eacute;quence, l'utilisation du s&eacute;n&eacute; ne doit &ecirc;tre envisag&eacute;e au cours de la grossesse que si n&eacute;cessaire.</p>
<br>
<b>Allaitement :</b>
<br>
<p>Le s&eacute;n&eacute; est excr&eacute;t&eacute; dans le lait maternel. Compte tenu des effets ind&eacute;sirables potentiels (diarrh&eacute;e, douleur abdominale, vomissement...) pour le nouveau-n&eacute; allait&eacute;, l'utilisation de ce m&eacute;dicament est d&eacute;conseill&eacute;e au cours de l'allaitement.</p><!--Fin gross--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Lors d'essais cliniques comprenant environ 9000patients, des effets ind&eacute;sirables ont &eacute;t&eacute; rapport&eacute;s dans approximativement 4% des cas; pour un tiers d'entre eux, les effets &eacute;taient li&eacute;s &agrave; une dose trop &eacute;lev&eacute;e. Pour la plupart, il s'agissait de crampes et/ou de coliques, le plus souvent d'intensit&eacute; faible ou l&eacute;g&egrave;re ou occasionnelle, qui peuvent aussi &ecirc;tre li&eacute;es &agrave; l'&eacute;vacuation du contenu du tube digestif. Seulement 18cas (0,21%) de crampes ont &eacute;t&eacute; d'intensit&eacute; s&eacute;v&egrave;re conduisant &agrave; l'arr&ecirc;t du traitement dans quelques cas.<br>Rarement, des r&eacute;actions d'hypersensibilit&eacute; &agrave; type d'urticaire, d'oed&egrave;me, voire de r&eacute;action anaphylacto&iuml;de, ont &eacute;t&eacute; d&eacute;crites.<br>Rarement, hypotension et hypokali&eacute;mie, dues &agrave; une d&eacute;shydratation et perte d'&eacute;lectrolytes, peuvent &ecirc;tre observ&eacute;es.<br>Possibilit&eacute; de diarrh&eacute;es, naus&eacute;es et vomissements, et de douleurs abdominales.<br>Parfois, coloration anormale des urines, du lait maternel ou des f&egrave;ces sans signification clinique.<br><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Le surdosage d'une pr&eacute;paration purgative peut provoquer des diarrh&eacute;es, crampes, douleurs abdominales entra&icirc;nant perte d'eau et des troubles &eacute;lectrolytiques. L'utilisation excessive ou m&eacute;susage de ces produits peut &eacute;galement conduire au d&eacute;veloppement d'un c&ocirc;lon atonique.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique: laxatifs stimulants (code ATC: A06AB06).</p>
<p>Ce m&eacute;dicament modifie les &eacute;changes hydro&eacute;lectrolytiques intestinaux et stimule la motricit&eacute; colique.</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Les sennosides agissent sur l'intestin gr&ecirc;le et le c&ocirc;lon, probablement apr&egrave;s hydrolyse bact&eacute;rienne dans le c&ocirc;lon. D&eacute;lai d'action 8 &agrave; 12heures.</p><!--Fin pharc--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3239776</b>1</font> (1980 r&eacute;v 15.06.2009).</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">Non remb S&eacute;c soc. Collect.</td>
</tr>
</table>
<br>
<p>Sous licence MUNDIPHARMA AG, B&acirc;le (Suisse).</p>
<center>
<br>
<b>MEDA PHARMA</b>
<br>25, bd Amiral-Bruix. 75116 Paris<br>T&eacute;l : 01 56 64 10 70. Fax : 01 56 64 10 80<br>
</center>
  

<br><center><a href="https://www.facebook.com/infirmiersSOFT"><img src="https://mededuct.com/wp-content/uploads/2021/11/Medical-PRO-1.png" alt="Medicament" style="height: 45%;width: 45%;"></a></center></br>
  <h2> Liste Des Sections Les Plus Importantes :</h2>
  <ul><li><strong><a href="https://mededuct.com/infirmiers/" data-type="URL" data-id="https://mededuct.com/infirmiers/">infirmiers</a></strong></li>
  <li><strong><a href="https://mededuct.com/pathologies/" data-type="URL" data-id="https://mededuct.com/pathologies/">pathologies</a></strong></li>
  <li><strong><a href="https://mededuct.com/medicaments/" data-type="URL" data-id="https://mededuct.com/medicaments/">Medicaments</a></strong></li>
  <li><strong><a href="https://mededuct.com/les-medicament-injectable" data-type="URL" data-id="https://mededuct.com/les-medicament-injectable">Medicaments injectables</a></strong></li>
  <li><strong><a href="https://mededuct.com/traitement-durgence/" data-type="URL" data-id="https://mededuct.com/traitement-durgence/">Traitement D'Urgence</a></strong></li>
  <li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li>
  <li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/" data-type="URL" data-id="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li>
  <li><strong><a href="https://mededuct.com/fiche-technique-medical/" data-type="URL" data-id="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li>
  <li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/" data-type="URL" data-id="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li>
  <li><strong><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/" data-type="URL" data-id="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/">bibliotheque_medicale</a></strong></li></ul>

<!-- Cours -->

	  
	  </body>
</html>

