<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="fa fa-bars fa-xs"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="bibliotheque_medicale.html" style="  font-size: large;  color: #cfb2ec;"> B-M<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



<!-- Cours -->
<center><h1>ZARONTIN&reg; sirop</h1></center>
<meta name="version" content="11.2">



<br>
<b>&eacute;thosuximide</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
Sirop &agrave; 250&nbsp;mg/5&nbsp;ml&nbsp;: &nbsp;Flacon de 200&nbsp;ml, avec ou sans bouchon s&eacute;curit&eacute; enfant, et avec godet-doseur gradu&eacute; &agrave; 2,5&nbsp;ml, 5&nbsp;ml, 10&nbsp;ml et 15&nbsp;ml.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;5&nbsp;ml</td>
</tr>
<tr>
<td align="left">&Eacute;thosuximide&nbsp;(DCI)&nbsp;<br>
</td><td align="right">250&nbsp;mg</td>
</tr>
</table>
Excipients : citrate de sodium dihydrat&eacute;, benzoate de sodium, saccharine sodique, saccharose, glyc&eacute;rol, ar&ocirc;me artificiel de framboise (dont propyl&egrave;ne glycol et glucose), acide citrique monohydrat&eacute;, eau purifi&eacute;e.<br>
<p>Teneur en saccharose&nbsp;: 3&nbsp;g/c&nbsp;&agrave;&nbsp;c.</p>
<p>Teneur en sodium&nbsp;: 6&nbsp;mg/c&nbsp;&agrave;&nbsp;c.</p><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Adulte et enfant&nbsp;: 
</dt>
<dd>Traitement, en monoth&eacute;rapie ou en association &agrave; un autre anti&eacute;pileptique, des &eacute;pilepsies g&eacute;n&eacute;ralis&eacute;es&nbsp;: absences, crises myocloniques et atoniques.</dd>
</dl>
</div><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Posologie&nbsp;:</b>
<br>
<p>Utiliser le godet-doseur (le godet-doseur est gradu&eacute; &agrave; 2,5&nbsp;ml, 5&nbsp;ml, 10&nbsp;ml et 15&nbsp;ml).</p>
<p>Il est recommand&eacute; de d&eacute;buter par 10&nbsp;ml de sirop &agrave; partir de 6&nbsp;ans.</p>
<p>En fonction de la r&eacute;ponse, la posologie sera augment&eacute;e tr&egrave;s progressivement de 5&nbsp;ml de sirop tous les 4&nbsp;&agrave; 7&nbsp;jours jusqu'au contr&ocirc;le complet des crises. </p>
<p>La posologie, chez l'enfant entre 3 et 6&nbsp;ans, est de 5&nbsp;ml de sirop par jour.</p>
<ul>
<li type="disc">Chez l'adulte, la posologie efficace se situe &agrave; 20&nbsp;mg/kg/jour, soit 30&nbsp;ml de sirop (1,5&nbsp;g). La posologie maximale est de 2&nbsp;g par jour (40&nbsp;ml de sirop). <br>
</li>
<li type="disc">Chez l'enfant, la posologie efficace varie entre 20&nbsp;et 30&nbsp;mg/kg/jour, et la posologie maximale est de 1&nbsp;g par jour. Si une posologie plus importante &eacute;tait n&eacute;cessaire, elle n&eacute;cessiterait une surveillance m&eacute;dicale stricte et l'&eacute;tude des taux plasmatiques.<br>
</li>
</ul>
<p>L'&eacute;tude des taux plasmatiques doit &ecirc;tre effectu&eacute;e en cas de mauvais contr&ocirc;le des crises ou d'apparition d'une toxicit&eacute;&nbsp;; elle peut l'&ecirc;tre &eacute;galement, &agrave; titre de surveillance, tous les 6&nbsp;mois. </p>Co&ucirc;t du traitement journalier : 0,19 &agrave; 1,53&nbsp;euro(s).
<br>
<b>Mode d'administration :</b>
<br>
<p>La dose journali&egrave;re doit &ecirc;tre r&eacute;partie en 2&nbsp;prises &agrave; absorber aux repas du matin et du soir&nbsp;; quand le contr&ocirc;le des crises est obtenu, une seule prise quotidienne est possible, &eacute;tant donn&eacute; la longue demi-vie de l'&eacute;thosuximide. </p>
<p>Rincer soigneusement le godet-doseur apr&egrave;s administration.</p><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">Ant&eacute;c&eacute;dents d'hypersensibilit&eacute; aux suximides ou &agrave; l'un des composants du produit.<br>
</li>
<li type="disc">En association avec le millepertuis.<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<br>
<b>Mises en garde :</b>
<br>
<ul>
<li type="disc">La tol&eacute;rance et l'efficacit&eacute; de l'&eacute;thosuximide n'ont pas &eacute;t&eacute; &eacute;tablies chez l'enfant de moins de 3&nbsp;ans.<br>
</li>
<li type="disc">Toute augmentation ou diminution de la posologie de l'&eacute;thosuximide doit &ecirc;tre effectu&eacute;e de fa&ccedil;on progressive. Tout arr&ecirc;t brutal est susceptible d'entra&icirc;ner un &eacute;tat de mal &eacute;pileptique.<br>
</li>
<li type="disc">L'introduction d'un m&eacute;dicament anti&eacute;pileptique peut, rarement, &ecirc;tre suivie d'une recrudescence des crises ou de l'apparition d'un nouveau type de crise chez le patient, et ce, ind&eacute;pendamment des fluctuations observ&eacute;es dans certaines maladies &eacute;pileptiques. En ce qui concerne l'&eacute;thosuximide, les causes de ces aggravations peuvent &ecirc;tre&nbsp;: un choix de m&eacute;dicament mal appropri&eacute; vis-&agrave;-vis des crises ou du syndrome &eacute;pileptique du patient, une modification du traitement anti&eacute;pileptique concomitant ou une interaction pharmacocin&eacute;tique avec celui-ci, une toxicit&eacute; ou un surdosage. Il peut ne pas y avoir d'autre explication qu'une r&eacute;action paradoxale.<br>
</li>
<li type="disc">Ce m&eacute;dicament contient du saccharose. Son utilisation est d&eacute;conseill&eacute;e chez les patients pr&eacute;sentant une intol&eacute;rance au fructose, un syndrome de malabsorption du glucose et du galactose, ou un d&eacute;ficit en sucrase/isomaltase.<br>
</li>
</ul>
<b>Pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">En cas d'absences associ&eacute;es &agrave; une autre forme d'&eacute;pilepsie (crises g&eacute;n&eacute;ralis&eacute;es ou partielles), dont l'&eacute;thosuximide utilis&eacute; seul est susceptible d'augmenter la fr&eacute;quence, il est recommand&eacute; de lui associer un autre anti&eacute;pileptique. <br>
</li>
<li type="disc">Des dyscrasies sanguines ayant &eacute;t&eacute; rapport&eacute;es, une surveillance h&eacute;matologique r&eacute;guli&egrave;re doit &ecirc;tre exerc&eacute;e. <br>
</li>
<li type="disc">En cas d'affection r&eacute;nale ou h&eacute;patique, l'&eacute;thosuximide doit &ecirc;tre utilis&eacute; avec prudence puisque des alt&eacute;rations des fonctions r&eacute;nales et h&eacute;patiques ont &eacute;t&eacute; rapport&eacute;es&nbsp;; des bilans urinaires et des tests h&eacute;patiques devront &ecirc;tre pratiqu&eacute;s r&eacute;guli&egrave;rement. <br>
</li>
<li type="disc">La possibilit&eacute; de survenue d'un lupus &eacute;ryth&eacute;mateux diss&eacute;min&eacute; doit &ecirc;tre prise en compte. <br>
</li>
<li type="disc">Ce m&eacute;dicament contient 3&nbsp;g de saccharose par 5&nbsp;ml de sirop&nbsp;: en tenir compte dans la ration journali&egrave;re.<br>
</li>
<li type="disc">Ce m&eacute;dicament contient du sodium&nbsp;: 6&nbsp;mg de sodium par 5&nbsp;ml de sirop&nbsp;; &agrave; prendre en compte chez les patients suivant un r&eacute;gime hyposod&eacute; strict.<br>
</li>
</ul><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>

<b>Contre-indiqu&eacute;es :</b>
<br>
<ul>
<li type="disc">Millepertuis&nbsp;: risque de diminution des concentrations plasmatiques et de l'efficacit&eacute; de l'anticonvulsivant.<br>
</li>
</ul>
<br>
<b>N&eacute;cessitant des pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">Carbamaz&eacute;pine&nbsp;: diminution des concentrations plasmatiques d'&eacute;thosuximide. Surveillance clinique et dosage plasmatique d'&eacute;thosuximide et adaptation &eacute;ventuelle de sa posologie.<br>
</li>
</ul><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FERTILIT&Eacute;/GROSSESSE/ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Grossesse :</b>
<br>
<div>
<dl>
<dt>
Risques li&eacute;s &agrave; l'&eacute;pilepsie et aux anti&eacute;pileptiques&nbsp;: 
</dt>
<dd>Tous anti&eacute;pileptiques confondus, il a &eacute;t&eacute; montr&eacute; que dans la descendance des femmes &eacute;pileptiques trait&eacute;es, le taux global de malformations est de 2 &agrave; 3&nbsp;fois sup&eacute;rieur &agrave; celui (3&nbsp;% environ) de la population g&eacute;n&eacute;rale. Bien que l'on constate une augmentation du nombre d'enfants malform&eacute;s avec la polyth&eacute;rapie, la part respective des traitements et de la maladie n'a pas &eacute;t&eacute; r&eacute;ellement &eacute;tablie.</dd>
<dd>Les malformations le plus souvent rencontr&eacute;es sont des fentes labiales et des malformations cardiovasculaires.</dd>
<dd>L'interruption brutale du traitement anti&eacute;pileptique peut entra&icirc;ner pour la m&egrave;re une aggravation de la maladie pr&eacute;judiciable au foetus.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Risques li&eacute;s &agrave; l'&eacute;thosuximide&nbsp;: 
</dt>
<dd>Les donn&eacute;es animales ont mis en &eacute;vidence un effet t&eacute;ratog&egrave;ne (malformations squelettiques). Dans l'esp&egrave;ce humaine, les donn&eacute;es cliniques sont insuffisantes.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Compte tenu de ces donn&eacute;es&nbsp;: 
</dt>
<dd>Si une grossesse est envisag&eacute;e, c'est l'occasion de peser &agrave; nouveau l'indication du traitement anti&eacute;pileptique.</dd>
<dd>L'utilisation d'&eacute;thosuximide est d&eacute;conseill&eacute;e au cours de la grossesse. Toutefois, il convient de ne pas interrompre le traitement brutalement. Si l'interruption du traitement compromet l'&eacute;quilibre de la patiente, sa poursuite est envisageable avec une surveillance &eacute;chographique orient&eacute;e sur le squelette.</dd>
</dl>
</div>
<br>
<b>Allaitement :</b>
<br>
<p>L'&eacute;thosuximide passe dans le lait maternel et expose le nouveau-n&eacute; &agrave; des doses importantes susceptibles d'entra&icirc;ner des effets ind&eacute;sirables (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span><span>, Effets ind&eacute;sirables</span>).</p>
<p>En cas de traitement par ce m&eacute;dicament, l'allaitement maternel est donc d&eacute;conseill&eacute;.</p><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>L'attention est attir&eacute;e, notamment chez les conducteurs de v&eacute;hicules et les utilisateurs de machines, sur les risques de somnolence, vertiges, l&eacute;thargie, fatigue, ataxie, attach&eacute;s &agrave; l'emploi d'&eacute;thosuximide.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">Affections h&eacute;matologiques et du syst&egrave;me lymphatique&nbsp;: leucop&eacute;nie, agranulocytose, pancytop&eacute;nie, an&eacute;mie aplastique, &eacute;osinophilie.<br>
</li>
<li type="disc">Affections du syst&egrave;me nerveux&nbsp;: somnolence, c&eacute;phal&eacute;es, vertiges, irritabilit&eacute;, l&eacute;thargie, fatigue, ataxie, exacerbation possible d'&eacute;pilepsie &agrave; crise g&eacute;n&eacute;ralis&eacute;e ou partielle associ&eacute;es aux absences (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>
</li>
<li type="disc">Affections gastro-intestinales<sup>*</sup>&nbsp;: anorexie, naus&eacute;es, vomissements, douleurs &eacute;pigastriques ou abdominales, amaigrissement.<br>
</li>
<li type="disc">Affections de la peau et du tissus sous-cutan&eacute;&nbsp;: urticaire, rash &eacute;ryth&eacute;mateux, syndrome de Stevens-Johnson, lupus &eacute;ryth&eacute;mateux diss&eacute;min&eacute;s.<br>
</li>
<li type="disc">Troubles du m&eacute;tabolisme et de la nutrition&nbsp;: anorexie, amaigrissement.<br>
</li>
<li type="disc">Affections du syst&egrave;me immunitaire&nbsp;: r&eacute;action allergique souvent de nature cutan&eacute;e (voir affections de la peau et du tissu sous-cutan&eacute;), syndrome Dress (Drug Rush, Eosinophilia and Systemic symptoms) ou syndrome d'hypersensibilit&eacute; aux anticonvulsivants.<br>
</li>
<li type="disc">Affections psychiatriques<sup>**</sup>&nbsp;: troubles psychologiques ou psychiatriques.<br>
</li>
</ul>
<br>
<sup>*</sup>&nbsp;
									<font size="-1">Ces effets ind&eacute;sirables peuvent s'observer en d&eacute;but du traitement. Ces manifestations c&egrave;dent habituellement rapidement ou apr&egrave;s diminution posologique et ne r&eacute;apparaissent pas ult&eacute;rieurement.<br>
</font>
<br>
<sup>**</sup>&nbsp;
									<font size="-1">Ces effets ind&eacute;sirables semblent plus fr&eacute;quents chez les patients ayant de tels ant&eacute;c&eacute;dents.<br>
</font><!--Fin effet--><!--Debut surdo--><a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Aucun cas d'intoxication aigu&euml; n'ayant &eacute;t&eacute; rapport&eacute; chez l'homme, la dose l&eacute;tale minima est estim&eacute;e &agrave; 5&nbsp;g. <br>Sympt&ocirc;mes&nbsp;: somnolence, naus&eacute;es, vomissements, vertiges, incoordination, irritabilit&eacute;, nervosit&eacute;, c&eacute;phal&eacute;es, anorexie, diarrh&eacute;e, confusion, troubles psychologiques ou psychiatriques. <br>En cas de surdosage, il n'existe pas d'antidote sp&eacute;cifique&nbsp;; il faut pratiquer un lavage gastrique et instituer un traitement symptomatique et adjuvant en tenant compte de la tr&egrave;s longue demi-vie de l'&eacute;thosuximide.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Anti&eacute;pileptique (N&nbsp;: syst&egrave;me nerveux central).</p>
<p>L'&eacute;thosuximide est un anti&eacute;pileptique sp&eacute;cifique des absences&nbsp;; il supprime l'activit&eacute; paroxystique pointes-ondes &agrave; 3&nbsp;cycles par seconde, associ&eacute;e aux pertes de conscience, caract&eacute;ristiques des crises d'absences.</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Absorption&nbsp;: 
</dt>
<dd>Apr&egrave;s administration par voie orale, l'&eacute;thosuximide est rapidement et presque compl&egrave;tement absorb&eacute;. Des pics plasmatiques de 38&nbsp;&micro;g/ml en moyenne sont observ&eacute;s 3 &agrave; 7&nbsp;heures apr&egrave;s administration d'une dose unique de 500&nbsp;mg chez l'enfant. Chez l'adulte, l'&eacute;tat d'&eacute;quilibre est atteint en 7&nbsp;jours environ. Les taux plasmatiques r&eacute;siduels se situent &agrave; 34&nbsp;&micro;g/ml en moyenne, pour une prise quotidienne de 500&nbsp;mg. Les taux sanguins th&eacute;rapeutiques de l'&eacute;thosuximide varient entre 40 et 100&nbsp;&micro;g/ml.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Distribution&nbsp;: 
</dt>
<dd>Le volume de distribution de l'&eacute;thosuximide est d'environ 0,7&nbsp;l/kg. Il est comparable &agrave; celui du compartiment liquidien de l'organisme.</dd>
<dd>L'&eacute;thosuximide ne se lie pas aux prot&eacute;ines plasmatiques. Il diffuse dans tous les tissus et traverse la barri&egrave;re h&eacute;matoenc&eacute;phalique et le placenta. Il est retrouv&eacute; dans le liquide c&eacute;phalorachidien, la salive, les larmes et le lait maternel &agrave; des concentrations comparables &agrave; celles du plasma.</dd>
</dl>
</div>
<div>
<dl>
<dt>
M&eacute;tabolisme&nbsp;: 
</dt>
<dd>L'&eacute;thosuximide est fortement m&eacute;tabolis&eacute; essentiellement par voie oxydative en au moins 3&nbsp;m&eacute;tabolites. Seuls 20&nbsp;% de la dose administr&eacute;e sont retrouv&eacute;s dans les urines. Le m&eacute;tabolite principal retrouv&eacute; dans les urines et repr&eacute;sentant 60&nbsp;% de la dose totale est le 2-(1-hydroxyethyl)-2-methyl suximide. La demi-vie d'&eacute;limination plasmatique est d'environ 60&nbsp;heures chez l'adulte et d'environ 30&nbsp;heures chez l'enfant, en raison d'une plus forte clairance m&eacute;tabolique.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Excr&eacute;tion&nbsp;: 
</dt>
<dd>L'excr&eacute;tion de l'&eacute;thosuximide est essentiellement r&eacute;nale sous forme inchang&eacute;e (20&nbsp;%) et sous forme de m&eacute;tabolites libres et conjugu&eacute;s.</dd>
</dl>
</div><!--Fin pharc--><!--Debut incom-->
<a name="incom"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INCOMPATIBILIT&Eacute;S</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>L'&eacute;thosuximide est incompatible avec les acides forts et les bases fortes.</p><!--Fin incom--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation&nbsp;: 
</dt>
<dd>3&nbsp;ans.</dd>
</dl>
</div>
<p>Pas de pr&eacute;cautions particuli&egrave;res de conservation.</p><!--Fin condi--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>LISTE II<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3250795</b>5</font> (1965/98, RCP r&eacute;v 13.01.2011).</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">7.69&nbsp;euros (flacon de 200&nbsp;ml).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65 %. Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>PFIZER</b>
<br>23-25, av du Dr-Lannelongue. 75014 Paris<br>T&eacute;l&nbsp;: 01 58 07 30 00<br>Info m&eacute;dic&nbsp;: T&eacute;l&nbsp;: 01 58 07 34 40<br>
</center>
  

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td></br></br>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td></br></br>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td></br></br> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td></br></br>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td></br></br>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td></br></br>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td></br></br>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td></br></br>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td></br></br>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td></br></br>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td></br></br>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td></br></br>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td></br></br>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td></br></br>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td></br></br>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td></br></br>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td></br></br>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td></br></br>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td></br></br>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td></br></br>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td></br></br>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td></br></br>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td></br></br>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>


 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  
	  </body>
</html>

