<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=UA-185814024-1"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'UA-185814024-1');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Cours -->
<center><b><font size="7" color="#ff0000">ZOCOR&reg; 20&nbsp;mg et 40&nbsp;mg</font></b></center>
<meta name="version" content="6.20">



<br>
<b>simvastatine</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Comprim&eacute; enrob&eacute; s&eacute;cable &agrave; 20&nbsp;mg (ovale&nbsp;; grav&eacute; &laquo;&nbsp;Zocor 20&nbsp;&raquo; sur une face&nbsp;; brun)&nbsp;: &nbsp;Bo&icirc;tes de 28 et de&nbsp;84, sous plaquettes thermoform&eacute;es.<br>Mod&egrave;le hospitalier&nbsp;: Bo&icirc;te de 50, sous plaquettes thermoform&eacute;es.<br><!--Fin forme-->
Comprim&eacute; pellicul&eacute; &agrave; 40&nbsp;mg (ovale&nbsp;; biconvexe&nbsp;; noyau blanc&nbsp;; grav&eacute; &laquo;&nbsp;MSD 749&nbsp;&raquo; sur une face et &laquo;&nbsp;plein&nbsp;&raquo; sur l'autre&nbsp;; rouge brique)&nbsp;: &nbsp;Bo&icirc;tes de 28 et de&nbsp;84, sous plaquettes thermoform&eacute;es.<br>Mod&egrave;le hospitalier&nbsp;: Bo&icirc;te de 50, sous plaquettes thermoform&eacute;es.<br><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;cp</td>
</tr>
<tr>
<td align="left">Simvastatine&nbsp;(DCI)&nbsp;<br>
</td><td align="right">20&nbsp;mg</td>
</tr>
<tr>
<td align="right">ou</td><td align="right">40&nbsp;mg</td>
</tr>
</table>
Excipients (communs) : 
				Noyau&nbsp;: butylhydroxyanisole, acide ascorbique, acide citrique monohydrat&eacute;, cellulose microcristalline, amidon de ma&iuml;s pr&eacute;g&eacute;latinis&eacute;, lactose monohydrat&eacute;, st&eacute;arate de magn&eacute;sium. Enrobage ou pelliculage&nbsp;: hypromellose, hydroxypropylcellulose, dioxyde de titane E&nbsp;171, talc, oxyde de fer rouge E&nbsp;172&nbsp;; oxyde de fer jaune E&nbsp;172 (cp 20&nbsp;mg).<br><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Hypercholest&eacute;rol&eacute;mies&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Traitement des hypercholest&eacute;rol&eacute;mies primaires ou des dyslipid&eacute;mies mixtes, en compl&eacute;ment du r&eacute;gime, lorsque la r&eacute;ponse au r&eacute;gime et aux autres traitements non pharmacologiques (par exemple exercice physique, perte de poids) s'av&egrave;re insuffisante.<br>
</li>
<li type="disc">Traitement des hypercholest&eacute;rol&eacute;mies familiales homozygotes en compl&eacute;ment du r&eacute;gime et des autres traitements hypolip&eacute;miants (par exemple aph&eacute;r&egrave;se des LDL) ou si de tels traitements sont inappropri&eacute;s.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Pr&eacute;vention cardiovasculaire&nbsp;:
</dt>
<dd>R&eacute;duction de la mortalit&eacute; et de la morbidit&eacute; cardiovasculaires chez les patients ayant une pathologie cardiovasculaire av&eacute;r&eacute;e d'origine ath&eacute;roscl&eacute;reuse ou un diab&egrave;te, avec cholest&eacute;rol normal ou &eacute;lev&eacute; en compl&eacute;ment de l'effet de la correction des autres facteurs de risque et des autres traitements cardioprotecteurs (cf Pharmacodynamie).</dd>
</dl>
</div><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>La posologie est de 5 &agrave; 80&nbsp;mg/jour administr&eacute;s par voie orale en une prise unique le soir. Les ajustements posologiques, si n&eacute;cessaire, doivent &ecirc;tre effectu&eacute;s &agrave; intervalles d'au moins 4&nbsp;semaines, jusqu'&agrave; un maximum de 80&nbsp;mg/jour administr&eacute;s en une prise unique le soir. La dose de 80&nbsp;mg/jour est seulement recommand&eacute;e pour les patients ayant une hypercholest&eacute;rol&eacute;mie s&eacute;v&egrave;re et &agrave; risque &eacute;lev&eacute; de complications cardiovasculaires.<br>
<div>
<dl>
<dt>
Hypercholest&eacute;rol&eacute;mies&nbsp;:
</dt>
<dd>Le patient doit &ecirc;tre mis sous r&eacute;gime hypocholest&eacute;rol&eacute;miant standard et doit le poursuivre pendant le traitement par Zocor. La dose initiale usuelle est de 10 &agrave; 20&nbsp;mg/jour administr&eacute;s en une prise unique le soir. Pour les patients n&eacute;cessitant une r&eacute;duction importante du LDL-cholest&eacute;rol (plus de 45&nbsp;%), le traitement peut &ecirc;tre initi&eacute; &agrave; une posologie de 20-40&nbsp;mg/jour administr&eacute;s en une prise unique le soir. Les ajustements posologiques, si n&eacute;cessaire, doivent &ecirc;tre effectu&eacute;s comme indiqu&eacute; ci-dessus.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Hypercholest&eacute;rol&eacute;mie familiale homozygote&nbsp;:
</dt>
<dd>Sur la base des r&eacute;sultats d'une &eacute;tude clinique contr&ocirc;l&eacute;e, la posologie recommand&eacute;e de Zocor est de 40&nbsp;mg/jour administr&eacute;s le soir ou de 80&nbsp;mg/jour r&eacute;partis en 3&nbsp;prises&nbsp;: 20&nbsp;mg, 20&nbsp;mg et 40&nbsp;mg le soir. Zocor doit &ecirc;tre utilis&eacute; en compl&eacute;ment d'autres traitements hypolip&eacute;miants, par exemple aph&eacute;r&egrave;se des LDL, ou si de tels traitements ne sont pas disponibles.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Pr&eacute;vention cardiovasculaire&nbsp;:
</dt>
<dd>Chez les patients &agrave; risque &eacute;lev&eacute; de maladie coronaire (avec ou sans hyperlipid&eacute;mie), la posologie usuelle de Zocor est de 20 &agrave; 40&nbsp;mg/jour, administr&eacute;s en une prise unique le soir. Le traitement m&eacute;dicamenteux peut &ecirc;tre initi&eacute; en m&ecirc;me temps que le r&eacute;gime et l'exercice physique. Les ajustements posologiques, si n&eacute;cessaire, doivent &ecirc;tre effectu&eacute;s comme indiqu&eacute; ci-dessus.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Traitements associ&eacute;s&nbsp;:
</dt>
<dd>Zocor est efficace seul ou en association avec les ch&eacute;lateurs des acides biliaires. La prise de Zocor doit avoir lieu soit 2&nbsp;heures avant ou 4&nbsp;heures apr&egrave;s l'administration d'un ch&eacute;lateur de l'acide biliaire.</dd>
<dd>Chez les patients prenant de la ciclosporine, du danazol, du gemfibrozil ou d'autres fibrates (except&eacute; le f&eacute;nofibrate) en association avec Zocor, la posologie de Zocor ne doit pas d&eacute;passer 10&nbsp;mg/jour. Chez les patients prenant de l'amiodarone ou du v&eacute;rapamil, en association avec Zocor, la posologie de Zocor ne doit pas d&eacute;passer 20&nbsp;mg/jour (cf Mises en garde/Pr&eacute;cautions d'emploi et Interactions).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Posologie chez l'insuffisant r&eacute;nal&nbsp;:
</dt>
<dd>Aucune modification posologique n'est &agrave; pr&eacute;voir chez les patients atteints d'insuffisance r&eacute;nale mod&eacute;r&eacute;e.</dd>
<dd>Chez les patients ayant une insuffisance r&eacute;nale s&eacute;v&egrave;re (clairance de la cr&eacute;atinine &lt;&nbsp;30&nbsp;ml/min), des posologies sup&eacute;rieures &agrave; 10&nbsp;mg/jour doivent &ecirc;tre envisag&eacute;es avec pr&eacute;caution et le traitement doit &ecirc;tre initi&eacute; prudemment, s'il s'av&egrave;re n&eacute;cessaire.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Utilisation chez le sujet &acirc;g&eacute;&nbsp;:
</dt>
<dd>Aucun ajustement posologique n'est n&eacute;cessaire.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Utilisation chez l'enfant et l'adolescent&nbsp;:
</dt>
<dd>L'exp&eacute;rience chez l'enfant est limit&eacute;e. Zocor n'est pas recommand&eacute; pour une utilisation p&eacute;diatrique.</dd>
</dl>
</div>Co&ucirc;t du traitement journalier : 0,75&nbsp;euro(s) (28&nbsp;cp 20&nbsp;mg)&nbsp;; 0,66&nbsp;euro(s) (84&nbsp;cp 20&nbsp;mg)&nbsp;; 1,31&nbsp;euro(s) (28&nbsp;cp 40&nbsp;mg)&nbsp;; 1,13&nbsp;euro(s) (84&nbsp;cp 40&nbsp;mg).<!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Hypersensibilit&eacute; &agrave; la simvastatine ou &agrave; l'un des constituants du m&eacute;dicament.<br>
</li>
<li type="disc">Affection h&eacute;patique &eacute;volutive ou &eacute;l&eacute;vation prolong&eacute;e inexpliqu&eacute;e des transaminases s&eacute;riques.<br>
</li>
<li type="disc">Grossesse et allaitement (cf Grossesse/Allaitement).<br>
</li>
<li type="disc">Administration concomitante avec des puissants inhibiteurs du CYP3A4 (par exemple, itraconazole, k&eacute;toconazole, inhibiteurs de prot&eacute;ase du VIH, &eacute;rythromycine, clarithromycine, t&eacute;lithromycine et n&eacute;fazodone)&nbsp;: cf Interactions.<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Atteinte musculaire/rhabdomyolyse&nbsp;:
</dt>
<dd>La simvastatine, comme les autres inhibiteurs de l'HMG Co-A r&eacute;ductase, provoque parfois des atteintes musculaires se traduisant par une douleur musculaire, une sensibilit&eacute; douloureuse ou une faiblesse musculaire avec cr&eacute;atine phosphokinase (CPK) sup&eacute;rieure &agrave; 10&nbsp;fois la limite sup&eacute;rieure de la normale (LSN). L'atteinte musculaire prend quelquefois la forme d'une rhabdomyolyse avec ou sans insuffisance r&eacute;nale aigu&euml; secondaire &agrave; la myoglobinurie et de tr&egrave;s rares d&eacute;c&egrave;s sont survenus. Le risque d'atteinte musculaire est accru par une augmentation de l'activit&eacute; inhibitrice plasmatique de l'HMG Co-A r&eacute;ductase.</dd>
<dd>Comme avec les autres inhibiteurs de l'HMG Co-A r&eacute;ductase, le risque d'atteinte musculaire/rhabdomyolyse d&eacute;pend de la dose. Dans une base de donn&eacute;es d'essais cliniques, 41&nbsp;050&nbsp;patients ont &eacute;t&eacute; trait&eacute;s par Zocor. 24&nbsp;747&nbsp;patients (soit environ 60&nbsp;%) ont &eacute;t&eacute; trait&eacute;s pendant au moins 4&nbsp;ans. L'incidence des atteintes musculaires a &eacute;t&eacute; d'environ 0,02&nbsp;% avec 20&nbsp;mg/jour, de 0,08&nbsp;% avec 40&nbsp;mg/jour et de 0,53&nbsp;% avec 80&nbsp;mg/jour. Durant ces essais, les patients ont &eacute;t&eacute; soigneusement surveill&eacute;s et certains m&eacute;dicaments pouvant donner des interactions n'ont pas &eacute;t&eacute; autoris&eacute;s.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Dosage de la cr&eacute;atine phosphokinase&nbsp;:
</dt>
<dd>La cr&eacute;atine phosphokinase (CPK) ne doit pas &ecirc;tre dos&eacute;e apr&egrave;s un effort intense ou en pr&eacute;sence de toute autre cause possible d'&eacute;l&eacute;vation de CPK car cela en rendrait l'interpr&eacute;tation difficile. Si le taux de CPK &agrave; l'&eacute;tat basal est significativement &eacute;lev&eacute; par rapport &agrave; la normale (&gt;&nbsp;5 x LSN), il doit &ecirc;tre contr&ocirc;l&eacute; dans les 5 &agrave; 7&nbsp;jours pour confirmer les r&eacute;sultats.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Avant le traitement&nbsp;:
</dt>
<dd>Tous les patients d&eacute;butant un traitement par la simvastatine, ou ceux dont l'augmentation de la posologie est en cours, doivent &ecirc;tre inform&eacute;s du risque d'atteinte musculaire et qu'ils doivent signaler rapidement toute douleur musculaire inexpliqu&eacute;e, sensibilit&eacute; douloureuse ou faiblesse musculaire.</dd>
<dd>Une attention particuli&egrave;re doit &ecirc;tre port&eacute;e aux patients ayant des facteurs pr&eacute;disposant &agrave; la survenue d'une rhabdomyolyse. Afin d'&eacute;tablir une valeur basale de r&eacute;f&eacute;rence, le taux de CPK doit &ecirc;tre mesur&eacute; avant d'initier un traitement dans les situations suivantes&nbsp;:<ul>
<li type="disc">patients &acirc;g&eacute;s (&gt; 70&nbsp;ans)&nbsp;;<br>
</li>
<li type="disc">insuffisance r&eacute;nale&nbsp;;<br>
</li>
<li type="disc">hypothyro&iuml;die non contr&ocirc;l&eacute;e&nbsp;;<br>
</li>
<li type="disc">ant&eacute;c&eacute;dents personnels ou familiaux de maladie musculaire h&eacute;r&eacute;ditaire&nbsp;;<br>
</li>
<li type="disc">ant&eacute;c&eacute;dents de toxicit&eacute; musculaire avec une statine ou un fibrate&nbsp;;<br>
</li>
<li type="disc">abus d'alcool.<br>
</li>
</ul>
</dd>
<dd>Dans de telles situations, le risque li&eacute; au traitement doit &ecirc;tre pris en compte par rapport au b&eacute;n&eacute;fice potentiel et une surveillance clinique est recommand&eacute;e. Si un patient a d&eacute;j&agrave; pr&eacute;sent&eacute; des troubles musculaires avec un fibrate ou une statine, le traitement avec un m&eacute;dicament de la m&ecirc;me classe ne sera initi&eacute; qu'avec prudence. Si la valeur basale de CPK est significativement &eacute;lev&eacute;e (&gt;&nbsp;5 x LSN), le traitement ne doit pas &ecirc;tre initi&eacute;.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Pendant le traitement&nbsp;:
</dt>
<dd>La survenue de douleurs, faiblesse ou crampes musculaires chez un patient trait&eacute; par une statine, impose de mesurer la CPK. Si, en l'absence d'effort intensif, la valeur est significativement &eacute;lev&eacute;e (&gt;&nbsp;5 x LSN), le traitement doit &ecirc;tre arr&ecirc;t&eacute;. Si les sympt&ocirc;mes musculaires sont s&eacute;v&egrave;res et provoquent une g&ecirc;ne quotidienne, m&ecirc;me si la valeur de CPK est &lt;&nbsp;5 x LSN, l'arr&ecirc;t du traitement peut &ecirc;tre envisag&eacute;. Si une atteinte musculaire est suspect&eacute;e pour une toute autre raison, le traitement doit &ecirc;tre arr&ecirc;t&eacute;.</dd>
<dd>Si les sympt&ocirc;mes disparaissent et si la valeur de CPK redevient normale, une r&eacute;introduction de la m&ecirc;me statine, ou d'une autre statine peut &ecirc;tre envisag&eacute;e &agrave; la posologie la plus faible et sous surveillance &eacute;troite.</dd>
<dd>Le traitement par simvastatine doit &ecirc;tre transitoirement interrompu quelques jours avant une intervention chirurgicale majeure programm&eacute;e et lors de la survenue d'un &eacute;pisode m&eacute;dical ou chirurgical majeur.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Mesures pour r&eacute;duire le risque d'atteinte musculaire provoqu&eacute;e par des interactions m&eacute;dicamenteuses (cf Interactions)&nbsp;:
</dt>
<dd>Le risque d'atteinte musculaire et de rhabdomyolyse est significativement augment&eacute; en cas d'utilisation concomitante de simvastatine avec des inhibiteurs puissants du CYP3A4 (tels que l'itraconazole, le k&eacute;toconazole, l'&eacute;rythromycine, la clarithromycine, la t&eacute;lithromycine, les inhibiteurs de prot&eacute;ase du VIH, la n&eacute;fazodone), ainsi que le gemfibrozil, la ciclosporine et le danazol (cf Posologie/Mode d'administration).</dd>
<dd>Le risque d'atteinte musculaire et de rhabdomyolyse est &eacute;galement accru lors de l'utilisation concomitante d'autres fibrates, d'amiodarone ou de v&eacute;rapamil avec des doses &eacute;lev&eacute;es de simvastatine (cf Posologie/Mode d'administration et Interactions). Une l&eacute;g&egrave;re augmentation du risque est &eacute;galement observ&eacute;e lors de l'association du diltiazem &agrave; 80&nbsp;mg/jour de simvastatine. Le risque d'atteinte musculaire, y compris la rhabdomyolyse peut &ecirc;tre accru lors de l'utilisation concomitante de l'acide fusidique et d'une statine (cf Interactions).</dd>
<dd>Par cons&eacute;quent, en ce qui concerne les inhibiteurs du CYP3A4, l'utilisation concomitante de simvastatine et d'itraconazole, de k&eacute;toconazole, d'inhibiteurs de prot&eacute;ase du VIH, d'&eacute;rythomycine, de clarithromycine, de t&eacute;lithromycine et de n&eacute;fazodone est contre-indiqu&eacute;e (cf Contre-indications et Interactions). Si le traitement par l'itraconazole, le k&eacute;toconazole, l'&eacute;rythromycine, la clarithromycine ou la t&eacute;lithromycine s'av&egrave;re indispensable, la prise de simvastatine doit &ecirc;tre interrompue pendant la dur&eacute;e du traitement. L'association de la simvastatine avec certains autres inhibiteurs moins puissants du CYP3A4&nbsp;: ciclosporine, v&eacute;rapamil, diltiazem doit &ecirc;tre faite avec prudence (cf Posologie/Mode d'administration et Interactions). La prise simultan&eacute;e de jus de pamplemousse et de simvastatine doit &ecirc;tre &eacute;vit&eacute;e.</dd>
<dd>La posologie de simvastatine ne doit pas d&eacute;passer 10&nbsp;mg/jour chez les patients recevant un traitement concomitant par la ciclosporine, le danazol ou le gemfibrozil. L'utilisation concomitante de simvastatine et de gemfibrozil doit &ecirc;tre &eacute;vit&eacute;e &agrave; moins que les b&eacute;n&eacute;fices attendus ne l'emportent sur les risques major&eacute;s de cette association. Les b&eacute;n&eacute;fices de l'utilisation concomitante de simvastatine &agrave; 10&nbsp;mg/jour avec d'autres fibrates (except&eacute; le f&eacute;nofibrate), la ciclosporine ou le danazol doivent &ecirc;tre soigneusement pes&eacute;s par rapport aux risques potentiels de ces associations (cf Posologie/Mode d'administration et Interactions).</dd>
<dd>En cas de prescription de f&eacute;nofibrate ou de niacine (&gt;=&nbsp;1&nbsp;g/jour) avec la simvastatine, des pr&eacute;cautions doivent &ecirc;tre prises, car chacun de ces m&eacute;dicaments s&eacute;par&eacute;ment peut entra&icirc;ner des atteintes musculaires.</dd>
<dd>L'utilisation concomitante de simvastatine &agrave; des posologies &gt;&nbsp;20&nbsp;mg/jour avec de l'amiodarone ou du v&eacute;rapamil doit &ecirc;tre &eacute;vit&eacute;e &agrave; moins que le b&eacute;n&eacute;fice clinique attendu ne l'emporte sur le risque major&eacute; d'atteinte musculaire (cf Posologie/Mode d'administration et Interactions).</dd>
<dd>Si l'association s'av&egrave;re n&eacute;cessaire, les patients sous acide fusidique et simvastatine seront &eacute;troitement surveill&eacute;s (cf Interactions). Le traitement par Zocor pourra &ecirc;tre temporairement interrompu.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Effets h&eacute;patiques&nbsp;:
</dt>
<dd>Dans les &eacute;tudes cliniques, des &eacute;l&eacute;vations persistantes des transaminases s&eacute;riques (&gt;&nbsp;3 x LSN) sont survenues chez quelques patients adultes recevant de la simvastatine. Lorsque la simvastatine a &eacute;t&eacute; interrompue ou arr&ecirc;t&eacute;e chez ces patients, les valeurs des transaminases sont g&eacute;n&eacute;ralement revenues lentement aux valeurs avant traitement.</dd>
<dd>Il est recommand&eacute; de pratiquer des tests fonctionnels h&eacute;patiques avant le d&eacute;but du traitement, puis ensuite si indiqu&eacute; cliniquement. Chez les patients dont la posologie est augment&eacute;e &agrave; 80&nbsp;mg/jour, des tests suppl&eacute;mentaires doivent &ecirc;tre pratiqu&eacute;s avant l'ajustement posologique, 3&nbsp;mois apr&egrave;s l'ajustement &agrave; 80&nbsp;mg/jour, puis p&eacute;riodiquement ensuite (par exemple 2&nbsp;fois par an) pendant la premi&egrave;re ann&eacute;e du traitement. Une attention particuli&egrave;re doit &ecirc;tre port&eacute;e aux patients dont les transaminases augmentent&nbsp;; chez ces patients, les dosages doivent &ecirc;tre r&eacute;p&eacute;t&eacute;s rapidement puis effectu&eacute;s plus fr&eacute;quemment par la suite. Si une &eacute;l&eacute;vation des transaminases persiste, en particulier au-del&agrave; de 3 x LSN, elle conduira &agrave; l'arr&ecirc;t du traitement.</dd>
<dd>La simvastatine doit &ecirc;tre utilis&eacute;e avec pr&eacute;caution chez les patients consommant d'importantes quantit&eacute;s d'alcool.</dd>
<dd>Comme pour d'autres m&eacute;dicaments hypolip&eacute;miants, des &eacute;l&eacute;vations mod&eacute;r&eacute;es (&lt;&nbsp;3 x LSN) des transaminases s&eacute;riques ont &eacute;t&eacute; signal&eacute;es lors d'un traitement par la simvastatine. Ces &eacute;l&eacute;vations, survenues peu de temps apr&egrave;s l'instauration du traitement, ont &eacute;t&eacute; souvent transitoires et n'ont pas &eacute;t&eacute; accompagn&eacute;es de symptomatologie clinique. L'interruption du traitement n'a pas &eacute;t&eacute; n&eacute;cessaire.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Excipient&nbsp;:
</dt>
<dd>En raison de la pr&eacute;sence de lactose, ce m&eacute;dicament ne doit pas &ecirc;tre administr&eacute; en cas de galactos&eacute;mie cong&eacute;nitale, de syndrome de malabsorption du glucose et du galactose, ou de d&eacute;ficit en lactase.</dd>
</dl>
</div><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>Les &eacute;tudes d'interaction n'ont &eacute;t&eacute; r&eacute;alis&eacute;es que chez l'adulte.
<b>Interactions pharmacodynamiques&nbsp;:</b>

<div>
<dl>
<dt>
Interactions avec des m&eacute;dicaments hypolip&eacute;miants pouvant provoquer des atteintes musculaires lorsqu'ils sont administr&eacute;s seuls&nbsp;:
</dt>
<dd>Le risque d'atteinte musculaire, y compris de rhabdomyolyse, est accru en cas d'administration concomitante avec des fibrates et la niacine (acide nicotinique), &gt;=&nbsp;1&nbsp;g/jour. De plus, il existe une interaction pharmacocin&eacute;tique avec le gemfibrozil entra&icirc;nant une augmentation des concentrations plasmatiques de la simvastatine (cf ci-dessous Interactions pharmacocin&eacute;tiques et rubriques Posologie/Mode d'administration et Mises en garde/Pr&eacute;cautions d'emploi). Lorsque la simvastatine et le f&eacute;nofibrate sont administr&eacute;s de fa&ccedil;on concomitante, il n'y a aucune preuve que le risque d'atteinte musculaire exc&egrave;de la somme des risques propres &agrave; chaque m&eacute;dicament. Les donn&eacute;es ad&eacute;quates de pharmacovigilance et de pharmacocin&eacute;tique ne sont pas disponibles pour les autres fibrates.</dd>
</dl>
</div>
<br>
<b>Interactions pharmacocin&eacute;tiques&nbsp;:</b>

<p>Les recommandations de prescription en cas d'interaction avec d'autres m&eacute;dicaments sont r&eacute;sum&eacute;es dans le tableau ci-dessous (des informations compl&eacute;mentaires sont donn&eacute;es ci-apr&egrave;s&nbsp;: cf&nbsp;Posologie/Mode d'administration, Contre-indications, Mises en garde/Pr&eacute;cautions d'emploi).</p>
<br>
<table border="1" cellpadding="2" cellspacing="1" width="95%">
<caption>Interactions m&eacute;dicamenteuses li&eacute;es &agrave; une augmentation du risque d'atteinte musculaire et de rhabdomyolyse&nbsp;:</caption>
<tr>
<td valign="middle" align="center">M&eacute;dicaments</td><td valign="middle" align="center">Recommandations de&nbsp;prescription</td>
</tr>
<tr>
<td valign="middle" align="left">Inhibiteurs puissants du cytochrome CYP3A4&nbsp;:<br>-&nbsp;Itraconazole-&nbsp;K&eacute;toconazole-&nbsp;&Eacute;rythromycine-&nbsp;Clarithromycine-&nbsp;T&eacute;lithromycine-&nbsp;Inhibiteurs des prot&eacute;ases du VIH-&nbsp;N&eacute;fazodone<br>
</td><td valign="middle" align="center">Contre-indication avec&nbsp;la&nbsp;simvastatine</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;Gemfibrozil<br>
</td><td valign="middle" align="center">Association d&eacute;conseill&eacute;e.<br>Si n&eacute;cessaire, ne pas d&eacute;passer une dose journali&egrave;re de 10&nbsp;mg de simvastatine</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;Ciclosporine<br>-&nbsp;Danazol<br>-&nbsp;Autres fibrates (except&eacute; le f&eacute;nofibrate)<br>
</td><td valign="middle" align="center">Ne pas d&eacute;passer une dose journali&egrave;re de 10&nbsp;mg de simvastatine</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;Amiodarone<br>-&nbsp;V&eacute;rapamil<br>
</td><td valign="middle" align="center">Ne pas d&eacute;passer une dose journali&egrave;re de 20&nbsp;mg de simvastatine</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;Diltiazem<br>
</td><td valign="middle" align="center">Ne pas d&eacute;passer une dose journali&egrave;re de 40&nbsp;mg de simvastatine</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;Acide fusidique<br>
</td><td valign="middle" align="center">Surveiller &eacute;troitement les patients. Le traitement par simvastatine pourra &ecirc;tre temporairement interrompu.</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;Jus de pamplemousse<br>
</td><td valign="middle" align="center">&Eacute;viter le jus de pamplemousse durant le traitement par la simvastatine</td>
</tr>
</table>
<div>
<dl>
<dt>
Effets d'autres m&eacute;dicaments sur la simvastatine&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Interactions impliquant le CYP3A4&nbsp;:<br>La simvastatine est un substrat du cytochrome P<small>450</small> 3A4. Les puissants inhibiteurs du cytochrome P<small>450</small> 3A4 augmentent le risque d'atteinte musculaire et de rhabdomyolyse par augmentation de l'activit&eacute; plasmatique inhibitrice de l'HMG Co-A r&eacute;ductase lors d'un traitement par la simvastatine. De tels inhibiteurs comprennent l'itraconazole, le k&eacute;toconazole, l'&eacute;rythromycine, la clarithromycine, la t&eacute;lithromycine, les inhibiteurs de prot&eacute;ase du VIH, et la n&eacute;fazodone. L'administration concomitante d'itraconazole a multipli&eacute; par plus de 10 l'exposition &agrave; la simvastatine acide (le m&eacute;tabolite actif b&ecirc;ta-hydroxyacide). La t&eacute;lithromycine a multipli&eacute; par 11 l'exposition &agrave; la simvastatine acide. Par cons&eacute;quent, l'utilisation concomitante de la simvastatine avec l'itraconazole, le k&eacute;toconazole, les inhibiteurs de prot&eacute;ase du VIH, l'&eacute;rythromycine, la clarithromycine, la t&eacute;lithromycine et la n&eacute;fazodone est contre-indiqu&eacute;e. Si le traitement par l'itraconazole, le k&eacute;toconazole, l'&eacute;rythromycine, la clarithromycine ou la t&eacute;lithromycine ne peut &ecirc;tre &eacute;vit&eacute;, la prise de simvastatine doit &ecirc;tre interrompue pendant la dur&eacute;e du traitement. L'association de la simvastatine avec certains autres inhibiteurs moins puissants du CYP3A4&nbsp;: ciclosporine, v&eacute;rapamil, diltiazem doit &ecirc;tre faite avec prudence (cf Posologie/Mode d'administration et Interactions).<br>
</li>
<li type="disc">Ciclosporine&nbsp;:<br>Le risque d'atteinte musculaire/rhabdomyolyse est accru lors de l'utilisation concomitante de ciclosporine, en particulier avec des doses &eacute;lev&eacute;es de simvastatine (cf Posologie/Mode d'administration, Mises en garde/Pr&eacute;cautions d'emploi). Par cons&eacute;quent, la posologie de simvastatine ne doit pas d&eacute;passer 10&nbsp;mg par jour chez les patients recevant &eacute;galement de la ciclosporine. Bien que le m&eacute;canisme d'action ne soit pas compl&egrave;tement &eacute;lucid&eacute;, il a &eacute;t&eacute; montr&eacute; que la ciclosporine augmente l'ASC des inhibiteurs de l'HMG Co-A r&eacute;ductase&nbsp;; l'augmentation de l'ASC de la simvastatine acide est probablement due, en partie, &agrave; l'inhibition du CYP3A4.<br>
</li>
<li type="disc">Danazol&nbsp;:<br>Le risque d'atteinte musculaire et de rhabdomyolyse est accru lors de l'utilisation concomitante de danazol avec des doses &eacute;lev&eacute;es de simvastatine (cf Posologie/Mode d'administration, Mises en garde/Pr&eacute;cautions d'emploi).<br>
</li>
<li type="disc">Gemfibrozil&nbsp;:<br>Le gemfibrozil augmente l'ASC de la simvastatine acide de 1,9&nbsp;fois, peut-&ecirc;tre en raison d'une inhibition de la glucuroconjugaison (cf Posologie/Mode d'administration et Mises en garde/Pr&eacute;cautions d'emploi).<br>
</li>
<li type="disc">Amiodarone et v&eacute;rapamil&nbsp;:<br>L'administration concomitante de doses &eacute;lev&eacute;es de simvastatine et d'amiodarone ou de v&eacute;rapamil augmente le risque d'atteinte musculaire et de rhabdomyolyse (cf Mises en garde/Pr&eacute;cautions d'emploi). Dans un essai clinique en cours, des atteintes musculaires ont &eacute;t&eacute; rapport&eacute;es chez 6&nbsp;% des patients trait&eacute;s par 80&nbsp;mg de simvastatine et de l'amiodarone.<br>Une analyse des essais cliniques disponibles a montr&eacute; une incidence d'environ 1&nbsp;% d'atteinte musculaire chez les patients ayant re&ccedil;u 40 ou 80&nbsp;mg de simvastatine et de v&eacute;rapamil. Dans une &eacute;tude de pharmacocin&eacute;tique, l'administration concomitante de v&eacute;rapamil a multipli&eacute; par 2,3 l'exposition &agrave; la simvastatine acide&nbsp;; ceci est probablement d&ucirc;, en partie, &agrave; l'inhibition du CYP3A4. Par cons&eacute;quent, chez les patients dont le traitement comporte de l'amiodarone ou du v&eacute;rapamil, la posologie de simvastatine ne doit pas d&eacute;passer 20&nbsp;mg/jour, &agrave; moins que le b&eacute;n&eacute;fice clinique attendu ne l'emporte sur la majoration du risque d'atteinte musculaire et de rhabdomyolyse.<br>
</li>
<li type="disc">Diltiazem&nbsp;:<br>Une analyse des essais cliniques disponibles a montr&eacute; une incidence de 1&nbsp;% d'atteinte musculaire chez les patients recevant 80&nbsp;mg de simvastatine et du diltiazem. Chez les patients prenant de la simvastatine 40&nbsp;mg, le risque d'atteinte musculaire n'a pas &eacute;t&eacute; augment&eacute; par l'administration concomitante de diltiazem (Mises en garde/Pr&eacute;cautions d'emploi). Dans une &eacute;tude pharmacocin&eacute;tique, l'administration concomitante de diltiazem a multipli&eacute; par 2,7 l'exposition &agrave; la simvastatine acide&nbsp;; ceci est sans doute d&ucirc; en partie &agrave; l'inhibition du CYP3A4. Par cons&eacute;quent, chez les patients dont le traitement comporte du diltiazem, la posologie de simvastatine ne doit pas d&eacute;passer 40&nbsp;mg/jour, &agrave; moins que le b&eacute;n&eacute;fice clinique attendu ne l'emporte sur la majoration du risque d'atteinte musculaire et de rhabdomyolyse.<br>
</li>
<li type="disc">Acide fusidique&nbsp;:<br>Le risque d'atteinte musculaire peut &ecirc;tre accru par l'administration concomitante d'acide fusidique et d'une statine dont la simvastatine. Des cas isol&eacute;s de rhabdomyolyse ont &eacute;t&eacute; rapport&eacute;s avec la simvastatine. Un arr&ecirc;t temporaire du traitement peut &ecirc;tre envisag&eacute;. Si cela s'av&egrave;re n&eacute;cessaire, les patients trait&eacute;s par acide fusidique et simvastatine seront &eacute;troitement surveill&eacute;s (cf Mises en garde/Pr&eacute;cautions d'emploi).<br>
</li>
<li type="disc">Jus de pamplemousse&nbsp;:<br>Le jus de pamplemousse inhibe le cytochrome P<small>450</small> 3A4. La prise concomitante d'importantes quantit&eacute;s de jus de pamplemousse (plus de 1&nbsp;litre/jour) et de simvastatine a multipli&eacute; par 7 l'exposition &agrave; la simvastatine acide. La prise de 240&nbsp;ml de jus de pamplemousse le matin et de simvastatine le soir a &eacute;galement multipli&eacute; par 1,9 l'exposition &agrave; la simvastatine acide. En cas de traitement par la simvastatine, la prise de jus de pamplemousse doit par cons&eacute;quent &ecirc;tre &eacute;vit&eacute;e.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Effet de la simvastatine sur la pharmacocin&eacute;tique d'autres m&eacute;dicaments&nbsp;:
</dt>
<dd>La simvastatine n'exerce aucun effet inhibiteur sur le cytochrome P<small>450</small> 3A4. Par cons&eacute;quent, la simvastatine ne devrait pas affecter les concentrations plasmatiques des m&eacute;dicaments m&eacute;tabolis&eacute;s par le cytochrome P<small>450</small> 3A4.</dd>
<dd>Anticoagulants oraux&nbsp;:</dd>
<dd>Dans deux &eacute;tudes cliniques, l'une chez des volontaires sains et l'autre chez des patients hypercholest&eacute;rol&eacute;miques, la simvastatine 20-40&nbsp;mg/jour a potentialis&eacute; mod&eacute;r&eacute;ment l'effet des antivitamines K (coumarines)&nbsp;: le temps de prothrombine, exprim&eacute; en INR, est pass&eacute; d'une valeur de base de 1,7 &agrave; 1,8 chez le volontaire sain et de 2,6 &agrave; 3,4 chez le patient hypercholest&eacute;rol&eacute;mique. De tr&egrave;s rares cas d'&eacute;l&eacute;vations de l'INR ont &eacute;t&eacute; rapport&eacute;s. Chez les patients prenant des antivitamines K, le temps de prothrombine doit &ecirc;tre d&eacute;termin&eacute; avant l'introduction de la simvastatine et assez fr&eacute;quemment au d&eacute;but du traitement pour v&eacute;rifier l'absence de modification significative. Une fois la stabilit&eacute; du temps de prothrombine document&eacute;e, les contr&ocirc;les peuvent &ecirc;tre effectu&eacute;s aux intervalles habituellement recommand&eacute;s pour les patients sous antivitamines K. Si la posologie de simvastatine est modifi&eacute;e ou le traitement interrompu, la m&ecirc;me proc&eacute;dure doit &ecirc;tre r&eacute;p&eacute;t&eacute;e. Le traitement par la simvastatine n'a pas &eacute;t&eacute; associ&eacute; &agrave; des saignements ou des modifications du temps de prothrombine chez les patients ne prenant pas d'anticoagulants.</dd>
</dl>
</div><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>Zocor est contre-indiqu&eacute; pendant la grossesse (cf Contre-indications).</p>
<p>La s&eacute;curit&eacute; d'emploi n'a pas &eacute;t&eacute; &eacute;tablie chez la femme enceinte. Aucune &eacute;tude clinique contr&ocirc;l&eacute;e de la simvastatine n'a &eacute;t&eacute; men&eacute;e chez la femme enceinte. De rares cas d'anomalies cong&eacute;nitales ont &eacute;t&eacute; rapport&eacute;s apr&egrave;s une exposition intra-ut&eacute;rine &agrave; des inhibiteurs de l'HMG Co-A r&eacute;ductase. Toutefois, lors de l'analyse d'environ 200&nbsp;grossesses suivies de fa&ccedil;on prospective expos&eacute;es au cours du premier trimestre &agrave; Zocor ou &agrave; un autre inhibiteur de la HMG Co-A r&eacute;ductase &eacute;troitement apparent&eacute;, l'incidence des anomalies cong&eacute;nitales &eacute;tait comparable &agrave; celle observ&eacute;e dans la population g&eacute;n&eacute;rale. Le nombre de grossesses &eacute;tait statistiquement suffisant pour exclure une augmentation &gt;=&nbsp;&agrave; 2,5&nbsp;fois des anomalies cong&eacute;nitales par rapport &agrave; l'incidence de base.</p>
<p>Bien qu'il n'y ait aucune preuve que l'incidence des anomalies cong&eacute;nitales dans la descendance des patients prenant Zocor ou un autre inhibiteur de l'HMG Co-A r&eacute;ductase &eacute;troitement apparent&eacute; diff&egrave;re de celle observ&eacute;e dans la population g&eacute;n&eacute;rale, le traitement de la m&egrave;re par Zocor peut r&eacute;duire les taux foetaux de m&eacute;valonate qui est un pr&eacute;curseur de la biosynth&egrave;se du cholest&eacute;rol. L'ath&eacute;roscl&eacute;rose est une maladie chronique, et en g&eacute;n&eacute;ral, l'arr&ecirc;t des m&eacute;dicaments hypolip&eacute;miants au cours de la grossesse devrait avoir peu d'impact sur le risque &agrave; long terme associ&eacute; &agrave; l'hypercholest&eacute;rol&eacute;mie primaire. Pour ces raisons, Zocor ne doit pas &ecirc;tre utilis&eacute; chez la femme enceinte, qui envisage de l'&ecirc;tre ou qui pense l'&ecirc;tre. Le traitement par Zocor doit &ecirc;tre interrompu pendant la dur&eacute;e de la grossesse ou jusqu'&agrave; ce que l'absence de grossesse ait &eacute;t&eacute; v&eacute;rifi&eacute;e (cf Contre-indications et S&eacute;curit&eacute; pr&eacute;clinique).</p>
<br>
<b>Allaitement :</b>
<br>
<p>On ne sait pas si la simvastatine ou ses m&eacute;tabolites sont excr&eacute;t&eacute;s dans le lait maternel. De nombreux m&eacute;dicaments &eacute;tant excr&eacute;t&eacute;s dans le lait maternel, et en raison du risque d'effets ind&eacute;sirables graves, les femmes prenant Zocor ne doivent pas allaiter (cf Contre-indications).</p><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Zocor n'a pas ou peu d'influence sur l'aptitude &agrave; conduire ou &agrave; utiliser des machines. Toutefois, lors de la conduite de v&eacute;hicules ou de l'utilisation de machines, il faut tenir compte du fait que des &eacute;tourdissements ont &eacute;t&eacute; rarement rapport&eacute;s depuis la mise sur le march&eacute;.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>La fr&eacute;quence des effets ind&eacute;sirables suivants, rapport&eacute;s au cours des &eacute;tudes cliniques et/ou depuis la mise sur le march&eacute;, a &eacute;t&eacute; class&eacute;e sur la base d'une &eacute;valuation des incidences observ&eacute;es dans les essais cliniques portant sur de grands effectifs, men&eacute;s &agrave; long terme et contr&ocirc;l&eacute;s versus placebo, y compris les &eacute;tudes HPS (20&nbsp;536&nbsp;patients) et 4S (4444&nbsp;patients)&nbsp;: cf Pharmacodynamie. Dans l'&eacute;tude HPS, n'ont &eacute;t&eacute; enregistr&eacute;s que les &eacute;v&eacute;nements ind&eacute;sirables graves, tels que les myalgies, les &eacute;l&eacute;vations des transaminases s&eacute;riques et la CPK. Pour l'&eacute;tude 4S, l'ensemble des &eacute;v&eacute;nements ind&eacute;sirables &eacute;num&eacute;r&eacute;s ci-dessous ont &eacute;t&eacute; enregistr&eacute;s. Dans ces &eacute;tudes, si l'incidence sous simvastatine &eacute;tait inf&eacute;rieure ou &eacute;gale &agrave; celle du placebo, et s'il existait des &eacute;v&eacute;nements similaires spontan&eacute;ment rapport&eacute;s ayant une relation de cause &agrave; effet, ces effets ind&eacute;sirables &eacute;taient class&eacute;s comme &laquo;&nbsp;rares&nbsp;&raquo;.<br>Dans l'&eacute;tude HPS (cf Pharmacodynamie) incluant 20&nbsp;536&nbsp;patients trait&eacute;s par Zocor 40&nbsp;mg/jour (n&nbsp;=&nbsp;10&nbsp;269) ou recevant un placebo (n&nbsp;=&nbsp;10&nbsp;267), les profils de s&eacute;curit&eacute; ont &eacute;t&eacute; comparables entre les deux groupes de patients sur la dur&eacute;e moyenne de 5&nbsp;ans de l'&eacute;tude. Les taux d'arr&ecirc;t de traitement dus &agrave; des effets secondaires ont &eacute;t&eacute; comparables (4,8&nbsp;% chez les patients sous Zocor 40&nbsp;mg/jour versus 5,1&nbsp;% des patients recevant un placebo). L'incidence des atteintes musculaires a &eacute;t&eacute; &lt;&nbsp;0,1&nbsp;% chez les patients trait&eacute;s par Zocor 40&nbsp;mg/jour. Une &eacute;l&eacute;vation des transaminases (&gt;&nbsp;3 x LSN confirm&eacute;e par une seconde analyse) est survenue chez 0,21&nbsp;% (n&nbsp;=&nbsp;21) des patients trait&eacute;s par Zocor 40&nbsp;mg/jour compar&eacute; &agrave; 0,09&nbsp;% (n&nbsp;=&nbsp;9) des patients recevant un placebo.<br>
<div>
<dl>
<dd>La fr&eacute;quence des effets ind&eacute;sirables a &eacute;t&eacute; class&eacute;e selon les crit&egrave;res suivants&nbsp;: tr&egrave;s fr&eacute;quent (&gt;&nbsp;1/10), fr&eacute;quent (&gt;=&nbsp;1/100, &lt;&nbsp;1/10), peu fr&eacute;quent (&gt;=&nbsp;1/1000, &lt;&nbsp;1/100), rare (&gt;=&nbsp;1/10&nbsp;000, &lt;&nbsp;1/1000), tr&egrave;s rare (&lt;&nbsp;1/10&nbsp;000), y compris les cas isol&eacute;s.</dd>
<dd>Troubles de la circulation sanguine et lymphatique&nbsp;:<ul>
<li type="disc">Rare&nbsp;: an&eacute;mie.<br>
</li>
</ul>
</dd>
<dd>Troubles du syst&egrave;me nerveux&nbsp;:<ul>
<li type="disc">Rare&nbsp;: c&eacute;phal&eacute;es, paresth&eacute;sies, vertiges, neuropathie p&eacute;riph&eacute;rique.<br>
</li>
</ul>
</dd>
<dd>Troubles gastro-intestinaux&nbsp;:<ul>
<li type="disc">Rare&nbsp;: constipation, douleurs abdominales, flatulence, dyspepsie, diarrh&eacute;e, naus&eacute;es, vomissements, pancr&eacute;atite.<br>
</li>
</ul>
</dd>
<dd>Troubles h&eacute;patobiliaires&nbsp;:<ul>
<li type="disc">Rare&nbsp;: h&eacute;patite/ict&egrave;re.<br>
</li>
<li type="disc">Tr&egrave;s rare&nbsp;: insuffisance h&eacute;patique.<br>
</li>
</ul>
</dd>
<dd>Troubles cutan&eacute;s et des tissus sous-cutan&eacute;s&nbsp;:<ul>
<li type="disc">Rare&nbsp;: rash, prurit, alop&eacute;cie.<br>
</li>
</ul>
</dd>
<dd>Troubles musculosquelettiques, du tissu conjonctif et des os&nbsp;:<ul>
<li type="disc">Rare&nbsp;: myopathie, rhabdomyolyse (cf Mises en garde/Pr&eacute;cautions d'emploi), myalgies, crampes musculaires.<br>
</li>
</ul>
</dd>
<dd>Troubles g&eacute;n&eacute;raux et r&eacute;actions au site d'administration&nbsp;:<ul>
<li type="disc">Rare&nbsp;: asth&eacute;nie.<br>
</li>
<li type="disc">Un syndrome d'hypersensibilit&eacute; apparent a &eacute;t&eacute; rarement rapport&eacute;, comportant certains &eacute;l&eacute;ments suivants&nbsp;: angio-oed&egrave;me, syndrome lupique, pseudopolyarthrite rhizom&eacute;lique, dermatomyosite, vascularite, thrombocytop&eacute;nie, &eacute;osinophilie, acc&eacute;l&eacute;ration de la vitesse de s&eacute;dimentation, arthrite et arthralgie, urticaire, photosensibilit&eacute;, fi&egrave;vre, bouff&eacute;es vasomotrices, dyspn&eacute;e et malaise.<br>
</li>
</ul>
</dd>
<dd>Investigations&nbsp;:<ul>
<li type="disc">Rare&nbsp;: &eacute;l&eacute;vations des transaminases s&eacute;riques (alanine aminotransf&eacute;rase, aspartate aminotransf&eacute;rase, y-glutamyl transpeptidase)&nbsp;: cf Mises en garde/Pr&eacute;cautions d'emploi&nbsp;: Effets h&eacute;patiques&nbsp;; &Eacute;l&eacute;vation des phosphatases alcalines, &eacute;l&eacute;vation de la CPK.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>A ce jour, quelques cas de surdosage ont &eacute;t&eacute; rapport&eacute;s&nbsp;; la dose maximale prise &eacute;tait de 3,6&nbsp;g. Tous les patients ont gu&eacute;ri sans s&eacute;quelle. Il n'existe aucun traitement sp&eacute;cifique en cas de surdosage ; des mesures th&eacute;rapeutiques g&eacute;n&eacute;rales (symptomatiques et de soutien) doivent &ecirc;tre prises.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Groupe pharmacoth&eacute;rapeutique&nbsp;: inhibiteur de l'HMG Co-A r&eacute;ductase (code ATC&nbsp;: C10AA01).</p>
<p>Apr&egrave;s administration orale, la simvastatine, lactone inactive, est hydrolys&eacute;e dans le foie en forme b&ecirc;ta-hydroxyacide active, dou&eacute;e d'une puissante activit&eacute; inhibitrice de l'HMG Co-A r&eacute;ductase (3 hydroxy-3 m&eacute;thylglutaryl coenzyme A r&eacute;ductase). Cette enzyme catalyse la transformation de l'HMG Co-A en m&eacute;valonate, &eacute;tape pr&eacute;coce et limitante de la biosynth&egrave;se du cholest&eacute;rol.</p>
<p>Zocor abaisse les concentrations du LDL-cholest&eacute;rol, qu'elles soient normales ou &eacute;lev&eacute;es. Les LDL sont form&eacute;es &agrave; partir de prot&eacute;ines de tr&egrave;s faible densit&eacute; (VLDL) et sont catabolis&eacute;es principalement par le r&eacute;cepteur LDL de haute affinit&eacute;. Le m&eacute;canisme d'action par lequel Zocor fait baisser les LDL peut impliquer &agrave; la fois une r&eacute;duction des concentrations de cholest&eacute;rol VLDL (VLDL-cholest&eacute;rol) et une induction des r&eacute;cepteurs LDL, ce qui provoque une diminution de la production du LDL-cholest&eacute;rol et une augmentation de son catabolisme. L'apolipoprot&eacute;ine B diminue &eacute;galement de fa&ccedil;on consid&eacute;rable lors d'un traitement par Zocor. En outre, Zocor augmente mod&eacute;r&eacute;ment le HDL-cholest&eacute;rol et r&eacute;duit les TG plasmatiques. Il en r&eacute;sulte une diminution des rapports cholest&eacute;rol total/HDL-cholest&eacute;rol et LDL-cholest&eacute;rol/HDL-cholest&eacute;rol.</p>
<div>
<dl>
<dt>
Risque &eacute;lev&eacute; de maladie coronaire ou maladie coronaire existante&nbsp;: 
</dt>
<dd>Dans HPS (Heart Protection Study), les effets du traitement par Zocor ont &eacute;t&eacute; &eacute;valu&eacute;s chez 20&nbsp;536&nbsp;patients (&acirc;g&eacute;s de 40 &agrave; 80&nbsp;ans), avec ou sans hyperlipid&eacute;mie, ayant une maladie coronaire, une autre pathologie art&eacute;rielle occlusive ou un diab&egrave;te. Dans cette &eacute;tude, 10&nbsp;269&nbsp;patients ont &eacute;t&eacute; trait&eacute;s par Zocor 40&nbsp;mg/jour et 10&nbsp;267 ont re&ccedil;u un placebo, sur une dur&eacute;e moyenne de 5&nbsp;ans. A l'inclusion, 6793&nbsp;patients (33&nbsp;%) avaient une valeur de cholest&eacute;rol LDL inf&eacute;rieure &agrave; 1,16&nbsp;g/l, 5063&nbsp;patients (25&nbsp;%) avaient une valeur comprise entre 1,16&nbsp;g/l et 1,35&nbsp;g/l, et 8680&nbsp;patients (42&nbsp;%) avaient une valeur sup&eacute;rieure &agrave; 1,35&nbsp;g/l.</dd>
<dd>Le traitement par Zocor 40&nbsp;mg/jour, compar&eacute; &agrave; un placebo, a significativement (p&nbsp;=&nbsp;0,0003) r&eacute;duit le risque de mortalit&eacute; totale chez les patients trait&eacute;s par simvastatine (12,9&nbsp;%, 1328&nbsp;patients) par rapport au placebo (14,7&nbsp;%, 1507&nbsp;patients)&nbsp;; en relation avec une r&eacute;duction de 18&nbsp;% des d&eacute;c&egrave;s coronariens, respectivement de 5,7&nbsp;% (587&nbsp;patients) versus 6,9&nbsp;% (707&nbsp;patients)&nbsp;; p&nbsp;=&nbsp;0,0005 soit une r&eacute;duction du risque absolu de 1,2&nbsp;%. La r&eacute;duction des d&eacute;c&egrave;s d'origine non vasculaire n'a pas &eacute;t&eacute; statistiquement significative. Zocor a &eacute;galement r&eacute;duit de 27&nbsp;% (p &lt;&nbsp;0,0001) le risque d'&eacute;v&eacute;nements coronariens majeurs (crit&egrave;re combin&eacute; comprenant infarctus du myocarde non fatals ou d&eacute;c&egrave;s coronariens). Zocor a r&eacute;duit de 30&nbsp;% (p &lt;&nbsp;0,0001) la n&eacute;cessit&eacute; de recourir &agrave; des interventions de revascularisation coronarienne (y compris pontages aorto-coronaires et angioplasties coronaires transluminales percutan&eacute;es) et de 16&nbsp;% (p&nbsp;=&nbsp;0,006) les interventions de revascularisation p&eacute;riph&eacute;riques et autres non coronariennes. Zocor a r&eacute;duit de 25&nbsp;% (p &lt;&nbsp;0,0001) le risque d'accident vasculaire c&eacute;r&eacute;bral (AVC) en relation avec la r&eacute;duction de 30&nbsp;% du risque d'AVC isch&eacute;miques (p &lt;&nbsp;0,0001). De plus, dans le sous-groupe de patients diab&eacute;tiques, Zocor a r&eacute;duit de 21&nbsp;% (p&nbsp;=&nbsp;0,0293) le risque de d&eacute;velopper des complications macrovasculaires, incluant les interventions de revascularisation p&eacute;riph&eacute;rique (chirurgie ou angioplastie), les amputations des membres inf&eacute;rieurs, ou les ulc&egrave;res de jambe. La r&eacute;duction proportionnelle du taux d'&eacute;v&eacute;nements a &eacute;t&eacute; coh&eacute;rente dans chacun des sous-groupes de patients &eacute;tudi&eacute;s y compris notamment les patients non coronariens mais ayant une pathologie art&eacute;rielle c&eacute;r&eacute;brovasculaire ou p&eacute;riph&eacute;rique, les hommes et les femmes, les patients &acirc;g&eacute;s &agrave; l'inclusion dans l'&eacute;tude de moins de 70&nbsp;ans ou ceux de plus de 70&nbsp;ans, les patients ayant une hypertension art&eacute;rielle ou ceux n'en ayant pas, et en particulier les patients ayant un taux de cholest&eacute;rol-LDL inf&eacute;rieur &agrave; 1,16&nbsp;g/l (3,0&nbsp;mmol/l) &agrave; l'inclusion.</dd>
<dd>Dans l'&eacute;tude 4S (Scandinavian Simvastatin Survival Study), l'effet du traitement par Zocor sur la mortalit&eacute; totale a &eacute;t&eacute; &eacute;valu&eacute; chez 4444&nbsp;patients coronariens et ayant un cholest&eacute;rol total basal de 2,12 &agrave; 3,09&nbsp;g/l (5,5 &agrave; 8,0&nbsp;mmol/l). Dans cette &eacute;tude multicentrique, randomis&eacute;e en double aveugle contr&ocirc;l&eacute;e versus placebo, les patients ayant une angine de poitrine ou un ant&eacute;c&eacute;dent d'infarctus du myocarde (IDM) ont &eacute;t&eacute; trait&eacute;s par un r&eacute;gime, les traitements usuels et soit par Zocor 20-40&nbsp;mg/jour (n&nbsp;=&nbsp;2221) soit par un placebo (n&nbsp;=&nbsp;2223) sur une dur&eacute;e m&eacute;diane de suivi de 5,4&nbsp;ans. Zocor a r&eacute;duit le risque de mortalit&eacute; de 30&nbsp;% (r&eacute;duction du risque absolu de 3,3&nbsp;%). Le risque des d&eacute;c&egrave;s coronariens a &eacute;t&eacute; r&eacute;duit de 42&nbsp;% (r&eacute;duction du risque absolu de 3,5&nbsp;%). De plus, Zocor a diminu&eacute; de 34 % le risque d'&eacute;v&eacute;nements coronariens majeurs (d&eacute;c&egrave;s coronariens plus infarctus du myocarde non fatals valid&eacute;s lors de l'hospitalisation et les IDM silencieux). De plus, Zocor a significativement r&eacute;duit de 28&nbsp;% le risque d'&eacute;v&eacute;nements vasculaires c&eacute;r&eacute;braux fatals et non fatals (AVC et accidents isch&eacute;miques transitoires). Pour la mortalit&eacute; non cardiovasculaire, aucune diff&eacute;rence statistiquement significative n'a &eacute;t&eacute; observ&eacute;e entre les groupes.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Hypercholest&eacute;rol&eacute;mie primaire et hyperlipid&eacute;mie combin&eacute;e&nbsp;:
</dt>
<dd>Dans les &eacute;tudes comparatives d'efficacit&eacute; et de s&eacute;curit&eacute; d'emploi de la simvastatine &agrave; 10, 20,40 et 80&nbsp;mg/jour chez les patients hypercholest&eacute;rol&eacute;miques, les r&eacute;ductions moyennes du LDL-cholest&eacute;rol ont &eacute;t&eacute; respectivement de 30, 38, 41 et 47&nbsp;%. Les r&eacute;ductions moyennes des triglyc&eacute;rides, chez les patients ayant une hyperlipid&eacute;mie combin&eacute;e (mixte) trait&eacute;s par 40 ou 80&nbsp;mg de simvastatine, ont &eacute;t&eacute; respectivement de 28 et 33&nbsp;% (placebo&nbsp;: 2&nbsp;%), et les augmentations moyennes du HDL-cholest&eacute;rol ont &eacute;t&eacute; respectivement de 13 et de&nbsp;16&nbsp;% (placebo&nbsp;: 3&nbsp;%).</dd>
</dl>
</div><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>La simvastatine est une lactone inactive, facilement hydrolys&eacute;e in vivo en un m&eacute;tabolite b&ecirc;ta-hydroxyacide, puissant inhibiteur de l'HMG Co-A r&eacute;ductase. L'hydrolyse a lieu principalement dans le foie ; le taux d'hydrolyse plasmatique est tr&egrave;s faible.</p>
<div>
<dl>
<dt>
Absorption&nbsp;:
</dt>
<dd>Chez l'homme, la simvastatine est bien absorb&eacute;e et subit une tr&egrave;s importante captation h&eacute;patique lors du premier passage. La captation par le foie d&eacute;pend du flux sanguin h&eacute;patique. Le foie est le principal site d'action de la forme active. Apr&egrave;s une dose orale de simvastatine, la disponibilit&eacute; du m&eacute;tabolite b&ecirc;ta-hydroxyacide au niveau de la circulation syst&eacute;mique s'est av&eacute;r&eacute;e &ecirc;tre inf&eacute;rieure &agrave; 5&nbsp;% de la dose ing&eacute;r&eacute;e. </dd>
<dd>La concentration plasmatique maximale des inhibiteurs actifs est atteinte environ 1 &agrave; 2&nbsp;heures apr&egrave;s la prise de simvastatine. La prise simultan&eacute;e d'aliments ne modifie pas l'absorption.</dd>
<dd>Les donn&eacute;es pharmacocin&eacute;tiques d'une dose unique et de doses multiples de simvastatine ont montr&eacute; l'absence d'accumulation du m&eacute;dicament apr&egrave;s administrations r&eacute;p&eacute;t&eacute;es.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Distribution&nbsp;:
</dt>
<dd>La liaison aux prot&eacute;ines plasmatiques de la simvastatine et de son m&eacute;tabolite actif est &gt;&nbsp;95&nbsp;%.</dd>
</dl>
</div>
<div>
<dl>
<dt>
&Eacute;limination&nbsp;:
</dt>
<dd>La simvastatine est un substrat du CYP3A4 (cf Contre-indications et Interactions). Les principaux m&eacute;tabolites de la simvastatine pr&eacute;sents dans le plasma humain sont le b&ecirc;ta-hydroxyacide et quatre autres m&eacute;tabolites actifs. Apr&egrave;s une dose orale de simvastatine radioactive chez l'homme, 13&nbsp;% de la radioactivit&eacute; sont &eacute;limin&eacute;s dans les urines et 60&nbsp;% dans les selles dans les 96&nbsp;heures. La quantit&eacute; retrouv&eacute;e dans les selles repr&eacute;sente les &eacute;quivalents du m&eacute;dicament absorb&eacute; excr&eacute;t&eacute;s par la bile ainsi que le m&eacute;dicament non absorb&eacute;. Apr&egrave;s injection intraveineuse du m&eacute;tabolite b&ecirc;ta-hydroxyacide, sa demi-vie a &eacute;t&eacute; environ de 1,9&nbsp;heure. En moyenne, seul 0,3&nbsp;% de la dose IV a &eacute;t&eacute; &eacute;limin&eacute; dans les urines sous forme d'inhibiteurs.</dd>
</dl>
</div><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Sur la base des &eacute;tudes animales classiques de pharmacodynamie, de toxicit&eacute; &agrave; doses r&eacute;p&eacute;t&eacute;es, de g&eacute;notoxicit&eacute; et de canc&eacute;rogen&egrave;se, le patient n'encourt aucun autre risque que ceux li&eacute;s au m&eacute;canisme pharmacologique. Aux doses maximales tol&eacute;r&eacute;es &agrave; la fois chez le rat et le lapin, la simvastatine n'a entra&icirc;n&eacute; aucune malformation foetale, et n'a eu aucun effet sur la fertilit&eacute;, la reproduction ou le d&eacute;veloppement n&eacute;onatal.</p><!--Fin secur--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDITIONS DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>A conserver &agrave; une temp&eacute;rature ne d&eacute;passant pas&nbsp;+&nbsp;30&nbsp;&deg;C.</p><!--Fin condi--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3676689</b>1</font> (1988 r&eacute;v 21.08.2008) 28&nbsp;cp 20&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3776238</b>0</font> (1988 r&eacute;v 21.08.2008) 84&nbsp;cp 20&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>5663923</b>6</font> (1988 r&eacute;v 21.08.2008) 50&nbsp;cp 20&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3611069</b>4</font> (2001 r&eacute;v 21.08.2008) 28&nbsp;cp 40&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3776250</b>2</font> (2001 r&eacute;v 21.08.2008) 84&nbsp;cp 40&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>5646238</b>4</font> (2001 r&eacute;v 21.08.2008) 50&nbsp;cp 40&nbsp;mg.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">21.10&nbsp;euros (28&nbsp;comprim&eacute;s &agrave; 20&nbsp;mg).</td>
</tr>
<tr valign="top">
<td></td><td>55.17&nbsp;euros (84&nbsp;comprim&eacute;s &agrave; 20&nbsp;mg).</td>
</tr>
<tr valign="top">
<td></td><td>36.67&nbsp;euros (28&nbsp;comprim&eacute;s &agrave; 40&nbsp;mg).</td>
</tr>
<tr valign="top">
<td></td><td>94.85&nbsp;euros (84&nbsp;comprim&eacute;s &agrave; 40&nbsp;mg).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65 %. Collect.</td>
</tr>
<tr>
<td colspan="2">Mod&egrave;les hospitaliers&nbsp;: Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>Laboratoires MERCK SHARP &amp; DOHME-CHIBRET</b>
<br>3, av Hoche. 75114 Paris cdx 08<br>T&eacute;l : 01 47 54 87 00<br>Info m&eacute;dic : T&eacute;l : 01 47 54 88 00<br>Site web&nbsp;:&nbsp;<a target="_blank" href="http://www.msd-france.com">http://www.msd-france.com</a>
<br>
</center>
  

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>
 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

