<!doctype html>
<html lang="fr">
  <head>



    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title><!-- Title -->

  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>





<!-- Cours -->
<h1>ZOVIRAX&reg; IV</h1>
<meta name="version" content="10.4">




<b>aciclovir</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
Poudre pour solution injectableIV &agrave; 250mg et &agrave; 500mg: Flacons sans syst&egrave;me de transfert.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left"></td><td width="20%" align="right">pflacon</td>
</tr>
<tr>
<td align="left">Aciclovir(DCI)<br>
</td><td align="right">250mg</td>
</tr>
<tr>
<td align="right">ou</td><td align="right">500mg</td>
</tr>
</table>
Excipient :  hydroxyde de sodium (41,25 &agrave; 48,75mg pour la forme &agrave; 250mg; 82,50 &agrave; 97,50mg pour la forme &agrave; 500mg).<br>
<p>pH 10,7 &agrave; 11,7 apr&egrave;s reconstitution avec de l'eau ppi.</p>
<p>Teneur en sodium: 28mg/flacon (pdre 250mg), 56mg/flacon (pdre 500mg).</p><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Sujet immunod&eacute;prim&eacute;: 
</dt>
<dd>
<ul>
<li type="disc">Infections &agrave; virus varicelle-zona (VZV).<br>
</li>
<li type="disc">Infection &agrave; virus Herpes simplex (HSV).<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Sujet immunocomp&eacute;tent: 
</dt>
<dd>
<dl>
<dd>Infections &agrave; VZV:<ul>
<li type="disc">Zona grave par l'extension ou par l'&eacute;volutivit&eacute; des l&eacute;sions.<br>
</li>
<li type="disc">Varicelle chez la femme enceinte, dont l'&eacute;ruption survient dans les 8 &agrave; 10jours avant l'accouchement.<br>
</li>
<li type="disc">Varicelle du nouveau-n&eacute;.<br>
</li>
<li type="disc">Nouveau-n&eacute; avant toute &eacute;ruption, lorsque la m&egrave;re a d&eacute;but&eacute; une varicelle dans les 5jours pr&eacute;c&eacute;dant et les 2jours suivant l'accouchement.<br>
</li>
<li type="disc">Formes graves de varicelle chez l'enfant de moins de 1an.<br>
</li>
<li type="disc">Varicelle compliqu&eacute;e, en particulier de pneumopathie varicelleuse.<br>
</li>
</ul>
</dd>
<dd>Infections &agrave; HSV:<ul>
<li type="disc">Primo-infection g&eacute;nitale herp&eacute;tique s&eacute;v&egrave;re.<br>
</li>
<li type="disc">Traitement des gingivostomatites herp&eacute;tiques aigu&euml;s, lorsque la g&ecirc;ne fonctionnelle rend la voie orale impossible.<br>
</li>
<li type="disc">Traitement du syndrome de Kaposi-Juliusberg.<br>
</li>
<li type="disc">Traitement de la m&eacute;ningo-enc&eacute;phalite herp&eacute;tique.<br>
</li>
</ul>
</dd>
</dl>
</dd>
</dl>
</div><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Posologie:</b>
<br>
<div>
<dl>
<dt>
Adulte:
</dt>
<dd>
<ul>
<li type="disc">Infections &agrave; virus varicelle-zona (VZV): 10mg/kg toutes les 8heures; 15mg/kg toutes les 8heures chez la femme enceinte.<br>
</li>
<li type="disc">Infections &agrave; virus Herpes simplex (HSV), sauf m&eacute;ningo-enc&eacute;phalite: 5mg/kg toutes les 8heures.<br>
</li>
<li type="disc">M&eacute;ningo-enc&eacute;phalite herp&eacute;tique: 10mg/kg toutes les 8heures.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Enfant de plus de 3mois (dans certains cas, il est n&eacute;cessaire de calculer la posologie en fonction de la surface corporelle):
</dt>
<dd>
<ul>
<li type="disc">Infection &agrave; HSV (sauf m&eacute;ningo-enc&eacute;phalite) ou VZV: 250mg/m<font face="verdana" size="-1"><sup>2</sup></font>toutes les 8heures (soit environ 10mg/kg toutes les 8heures).<br>
</li>
<li type="disc">M&eacute;ningo-enc&eacute;phalite &agrave; HSV ou infection &agrave; VZV s&eacute;v&egrave;re chez l'enfant immunod&eacute;prim&eacute;: 500mg/m<font face="verdana" size="-1"><sup>2</sup></font> toutes les 8heures (soit environ 20mg/kg toutes les 8heures).<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Nouveau-n&eacute;: 
</dt>
<dd>20mg/kg toutes les 8heures.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisant r&eacute;nal: 
</dt>
<dd>L'intervalle entre deux administrations et la posologie seront adapt&eacute;s selon la clairance de la cr&eacute;atinine:</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<tr>
<td valign="top" align="center">Clcr (ml/min)</td><td valign="middle" align="center">Dose unitaire</td><td valign="middle" align="center">Fr&eacute;quence</td>
</tr>
<tr>
<td valign="middle" align="center">25 &agrave; 50</td><td valign="top" align="left">-5mg/kg pour les infections &agrave; HSV<br>-10mg/kg pour les infections &agrave; VZV et la m&eacute;ningo-enc&eacute;phalite herp&eacute;tique<br>-20mg/kg pour la m&eacute;ningo-enc&eacute;phalite du nourrisson<br>
</td><td valign="middle" align="center">2fois par 24h</td>
</tr>
<tr>
<td valign="middle" align="center">10 &agrave; 25</td><td valign="top" align="left">-5mg/kg pour les infections &agrave; HSV<br>-10mg/kg pour les infections &agrave; VZV et la m&eacute;ningo-enc&eacute;phalite herp&eacute;tique<br>-20mg/kg pour la m&eacute;ningo-enc&eacute;phalite du nourrisson<br>
</td><td valign="middle" align="center">1fois par 24h</td>
</tr>
<tr>
<td valign="middle" align="center">0 &agrave; 10</td><td valign="top" align="left">-2,5mg/kg pour les infections &agrave; HSV<br>-5mg/kg pour les infections &agrave; VZV et la m&eacute;ningo-enc&eacute;phalite herp&eacute;tique<br>-10mg/kg pour la m&eacute;ningo-enc&eacute;phalite du nourrisson<br>
</td><td valign="middle" align="center">1fois par 24h.<br>Le jour de l'h&eacute;modialyse, la dose doit &ecirc;tre administr&eacute;e apr&egrave;s la dialyse</td>
</tr>
</table>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Dur&eacute;e du traitement:
</dt>
<dd>Elle est en g&eacute;n&eacute;ral:<ul>
<li type="disc">de 8 &agrave; 10jours pour les infections &agrave; virus varicelle-zona;<br>
</li>
<li type="disc">de 10jours pour le traitement de la m&eacute;ningo-enc&eacute;phalite herp&eacute;tique; elle doit &ecirc;tre adapt&eacute;e suivant l'&eacute;tat du malade et de sa r&eacute;ponse au traitement;<br>
</li>
<li type="disc">de 5 &agrave; 10jours pour les autres infections &agrave; virus Herpes simplex.<br>
</li>
</ul>
</dd>
</dl>
</div>
<br>
<b>Mode d'administration :</b>
<br>
<p>Voie intraveineuse stricte.</p>
<p>Chaque dose sera inject&eacute;e par voie intraveineuse (par pompe ou en perfusion) en une heure minimum.</p><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Ant&eacute;c&eacute;dent d'hypersensibilit&eacute; &agrave; l'aciclovir ou &agrave; l'un des autres constituants de la poudre.<br><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<br>
<b>Mises en garde :</b>
<br>
<p>Ce m&eacute;dicament ne constitue pas un traitement, ni une pr&eacute;vention des douleurs post-zost&eacute;riennes.</p>
<b>Pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">&Eacute;tat d'hydratation du patient: un apport hydrique suffisant doit &ecirc;tre assur&eacute; pour les patients &agrave; risque de d&eacute;shydratation, notamment les personnes &acirc;g&eacute;es.<br>
</li>
<li type="disc">Patient insuffisant r&eacute;nal et sujet &acirc;g&eacute;: la posologie doit &ecirc;tre adapt&eacute;e suivant la clairance de la cr&eacute;atinine (cf Posologie/Mode d'administration). Des troubles neurologiques (cf Effets ind&eacute;sirables) sont susceptibles de survenir plus fr&eacute;quemment chez les patients ayant des ant&eacute;c&eacute;dents d'insuffisance r&eacute;nale et chez les sujets &acirc;g&eacute;s.<br>
</li>
<li type="disc">Ce m&eacute;dicament contient du sodium: en tenir compte chez les personnes suivant un r&eacute;gime hyposod&eacute; strict (cf Composition).<br>
</li>
</ul><!--Fin mises--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>Les &eacute;tudes effectu&eacute;es chez l'animal ont mis en &eacute;vidence un effet t&eacute;ratog&egrave;ne dans une seule esp&egrave;ce et &agrave; posologie tr&egrave;s &eacute;lev&eacute;e.</p>
<p>En clinique, l'analyse d'un millier de grossesses expos&eacute;es n'a apparemment r&eacute;v&eacute;l&eacute; aucun effet malformatif ou foetotoxique particulier de l'aciclovir. Toutefois, seules des &eacute;tudes &eacute;pid&eacute;miologiques permettraient de v&eacute;rifier l'absence de risque.</p>
<p>Cependant, en raison des indications, ce m&eacute;dicament peut &ecirc;tre prescrit au cours de la grossesse si besoin.</p>
<br>
<b>Allaitement :</b>
<br>
<p>En cas d'affection grave n&eacute;cessitant un traitement maternel par voie g&eacute;n&eacute;rale, l'allaitement est &agrave; proscrire.</p><!--Fin gross--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">Troubles digestifs: naus&eacute;es, vomissements, diarrh&eacute;es.<br>
</li>
<li type="disc">Troubles r&eacute;naux: <br>Augmentation de l'ur&eacute;e et de la cr&eacute;atinine sanguines et, rarement, insuffisance r&eacute;nale aigu&euml;. Ces troubles sont favoris&eacute;s par toute situation de surdosage et/ou de d&eacute;shydratation, ou par l'association avec des m&eacute;dicaments n&eacute;phrotoxiques. Ces facteurs de risque doivent &ecirc;tre recherch&eacute;s, quel que soit l'&acirc;ge du patient.<br>Le risque d'insuffisance r&eacute;nale peut &ecirc;tre &eacute;vit&eacute; en respectant les posologies, les pr&eacute;cautions d'emploi (notamment le maintien d'une hydratation ad&eacute;quate) et une vitesse d'administration lente (cf Posologie/Mode d'administration, Mises en garde/Pr&eacute;cautions d'emploi).<br>
</li>
<li type="disc">Troubles neuropsychiques: <br>C&eacute;phal&eacute;es, sensations &eacute;brieuses. Des troubles neurologiques parfois s&eacute;v&egrave;res et pouvant comporter confusion, agitation, tremblements, myoclonies, convulsions, hallucinations, psychose, somnolence, coma ont &eacute;t&eacute; rarement signal&eacute;s: il s'agit habituellement d'insuffisants r&eacute;naux ayant re&ccedil;u des doses sup&eacute;rieures &agrave; la posologie recommand&eacute;e ou de patients &acirc;g&eacute;s (cf Mises en garde/Pr&eacute;cautions d'emploi). Une r&eacute;gression compl&egrave;te est habituelle &agrave; l'arr&ecirc;t du traitement.<br>La pr&eacute;sence de ces sympt&ocirc;mes doit faire rechercher un surdosage (cf Surdosage).<br>
</li>
<li type="disc">Troubles h&eacute;patiques: des augmentations r&eacute;versibles de la bilirubine et des enzymes h&eacute;patiques s&eacute;riques ont &eacute;t&eacute; rapport&eacute;es.<br>
</li>
<li type="disc">Manifestations d'hypersensibilit&eacute; et r&eacute;actions cutan&eacute;es: &eacute;ruptions cutan&eacute;es, urticaire, prurit et exceptionnellement dyspn&eacute;es, oed&egrave;mes de Quincke et r&eacute;actions anaphylactiques.<br>
</li>
<li type="disc">Troubles h&eacute;matologiques: exceptionnels cas de thrombop&eacute;nie et de leucop&eacute;nie.<br>
</li>
<li type="disc">Effets divers: des cas de fatigue ont parfois &eacute;t&eacute; rapport&eacute;s.<br>
</li>
<li type="disc">Rares l&eacute;sions cutan&eacute;es inflammatoires au lieu de l'injection, pouvant exceptionnellement aller jusqu'&agrave; la n&eacute;crose, en cas d'extravasation ou de dilution insuffisante de la solution (cf Modalit&eacute;s de manipulation). Ces effets ind&eacute;sirables sont li&eacute;s au pH alcalin de ce m&eacute;dicament.<br>
</li>
</ul><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Il a &eacute;t&eacute; d&eacute;crit, chez l'insuffisant r&eacute;nal trait&eacute; par des doses d'aciclovir non adapt&eacute;es &agrave; la fonction r&eacute;nale, des alt&eacute;rations de la conscience allant de la confusion mentale avec hallucinations au coma. L'&eacute;volution a toujours &eacute;t&eacute; favorable apr&egrave;s l'arr&ecirc;t du traitement et h&eacute;modialyse &eacute;ventuelle.<br>L'administration par voie intraveineuse d'une dose unique de 80mg/kg n'a provoqu&eacute; aucun effet ind&eacute;sirable.<br>L'aciclovir est dialysable.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Antiviraux &agrave; action directe (code ATC: J05AB01).</p>
<p>L'aciclovir est un inhibiteur sp&eacute;cifique des herp&egrave;s virus, avec une activit&eacute; in vitro sur les virus Herpes simplex (HSV) types 1 et 2, varicelle-zona (VZV).</p>
<p>L'aciclovir, apr&egrave;s avoir &eacute;t&eacute; phosphoryl&eacute; en aciclovir triphosphate, inhibe la synth&egrave;se de l'ADN viral. La premi&egrave;re &eacute;tape de la phosphorylation est assur&eacute;e uniquement par une enzyme virale sp&eacute;cifique.</p>
<p>Pour les virus HSV et VZV, il s'agit d'une thymidine-kinase virale qui est pr&eacute;sente uniquement dans les cellules infect&eacute;es par le virus.</p>
<p>La phosphorylation de l'aciclovir monophosphate en di et triphosphate est assur&eacute;e par des kinases cellulaires. L'aciclovir triphosphate est un inhibiteur comp&eacute;titif s&eacute;lectif de l'ADN-polym&eacute;rase virale, et l'incorporation de cet analogue nucl&eacute;osidique stoppe l'&eacute;longation de la cha&icirc;ne d'ADN, interrompant ainsi la synth&egrave;se d'ADN viral. La r&eacute;plication virale est donc bloqu&eacute;e.</p>
<p>Du fait de sa double s&eacute;lectivit&eacute;, l'aciclovir n'interf&egrave;re pas avec le m&eacute;tabolisme des cellules saines.</p>
<p>L'&eacute;tude d'un grand nombre d'isolats cliniques lors de traitement curatif ou pr&eacute;ventif par l'aciclovir a montr&eacute; qu'une diminution de la sensibilit&eacute; &agrave; l'aciclovir est extr&ecirc;mement rare chez le sujet immunocomp&eacute;tent. Chez les sujets immunod&eacute;ficients (tels que transplant&eacute;s d'organe ou de moelle osseuse, sujets recevant une chimioth&eacute;rapie anticanc&eacute;reuse et sujets infect&eacute;s par le virus de l'immunod&eacute;ficience humaine [VIH]), une diminution de sensibilit&eacute; a &eacute;t&eacute; mise en &eacute;vidence de fa&ccedil;on occasionnelle.</p>
<p>Les rares r&eacute;sistances observ&eacute;es sont g&eacute;n&eacute;ralement dues &agrave; une thymidine-kinase virale d&eacute;ficiente et se traduisent par une moindre virulence. Quelques cas de diminution de sensibilit&eacute; &agrave; l'aciclovir ont &eacute;t&eacute; observ&eacute;s suite &agrave; une modification soit de la thymidine-kinase, soit de l'ADN-polym&eacute;rase virale. La virulence de ces virus ne semble pas modifi&eacute;e.</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">L'administration IV peut entra&icirc;ner des concentrations tr&egrave;s &eacute;lev&eacute;es et n&eacute;phrotoxiques. L'apport d'aciclovir doit se faire lentement (en une heure minimum).<br>
</li>
<li type="disc">La demi-vie plasmatique est de 3heures.<br>
</li>
</ul>
<div>
<dl>
<dt>
Distribution: 
</dt>
<dd>L'aciclovir diffuse rapidement dans les tissus, notamment cerveau, reins, poumons, foie, muscles, s&eacute;cr&eacute;tions vaginales, liquide v&eacute;siculaire herp&eacute;tique.</dd>
<dd>Les taux dans le liquide c&eacute;phalorachidien sont environ 50% des concentrations plasmatiques. </dd>
<dd>L'aciclovir est peu li&eacute; aux prot&eacute;ines plasmatiques (9&agrave; 33%).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Biotransformation: 
</dt>
<dd>L'aciclovir est peu m&eacute;tabolis&eacute;. Le principal m&eacute;tabolite, la 9-(carboxym&eacute;thoxym&eacute;thyl)guanine, poss&egrave;de de faibles propri&eacute;t&eacute;s antivirales. </dd>
</dl>
</div>
<div>
<dl>
<dt>
&Eacute;limination: 
</dt>
<dd>La voie majeure d'&eacute;limination est r&eacute;nale. Les deux tiers de l'aciclovir sont ainsi &eacute;limin&eacute;s sous forme inchang&eacute;e et les quantit&eacute;s d'aciclovir et de m&eacute;tabolites retrouv&eacute;es dans les urines de 24h sont comprises entre 70 et 99% de la dose inject&eacute;e.</dd>
</dl>
</div><!--Fin pharc--><!--Debut incom-->
<a name="incom"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INCOMPATIBILIT&Eacute;S</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>En raison du risque de cristallisation de ce m&eacute;dicament et en cas de traitement intraveineux associ&eacute;, il est pr&eacute;f&eacute;rable d'&eacute;viter d'injecter plusieurs sp&eacute;cialit&eacute;s en m&ecirc;me temps dans une m&ecirc;me tubulure ou, a fortiori, de les m&eacute;langer dans une m&ecirc;me perfusion.</p><!--Fin incom--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDITIONS DE CONSERVATION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>A conserver &agrave; l'abri de la lumi&egrave;re.</p><!--Fin condi--><!--Debut modal-->
<a name="modal"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S MANIPULATION/&Eacute;LIMINATION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>La stabilit&eacute; du produit &agrave; temp&eacute;rature ambiante a &eacute;t&eacute; v&eacute;rifi&eacute;e pour les liquides de perfusion suivants:<ul>
<li type="disc">solution de chlorure de sodium (0,45 &agrave; 0,9%);<br>
</li>
<li type="disc">solution de chlorure de sodium (0,18%) et de glucose (4%);<br>
</li>
<li type="disc">solution de chlorure de sodium (0,45%) et de glucose (2,5%);<br>
</li>
<li type="disc">solution de lactate de sodium (solution de Hartmann).<br>
</li>
</ul>
<p>La reconstitution et la dilution de l'aciclovir doivent avoir lieu juste avant l'injection. Les solutions reconstitu&eacute;es, partiellement utilis&eacute;es lors d'une administration, ne doivent pas &ecirc;tre r&eacute;employ&eacute;es lors des injections suivantes. La solution ne sera pas utilis&eacute;e en cas d'apparition d'un trouble ou d'une cristallisation; elle ne doit pas &ecirc;tre r&eacute;frig&eacute;r&eacute;e.</p>
<div>
<dl>
<dt>

</dt>
<dd>Reconstituer le contenu du flacon de 250mg avec 10ml d'eau ppi ou une solution de chlorure de sodium isotonique.</dd>
<dd>Reconstituer le contenu du flacon de 500mg avec 20ml d'eau ppi ou une solution de chlorure de sodium isotonique.</dd>
<dd>Apr&egrave;s reconstitution avec de l'eau ppi, le pH de la solution est compris entre 10,7 et 11,7.</dd>
<dd>La solution une fois reconstitu&eacute;e peut &ecirc;tre administr&eacute;e en IV, en perfusion ou avec une pompe &agrave; d&eacute;bit constant, en 1heure minimum.</dd>
<dd>Il est recommand&eacute; de diluer la solution dans un volume suffisant de liquide de perfusion afin de ne pas d&eacute;passer une concentration en aciclovir de 5mg/ml de liquide de perfusion.</dd>
</dl>
</div>
<div>
<dl>
</dl>
</div><!--Fin modal--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3260687</b>0</font> (1982 r&eacute;v 29.11.2004) 250mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3363938</b>9</font> (1993 r&eacute;v 29.11.2004) 500mg.</td>
</tr>
<tr valign="top">
<td></td><td></td>
</tr>
<tr valign="top">
<td></td><td> </td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">Mis sur le march&eacute; en 1983 (250mg) et en 1994 (500mg).</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td></td><td></td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">16.22euros (250mg).</td>
</tr>
<tr valign="top">
<td></td><td>30.78euros (500mg).</td>
</tr>
<tr valign="top">
<td></td><td></td>
</tr>
</table>
<br>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65 %. Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>Laboratoire GlaxoSmithKline</b>
<br>100, route de Versailles. 78163 Marly-le-Roi cdx<br>T&eacute;l : 01 39 17 80 00<br>Info m&eacute;dic:<br>T&eacute;l: 01 39 17 84 44. Fax: 01 39 17 84 45<br>Pharmacovigilance: T&eacute;l: 01 39 17 80 16<br>
</center>
  

<br><center><a href="https://www.facebook.com/infirmiersSOFT"><img src="https://mededuct.com/wp-content/uploads/2021/11/Medical-PRO-1.png" alt="Medicament" style="height: 45%;width: 45%;"></a></center></br>
  <h2> Liste Des Sections Les Plus Importantes :</h2>
  <ul><li><strong><a href="https://mededuct.com/infirmiers/" data-type="URL" data-id="https://mededuct.com/infirmiers/">infirmiers</a></strong></li>
  <li><strong><a href="https://mededuct.com/pathologies/" data-type="URL" data-id="https://mededuct.com/pathologies/">pathologies</a></strong></li>
  <li><strong><a href="https://mededuct.com/medicaments/" data-type="URL" data-id="https://mededuct.com/medicaments/">Medicaments</a></strong></li>
  <li><strong><a href="https://mededuct.com/les-medicament-injectable" data-type="URL" data-id="https://mededuct.com/les-medicament-injectable">Medicaments injectables</a></strong></li>
  <li><strong><a href="https://mededuct.com/traitement-durgence/" data-type="URL" data-id="https://mededuct.com/traitement-durgence/">Traitement D'Urgence</a></strong></li>
  <li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li>
  <li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/" data-type="URL" data-id="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li>
  <li><strong><a href="https://mededuct.com/fiche-technique-medical/" data-type="URL" data-id="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li>
  <li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/" data-type="URL" data-id="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li>
  <li><strong><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/" data-type="URL" data-id="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/">bibliotheque_medicale</a></strong></li></ul>

<!-- Cours -->

	  
	  </body>
</html>

