<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=0681ea64e916e7dff"></script>
  <div class="gcse-searchbox-only"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			<!-- Ads -->
<!-- Cours -->
<center><b><font size="7" color="#ff0000">FACTANE&reg;</font></b></center>
<meta name="version" content="11.1">



<br>
<b>facteur VIII</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Poudre et solvant pour solution injectable &agrave; 100&nbsp;UI/ml&nbsp;: &nbsp;Flacon de poudre + flacon de solvant de 2,5&nbsp;ml, 5&nbsp;ml ou 10&nbsp;ml, avec syst&egrave;me de transfert et aiguille-filtre, bo&icirc;tes unitaires.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="50%" align="left">Poudre&nbsp;:</td><td width="15%" colspan="4" align="center">par flacon<sup>*</sup></td>
</tr>
<tr bgcolor="#e0e0e0">
<td width="50%" align="right">&nbsp;</td><td width="15%" align="right">2,5&nbsp;ml</td><td width="15%" align="right">5&nbsp;ml</td><td width="15%" align="right">10&nbsp;ml</td>
</tr>
<tr>
<td align="left">Facteur VIII de coagulation humain d'activit&eacute; sp&eacute;cifique &gt;&nbsp;100&nbsp;UI/mg de&nbsp;prot&eacute;ines&nbsp;<br>
</td><td align="right">250&nbsp;UI</td><td align="right">500&nbsp;UI</td><td align="right">1000&nbsp;UI</td>
</tr>
</table>
Excipients : saccharose, mannitol, glycine, chlorhydrate de lysine, chlorure de calcium.<br>
Solvant&nbsp;: eau ppi.<br>
<p>Factane contient environ 20&nbsp;UI/ml de facteur Willebrand.</p>
<br>
<sup>*</sup>&nbsp;<font size="-1">de solution reconstitu&eacute;e <br>
</font><!--Fin compo--><!--Debut indic--><a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Le facteur VIII de coagulation humain est indiqu&eacute; pour le traitement et la pr&eacute;vention des h&eacute;morragies et en situation chirurgicale, dans le d&eacute;ficit en facteur VIII (h&eacute;mophilie A), chez les patients pr&eacute;alablement trait&eacute;s ou non, ne pr&eacute;sentant pas d'inhibiteur dirig&eacute; contre le facteur VIII. <br>Le traitement peut &ecirc;tre poursuivi chez les patients qui d&eacute;veloppent un inhibiteur du facteur VIII (anticorps neutralisant) &agrave; un taux inf&eacute;rieur &agrave; 5&nbsp;unit&eacute;s Bethesda (UB) si la r&eacute;ponse clinique persiste avec une augmentation du taux de facteur VIII circulant. <br>Le facteur VIII de coagulation humain est indiqu&eacute; pour le traitement de l'inhibiteur par induction de tol&eacute;rance immune.<br>Factane ne contient pas de facteur Willebrand en quantit&eacute; suffisante pour &ecirc;tre utilis&eacute; seul dans la maladie de Willebrand.<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Posologie&nbsp;:</b>
<br>
<div>
<dl>
<dt>
<b>Traitement et pr&eacute;vention des h&eacute;morragies et en situation chirurgicale&nbsp;:</b>
</dt>
<dd>En r&egrave;gle g&eacute;n&eacute;rale, l'administration d'une UI de facteur&nbsp;VIII par kg de poids corporel fait augmenter le taux plasmatique de facteur VIII d'environ 2&nbsp;%. Les formules suivantes permettent de d&eacute;terminer la dose n&eacute;cessaire &agrave; l'obtention d'une r&eacute;ponse donn&eacute;e (1) ou la r&eacute;ponse &agrave; attendre d'une dose donn&eacute;e (2)&nbsp;:</dd>
<dd>
<ol>
<li>Nb &nbsp;d'UI &nbsp;n&eacute;cessaires &nbsp;= &nbsp;poids &nbsp;corporel &nbsp;(kg) x&nbsp;augmentation souhait&eacute;e du &nbsp;taux &nbsp;de facteur&nbsp;VIII (%&nbsp;de la normale) x 0,5.<br>
</li>
<li>Augmentation attendue du taux de facteur VIII (%&nbsp;de la normale) =<br>[&nbsp;2 x nb d'UI administr&eacute;es&nbsp;]&nbsp;/&nbsp;[&nbsp;poids corporel (kg)&nbsp;]
		<br>
</li>
</ol>
</dd>
<dd>Les doses et la dur&eacute;e du traitement substitutif doivent &ecirc;tre individualis&eacute;es en fonction des besoins du patient (poids, s&eacute;v&eacute;rit&eacute; des troubles de l'h&eacute;mostase, site et importance de l'h&eacute;morragie, taux de facteur&nbsp;VIII souhait&eacute; et &eacute;ventuel inhibiteur). Le tableau suivant donne une indication des valeurs minimales du taux plasmatique de facteur&nbsp;VIII. Dans les diff&eacute;rentes situations h&eacute;morragiques d&eacute;crites, l'activit&eacute; du facteur&nbsp;VIII ne doit pas chuter au-dessous du taux indiqu&eacute; (en&nbsp;% de la normale) pendant la dur&eacute;e mentionn&eacute;e. </dd>
<dd>Le facteur&nbsp;VIII de coagulation humain peut &ecirc;tre &eacute;galement utilis&eacute; en prophylaxie des h&eacute;morragies &agrave; une posologie adapt&eacute;e &agrave; chaque individu. Des posologies allant de 15 &agrave; 30&nbsp;UI par kg de poids corporel, administr&eacute;es tous les 2 &agrave; 3&nbsp;jours, ont permis de limiter avec succ&egrave;s le nombre d'&eacute;pisodes h&eacute;morragiques.</dd>
<dd>L'efficacit&eacute; et la tol&eacute;rance clinique du facteur VIII de coagulation humain du LFB (version non nanofiltr&eacute;e) ont &eacute;t&eacute; montr&eacute;es dans le traitement et la pr&eacute;vention des h&eacute;morragies et en situation chirurgicale chez l'enfant de moins de 6&nbsp;ans par une &eacute;tude r&eacute;trospective chez 103&nbsp;enfants non trait&eacute;s pr&eacute;alablement et pr&eacute;sentant un taux de FVIII:C &lt;&nbsp;1&nbsp;%.</dd>
<dd>
<table border="1" cellpadding="2" cellspacing="1">
<tr>
<td valign="middle" align="center">Accident h&eacute;morragique et acte chirurgical</td><td valign="middle" align="center">Taux plasmatique n&eacute;cessaire de facteur&nbsp;VIII<sup>*</sup></td><td valign="middle" align="center">Fr&eacute;quence des injections et p&eacute;riode pendant laquelle le taux plasmatique th&eacute;rapeutique doit &ecirc;tre maintenu</td>
</tr>
<tr>
<td valign="middle" align="left">Accident h&eacute;morragique mineur&nbsp;: h&eacute;matome, h&eacute;marthrose, &eacute;pistaxis</td><td valign="middle" align="center">15-30&nbsp;%</td><td valign="middle" align="center">Au moins une injection, selon la s&eacute;v&eacute;rit&eacute; de l'h&eacute;morragie</td>
</tr>
<tr>
<td valign="middle" align="left">Accident h&eacute;morragique grave&nbsp;: h&eacute;morragie musculaire, traumatisme cr&acirc;nien l&eacute;ger, h&eacute;morragie de la cavit&eacute; buccale. Intervention chirurgicale de moyenne importance dont extraction dentaire</td><td valign="middle" align="center">30 - 50&nbsp;%</td><td valign="middle" align="center">2 &agrave; 4&nbsp;jours ou jusqu'&agrave; cicatrisation satisfaisante</td>
</tr>
<tr>
<td valign="middle" align="left">H&eacute;morragie mettant en jeu le pronostic vital&nbsp;: h&eacute;morragie gastro-intestinale, abdominale, c&eacute;r&eacute;brale ou thoracique, fracture, traumatisme cr&acirc;nien. Intervention chirurgicale majeure</td><td valign="middle" align="center">50-100&nbsp;%</td><td valign="middle" align="center">Pendant 7&nbsp;jours, puis poursuite du traitement pendant 4 &agrave; 7&nbsp;jours suppl&eacute;mentaires de mani&egrave;re &agrave; maintenir le taux de facteur VIII entre 30 et 50&nbsp;%</td>
</tr>
</table>
</dd>
<dd>
<sup>*</sup>&nbsp;
				<font size="-1">mesur&eacute; en activit&eacute; et exprim&eacute; en pourcentage de la normale<br>
</font>
</dd>
<dd>Important&nbsp;: la dose et la fr&eacute;quence des injections du facteur&nbsp;VIII de coagulation humain &agrave; administrer seront toujours adapt&eacute;es &agrave; chaque cas individuel en fonction de l'efficacit&eacute; clinique observ&eacute;e et du taux de facteur VIII atteint dans la circulation. </dd>
<dd>Le traitement substitutif de l'h&eacute;mophilie A sans et, a fortiori, avec inhibiteur du facteur VIII doit &ecirc;tre pris en charge et surveill&eacute; r&eacute;guli&egrave;rement, en particulier pour l'apparition d'un inhibiteur. Si les taux de facteur&nbsp;VIII plasmatiques d&eacute;sir&eacute;s ne peuvent &ecirc;tre atteints ou si le saignement n'est pas ma&icirc;tris&eacute; apr&egrave;s administration d'une dose calcul&eacute;e selon la formule ci-dessus, il faut r&eacute;aliser des tests biologiques pour d&eacute;tecter la pr&eacute;sence d'un inhibiteur. L'int&eacute;r&ecirc;t du traitement par le facteur&nbsp;VIII de coagulation humain doit alors &ecirc;tre rediscut&eacute; (inefficacit&eacute; th&eacute;rapeutique, augmentation du titre de l'inhibiteur). </dd>
<dd>
<dl>
<dt>
Cas des patients porteurs d'inhibiteurs&nbsp;:
</dt>
<dd>Le facteur VIII de coagulation humain peut rester efficace chez les patients qui d&eacute;veloppent au cours du traitement un inhibiteur du facteur VIII (anticorps neutralisant) &agrave; un taux inf&eacute;rieur &agrave; 5&nbsp;unit&eacute;s Bethesda (UB). Le taux plasmatique de facteur&nbsp;VIII permet de s'assurer que le traitement substitutif est appropri&eacute;. Le titre de l'inhibiteur doit &ecirc;tre mesur&eacute; afin de s'assurer de l'absence de r&eacute;ponse anamnestique. </dd>
<dd>Chez les patients pr&eacute;sentant un inhibiteur de titre &eacute;lev&eacute;, sup&eacute;rieur &agrave; 5&nbsp;UB, des doses importantes du facteur&nbsp;VIII de coagulation humain peuvent &ecirc;tre n&eacute;cessaires pour contr&ocirc;ler des h&eacute;morragies graves. Dans certains cas, l'importance des doses n&eacute;cessaires au maintien d'un taux plasmatique suffisant de facteur&nbsp;VIII peut rendre ce traitement difficile &agrave; mettre en oeuvre. Si l'h&eacute;mostase ne peut &ecirc;tre assur&eacute;e avec le facteur&nbsp;VIII de coagulation humain en pr&eacute;sence d'un titre &eacute;lev&eacute; d'inhibiteur, l'emploi d'un concentr&eacute; de complexe prothrombique activ&eacute; ou d'un concentr&eacute; de facteur VII activ&eacute; doit &ecirc;tre envisag&eacute;. De tels traitements doivent &ecirc;tre conduits par des m&eacute;decins ayant l'habitude de traiter des patients atteints d'h&eacute;mophilie A.</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Traitement de l'inhibiteur par induction de tol&eacute;rance immune&nbsp;:</b>
</dt>
<dd>La tol&eacute;rance immune doit &ecirc;tre initi&eacute;e et conduite par une structure ayant l'habitude de traiter les patients atteints d'h&eacute;mophilie&nbsp;A.</dd>
<dd>
<table border="1" cellpadding="2" cellspacing="1">
<tr>
<td valign="middle" align="center">Induction de tol&eacute;rance immune&nbsp;(ITI)</td><td valign="middle" align="center">Doses<sup>*</sup></td><td valign="middle" align="center">Modalit&eacute;s d'administration</td>
</tr>
<tr>
<td valign="top" align="left">Initiation taux&nbsp;0,6&nbsp;&agrave;&nbsp;5&nbsp;UB</td><td valign="top" align="center">50&nbsp;Ul/kg/j 3&nbsp;fois par semaine &agrave; 100&nbsp;Ul/kg/j tous les jours</td><td rowspan="2" align="center" valign="middle">L'ITI doit &ecirc;tre initi&eacute;e d&egrave;s que possible</td>
</tr>
<tr>
<td valign="top" align="left">taux &gt;&nbsp;5&nbsp;UB</td><td valign="top" align="center">50-100&nbsp;Ul/kg/j 3&nbsp;fois par semaine &agrave; 100 &agrave; 300&nbsp;Ul/kg/j tous les jours</td>
</tr>
<tr>
<td valign="top" align="left">Apr&egrave;s disparition de l'inhibiteur, r&eacute;cup&eacute;ration normale et demi-vie normale</td><td valign="top" align="center">100&nbsp;Ul/kg/j puis 50&nbsp;Ul/kg/j puis 50&nbsp;Ul/kg tous les 2&nbsp;jours puis traitement prophylactique</td><td valign="middle" align="center">en paliers mensuels 3&nbsp;fois par semaine pendant au moins 1&nbsp;an</td>
</tr>
</table>
</dd>
<dd>
<sup>*</sup>&nbsp;
				<font size="-1">traitement indicatif &agrave; adapter selon les contr&ocirc;les biologiques<br>
</font>
</dd>
<dd>Les donn&eacute;es cliniques obtenues lors d'&eacute;tudes r&eacute;trospectives chez 6&nbsp;patients ont permis d'&eacute;tablir la disparition compl&egrave;te de l'inhibiteur par induction de tol&eacute;rance immune chez 5 d'entre eux avec un recul de plusieurs ann&eacute;es et une disparition partielle chez le sixi&egrave;me.</dd>
</dl>
</div>
<br>
<b>Mode d'administration :</b>
<br>
<p>Factane se pr&eacute;sente sous forme d'une poudre &agrave; reconstituer extemporan&eacute;ment avec de l'eau pour pr&eacute;parations injectables (cf Modalit&eacute;s de manipulation).</p>
<p>Factane doit &ecirc;tre exclusivement inject&eacute; par voie intraveineuse, en une seule fois, imm&eacute;diatement apr&egrave;s reconstitution, sans d&eacute;passer 4&nbsp;ml/minute.</p>
<p>La solution est claire ou l&eacute;g&egrave;rement opalescente. Ne pas utiliser de solution trouble ou contenant un d&eacute;p&ocirc;t. </p><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Hypersensibilit&eacute; connue &agrave; l'un des constituants de la pr&eacute;paration.<br><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Le traitement substitutif de l'h&eacute;mophilie A sans et, a fortiori, avec inhibiteur du facteur&nbsp;VIII par le facteur VIII de coagulation humain doit &ecirc;tre pris en charge ou surveill&eacute; par un sp&eacute;cialiste de l'h&eacute;mophilie.<br>Si des r&eacute;actions allergiques ou anaphylactiques surviennent, l'injection ou la perfusion doit &ecirc;tre arr&ecirc;t&eacute;e imm&eacute;diatement. En cas de choc, le traitement symptomatique de l'&eacute;tat de choc devra &ecirc;tre instaur&eacute;.<br>Les formules propos&eacute;es plus haut pour le calcul de la posologie permettent d'estimer la dose n&eacute;cessaire, mais il est fortement recommand&eacute; de pratiquer les examens biologiques appropri&eacute;s &agrave; intervalles r&eacute;guliers afin de v&eacute;rifier que le taux plasmatique souhait&eacute; de facteur&nbsp;VIII a &eacute;t&eacute; atteint et se maintient. En cas d'intervention chirurgicale majeure tout particuli&egrave;rement, un contr&ocirc;le minutieux du traitement substitutif est indispensable &agrave; l'aide des tests de coagulation.<br>Apr&egrave;s des traitements r&eacute;p&eacute;t&eacute;s d'une dose apparemment correcte de facteur&nbsp;VIII de coagulation humain, en l'absence de r&eacute;ponse clinique ou si le taux de facteur&nbsp;VIII n'atteint pas le niveau pr&eacute;vu, il est indispensable de rechercher la pr&eacute;sence d'inhibiteur du facteur&nbsp;VIII (anticorps neutralisant le facteur&nbsp;VIII). Il faut alors en d&eacute;montrer la pr&eacute;sence dans le plasma et le titrer en unit&eacute;s internationales &agrave; l'aide de tests biologiques appropri&eacute;s, notamment chez les patients non pr&eacute;alablement trait&eacute;s, dits &laquo;&nbsp;na&iuml;fs&nbsp;&raquo;.<br>Le risque de transmission d'agents infectieux, y compris ceux dont la nature est encore inconnue, ne peut pas &ecirc;tre d&eacute;finitivement exclu lorsque sont administr&eacute;s des m&eacute;dicaments pr&eacute;par&eacute;s &agrave; partir de sang ou de plasma humain.<br>Ce risque est cependant limit&eacute; par&nbsp;:<ul>
<li type="disc">de stricts contr&ocirc;les effectu&eacute;s lors de la s&eacute;lection des dons par un entretien m&eacute;dical avec les donneurs et la r&eacute;alisation de tests de d&eacute;pistage sur chaque don, en particulier pour trois virus pathog&egrave;nes majeurs&nbsp;: VIH, VHC, VHB&nbsp;;<br>
</li>
<li type="disc">la recherche du mat&eacute;riel g&eacute;nomique du virus de l'h&eacute;patite&nbsp;C sur les pools de plasma&nbsp;;<br>
</li>
<li type="disc">le proc&eacute;d&eacute; d'extraction/purification qui inclut des &eacute;tapes d'&eacute;limination et/ou d'inactivation virale, dont la capacit&eacute; a &eacute;t&eacute; valid&eacute;e pour le VIH, le VHC, le VHB, le parvovirus B19, le VHA, &agrave; l'aide de virus mod&egrave;les.<br>L'efficacit&eacute; de l'&eacute;limination et/ou de l'inactivation virale reste cependant limit&eacute;e vis-&agrave;-vis de certains virus non envelopp&eacute;s particuli&egrave;rement r&eacute;sistants, tels que le parvovirus B19.<br>
</li>
</ul>Il est recommand&eacute; que les patients recevant r&eacute;guli&egrave;rement des facteurs de coagulation soient correctement vaccin&eacute;s contre l'h&eacute;patite A et l'h&eacute;patite B.<br><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Aucune interaction m&eacute;dicamenteuse avec le facteur&nbsp;VIII de coagulation humain n'est connue &agrave; ce jour.<br><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>L'h&eacute;mophilie A est une affection qui touche presque uniquement les sujets de sexe masculin. <br>De ce fait, l'innocuit&eacute; des concentr&eacute;s de facteur&nbsp;VIII chez la femme enceinte n'a pas &eacute;t&eacute; &eacute;valu&eacute;e par des essais cliniques contr&ocirc;l&eacute;s. L'exp&eacute;rimentation animale est insuffisante pour &eacute;tablir la s&eacute;curit&eacute; vis-&agrave;-vis de la reproduction, du d&eacute;roulement de la grossesse, du d&eacute;veloppement de l'embryon ou du foetus et du d&eacute;veloppement post-natal. <br>Par cons&eacute;quent, le facteur&nbsp;VIII de coagulation humain ne sera prescrit qu'en cas de n&eacute;cessit&eacute; absolue au cours de la grossesse et de l'allaitement.<br><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Rien ne sugg&egrave;re que le facteur VIII de coagulation humain diminue l'aptitude &agrave; conduire des v&eacute;hicules ou &agrave; utiliser des machines.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">L'apparition d'un inhibiteur du facteur&nbsp;VIII est une complication connue survenant chez les patients atteints d'h&eacute;mophilie&nbsp;A. Elle peut entra&icirc;ner une absence de r&eacute;ponse clinique.<br>
</li>
<li type="disc">Lors des &eacute;tudes cliniques avec le facteur VIII de coagulation humain du LFB (version non nanofiltr&eacute;e) conduites chez 104 patients non trait&eacute;s pr&eacute;alablement avec un taux de FVIII:C &lt;&nbsp;1&nbsp;%, 15 patients ont d&eacute;velopp&eacute; un inhibiteur (14,4&nbsp;%) dont 5 avec un taux sup&eacute;rieur &agrave; 5&nbsp;UB.<br>
</li>
<li type="disc">Aucune apparition d'inhibiteur n'a &eacute;t&eacute; observ&eacute;e chez les 32 patients h&eacute;mophiles s&eacute;v&egrave;res pr&eacute;alablement trait&eacute;s suivis au moins 6 mois lors des essais cliniques effectu&eacute;s avec Factane.<br>Les patients trait&eacute;s avec le facteur&nbsp;VIII de coagulation humain doivent &ecirc;tre surveill&eacute;s soigneusement, sur le plan clinique et biologique, en ce qui concerne le d&eacute;veloppement de ces anticorps inhibiteurs.<br>
</li>
<li type="disc">Rarement, des r&eacute;actions allergiques ou anaphylactiques sont observ&eacute;es. Les malades doivent &ecirc;tre inform&eacute;s des premiers signes tels que prurit, urticaire g&eacute;n&eacute;ralis&eacute;e, oppression thoracique, sifflements respiratoires, hypotension art&eacute;rielle, et de la n&eacute;cessit&eacute; d'arr&ecirc;ter imm&eacute;diatement l'injection. En cas de choc, le traitement symptomatique de l'&eacute;tat de choc devra &ecirc;tre instaur&eacute;.<br>
</li>
<li type="disc">Dans de rares cas, une augmentation de la temp&eacute;rature corporelle est constat&eacute;e.<br>
</li>
</ul><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Aucun effet ind&eacute;sirable li&eacute; &agrave; un surdosage accidentel n'a &eacute;t&eacute; rapport&eacute; jusqu'&agrave; pr&eacute;sent avec Factane.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: sang et organes h&eacute;matopo&iuml;&eacute;tiques (facteur&nbsp;VIII de coagulation humain, B02BD02).</p>
<p>Factane contient essentiellement du facteur&nbsp;VIII responsable de l'activit&eacute; de coagulation. Il permet l'h&eacute;mostase chez l'h&eacute;mophile A.</p>
<p>L'h&eacute;mophilie&nbsp;A est un trouble h&eacute;r&eacute;ditaire de la coagulation sanguine d&ucirc; &agrave; un d&eacute;ficit en facteur&nbsp;VIII qui engendre des h&eacute;morragies profuses soit spontan&eacute;ment soit &agrave; la suite d'un traumatisme d'origine accidentelle ou chirurgicale. </p>
<p>Le facteur&nbsp;VIII:C est la partie coagulante du complexe facteur&nbsp;VIII circulant dans le plasma. Il est associ&eacute; de fa&ccedil;on non covalente au facteur Willebrand. Dans Factane, la totalit&eacute; du facteur VIII est associ&eacute;e au facteur Willebrand.</p>
<p>Ces deux prot&eacute;ines poss&egrave;dent des propri&eacute;t&eacute;s biochimiques et immunologiques distinctes et sont sous un contr&ocirc;le g&eacute;n&eacute;tique diff&eacute;rent. Le facteur&nbsp;VIII:C agit comme cofacteur du facteur&nbsp;IX afin d'activer le facteur&nbsp;X. Une fois activ&eacute;, le facteur&nbsp;X convertit la prothrombine en thrombine qui elle-m&ecirc;me convertit le fibrinog&egrave;ne en fibrine, aboutissant &agrave; la formation du caillot.</p>
<p>Le taux r&eacute;siduel de facteur Willebrand (antig&egrave;ne) dans cette pr&eacute;paration est de l'ordre de 20&nbsp;UI/ml.</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Le pic plasmatique de Factane est habituellement observ&eacute; 15&nbsp;minutes apr&egrave;s l'injection. </p>
<p>Dans une &eacute;tude effectu&eacute;e chez 12 patients, la r&eacute;cup&eacute;ration de F VIII:C de Factane a &eacute;t&eacute; de 2,6&nbsp;UI/dl/UI/kg &plusmn;&nbsp;0,7, et la demi-vie de 12,1&nbsp;heures &plusmn;&nbsp;4,7.</p><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Le facteur&nbsp;VIII contenu dans Factane est un constituant normal du plasma humain et il se comporte comme le facteur&nbsp;VIII endog&egrave;ne.</p>
<p>Il n'a pas &eacute;t&eacute; effectu&eacute; d'essais de toxicit&eacute; r&eacute;it&eacute;r&eacute;e, ni d'&eacute;tude de reproduction chez l'animal.</p>
<p>Les donn&eacute;es pr&eacute;cliniques ne laissent supposer aucune potentialit&eacute; mutag&egrave;ne de Factane.</p><!--Fin secur--><!--Debut incom-->
<a name="incom"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INCOMPATIBILIT&Eacute;S</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Le facteur&nbsp;VIII de coagulation humain ne doit &ecirc;tre m&eacute;lang&eacute; avec aucun autre produit et/ou m&eacute;dicament. </p>
<p>Seuls les dispositifs d'injection/perfusion homologu&eacute;s peuvent &ecirc;tre utilis&eacute;s car l'adsorption des facteurs de coagulation d&eacute;riv&eacute;s du plasma humain sur les surfaces internes de certains mat&eacute;riels de perfusion peut &ecirc;tre responsable de l'&eacute;chec du traitement.</p><!--Fin incom--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDITIONS DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>A conserver entre + 2&nbsp;&deg;C et + 8&nbsp;&deg;C (au r&eacute;frig&eacute;rateur). Conserver le conditionnement primaire dans l'emballage ext&eacute;rieur, &agrave; l'abri de la lumi&egrave;re. Pendant la dur&eacute;e de conservation, le produit peut &ecirc;tre conserv&eacute; &agrave; une temp&eacute;rature ne d&eacute;passant pas + 25&nbsp;&deg;C pendant 6&nbsp;mois maximum, sans &ecirc;tre &agrave; nouveau r&eacute;frig&eacute;r&eacute; pendant cette p&eacute;riode, et doit &ecirc;tre jet&eacute; s'il n'est pas utilis&eacute; au bout de ces 6&nbsp;mois. Ne pas congeler.</p>
<p>
Apr&egrave;s reconstitution&nbsp;:  une utilisation imm&eacute;diate est recommand&eacute;e. Toutefois, la stabilit&eacute; a &eacute;t&eacute; d&eacute;montr&eacute;e pendant 3&nbsp;heures &agrave; +&nbsp;25&nbsp;&deg;C.</p><!--Fin condi--><!--Debut modal-->
<a name="modal"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S MANIPULATION/&Eacute;LIMINATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Respecter les r&egrave;gles d'asepsie habituelles.</p>
<div>
<dl>
<dt>
Reconstitution&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Ne jamais utiliser les flacons d&egrave;s la sortie du r&eacute;frig&eacute;rateur.<br>
</li>
<li type="disc">Amener les 2 flacons (poudre et solvant) &agrave; temp&eacute;rature ambiante.<br>
</li>
<li type="disc">Retirer la capsule protectrice du flacon de solvant (eau pour pr&eacute;parations injectables) et du flacon de poudre. <br>
</li>
<li type="disc">D&eacute;sinfecter la surface de chaque bouchon. <br>
</li>
<li type="disc">Retirer le capuchon protecteur translucide du syst&egrave;me de transfert et ins&eacute;rer &agrave; fond le biseau ainsi d&eacute;gag&eacute; au centre du bouchon du flacon de solvant en op&eacute;rant simultan&eacute;ment un mouvement de rotation.<br>
</li>
<li type="disc">Retirer le deuxi&egrave;me capuchon protecteur de l'autre extr&eacute;mit&eacute; du syst&egrave;me de transfert.<br>
</li>
<li type="disc">Maintenir les 2 flacons dans une position horizontale (&eacute;vent vers le haut) et enfoncer rapidement l'extr&eacute;mit&eacute; libre du biseau au centre du bouchon du flacon de poudre. Veiller &agrave; ce que le biseau soit toujours immerg&eacute; dans le solvant pour &eacute;viter un cassage pr&eacute;coce du vide. <br>
</li>
<li type="disc">Placer imm&eacute;diatement l'ensemble dans une position verticale, flacon de solvant bien au-dessus du flacon de poudre, de fa&ccedil;on &agrave; permettre le transfert du solvant vers la poudre.<br>
</li>
<li type="disc">Pendant le transfert, diriger le jet de solvant sur toute la surface de la poudre. Veiller &agrave; ce que la totalit&eacute; du solvant soit transf&eacute;r&eacute;e.<br>
</li>
<li type="disc">A la fin du transfert, le vide est automatiquement cass&eacute; (air st&eacute;rile).<br>
</li>
<li type="disc">Retirer le flacon vide (solvant) avec le syst&egrave;me de transfert. <br>
</li>
<li type="disc">Agiter mod&eacute;r&eacute;ment par un mouvement de rotation doux pour &eacute;viter la formation de mousse, jusqu'&agrave; dissolution compl&egrave;te de la poudre. <br>
</li>
</ul>
</dd>
<dd>La mise en solution ainsi op&eacute;r&eacute;e est g&eacute;n&eacute;ralement instantan&eacute;e et doit &ecirc;tre totale en moins de 10 minutes. La solution est incolore ou l&eacute;g&egrave;rement opalescente. Ne pas utiliser de solution trouble ou contenant un d&eacute;p&ocirc;t.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Administration&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Aspirer le produit dans une seringue st&eacute;rile &agrave; l'aide de l'aiguille-filtre fournie.<br>
</li>
<li type="disc">Retirer l'aiguille-filtre de la seringue et la remplacer par une aiguille intraveineuse ou une aiguille &eacute;picr&acirc;nienne.<br>
</li>
<li type="disc">Expulser l'air de la seringue et piquer la veine apr&egrave;s d&eacute;sinfection.<br>
</li>
<li type="disc">Injecter lentement par voie intraveineuse en une seule fois, imm&eacute;diatement apr&egrave;s reconstitution, sans d&eacute;passer un d&eacute;bit de 4&nbsp;ml/minute.<br>
</li>
</ul>
</dd>
<dd>Toute fraction de solution restante doit &ecirc;tre &eacute;limin&eacute;e de mani&egrave;re appropri&eacute;e.</dd>
</dl>
</div><!--Fin modal--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">Prescription initiale hospitali&egrave;re de six mois (&eacute;tablissements de transfusion sanguine autoris&eacute;s &agrave; dispenser des m&eacute;dicaments d&eacute;riv&eacute;s du sang aux malades qui y sont trait&eacute;s, inclus). D&eacute;livrance r&eacute;serv&eacute;e aux pharmacies &agrave; usage int&eacute;rieur des &eacute;tablissements de sant&eacute; ou aux &eacute;tablissements de transfusion sanguine pour les malades qui y sont trait&eacute;s.</td>
</tr>
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>5621155</b>5</font> (1998 r&eacute;v 14.12.2006) fl 2,5&nbsp;ml.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>5621161</b>6</font> (1994 r&eacute;v 14.12.2006) fl 5&nbsp;ml.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>5621178</b>4</font> (1994 r&eacute;v 14.12.2006) fl 10&nbsp;ml.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="middle">
<td width="30%"><b>Prix ou tarif de responsabilit&eacute;&nbsp;(HT) par&nbsp;UCD&nbsp;:</b></td><td align="left">UCD 9225924 (flacon de 2,5&nbsp;ml)&nbsp;: 195.00&nbsp;euros.</td>
</tr>
<tr valign="top">
<td></td><td>UCD 9225930 (flacon de 5&nbsp;ml)&nbsp;: 390.00&nbsp;euros.</td>
</tr>
<tr valign="top">
<td></td><td>UCD 9225918 (flacon de 10&nbsp;ml)&nbsp;: 780.00&nbsp;euros.</td>
</tr>
<tr>
<td colspan="2">Inscrit sur la liste de r&eacute;trocession avec prise en charge &agrave; 100&nbsp;%. Inscrit sur la liste des sp&eacute;cialit&eacute;s prises en charge en sus des GHS. Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>LFB BIOMEDICAMENTS</b>
<br>3, av des Tropiques. BP 305<br>Les Ulis. 91958 Courtaboeuf cdx<br>T&eacute;l : 01 69 82 70 10. Fax : 01 69 07 19 03<br>Info m&eacute;dicopharma et pharmacovigilance :<br>T&eacute;l : 01 69 82 70 04<br>Site web&nbsp;:&nbsp;<a target="blank" href="http://www.lfb.fr">
http://www.lfb.fr</a>
<br>
</center>
  

<!-- Cours -->

  			<!-- Ads -->
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=0681ea64e916e7dff"></script>
  <div class="gcse-searchbox-only"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			<!-- Ads -->
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			<!-- Ads -->
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			<!-- Ads -->
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			<!-- Ads --> 
  			<!-- Ads -->
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

