<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="fa fa-bars fa-xs"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="bibliotheque_medicale.html" style="  font-size: large;  color: #cfb2ec;"> B-M<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Cours -->
<center><b><font size="7" color="#ff0000">MODIODAL&reg;</font></b></center>
<meta name="version" content="12.10">



<br>
<b>modafinil</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
Comprim&eacute; (oblong, grav&eacute; &laquo;&nbsp;100&nbsp;&raquo; sur une face&nbsp;; blanc &agrave; blanc cass&eacute;)&nbsp;: &nbsp;Bo&icirc;te de 30, sous plaquettes thermoform&eacute;es.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;cp</td>
</tr>
<tr>
<td align="left">Modafinil&nbsp;(DCI)&nbsp;<br>
</td><td align="right">100&nbsp;mg</td>
</tr>
</table>
Excipients : lactose monohydrat&eacute;, amidon pr&eacute;g&eacute;latinis&eacute;, cellulose microcristalline, croscarmellose sodique, povidone, st&eacute;arate de magn&eacute;sium.<br>
<p>Teneur en lactose monohydrat&eacute;&nbsp;: 71,75&nbsp;mg/cp.</p><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Modiodal est indiqu&eacute; chez l'adulte dans le traitement de la somnolence diurne excessive associ&eacute;e &agrave; une narcolepsie avec ou sans cataplexie.<br>La somnolence diurne excessive se caract&eacute;rise par une difficult&eacute; &agrave; rester &eacute;veill&eacute; et une augmentation de la survenue d'endormissements &agrave; des moments inappropri&eacute;s.<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Le traitement devra &ecirc;tre initi&eacute; par ou sous la supervision d'un praticien exp&eacute;riment&eacute; dans la prise en charge de la maladie (<span>cf&nbsp;Indications</span>).<br>Le diagnostic de narcolepsie doit &ecirc;tre &eacute;tabli conform&eacute;ment &agrave; la Classification internationale des troubles du sommeil (ICSD2 - International Classification of Sleep Disorders).<br>Un suivi du patient ainsi qu'une r&eacute;&eacute;valuation clinique p&eacute;riodique de la n&eacute;cessit&eacute; d'un traitement devront &ecirc;tre effectu&eacute;s.<br>
<b>Posologie&nbsp;:</b>
<br>
<p>La dose initiale recommand&eacute;e est de 200&nbsp;mg par jour.</p>
<p>La dose quotidienne totale doit &ecirc;tre administr&eacute;e en une seule prise le matin ou en deux prises matin et midi, selon l'avis du m&eacute;decin et selon la r&eacute;ponse du patient.</p>
<p>Des doses allant jusqu'&agrave; 400&nbsp;mg en une ou deux prises fractionn&eacute;es peuvent &ecirc;tre administr&eacute;es chez les patients pr&eacute;sentant une r&eacute;ponse insuffisante &agrave; la dose initiale de 200&nbsp;mg de modafinil.</p>Co&ucirc;t du traitement journalier : 4,56 &agrave; 9,12&nbsp;euro(s).
<div>
<dl>
<dt>
Utilisation &agrave; long terme&nbsp;:
</dt>
<dd>Lorsque le modafinil est prescrit pour une p&eacute;riode prolong&eacute;e, le m&eacute;decin doit r&eacute;&eacute;valuer p&eacute;riodiquement l'utilisation &agrave; long terme du modafinil chez chaque patient, car son efficacit&eacute; &agrave; long terme (au-del&agrave; de 9&nbsp;semaines) n'a pas &eacute;t&eacute; &eacute;valu&eacute;e.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisance r&eacute;nale&nbsp;:
</dt>
<dd>Les donn&eacute;es sont insuffisantes pour &eacute;valuer l'innocuit&eacute; et l'efficacit&eacute; du traitement chez les patients pr&eacute;sentant une insuffisance r&eacute;nale (<span>cf&nbsp;Pharmacocin&eacute;tique</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisance h&eacute;patique&nbsp;:
</dt>
<dd>La posologie du modafinil doit &ecirc;tre r&eacute;duite de moiti&eacute; chez les patients pr&eacute;sentant une insuffisance h&eacute;patique s&eacute;v&egrave;re (<span>cf&nbsp;Pharmacocin&eacute;tique</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Personnes &acirc;g&eacute;es&nbsp;:
</dt>
<dd>Il existe peu de donn&eacute;es disponibles sur l'utilisation du modafinil chez les patients &acirc;g&eacute;s. Compte tenu d'une possible diminution de clairance et d'une augmentation de l'exposition syst&eacute;mique, il est recommand&eacute; de d&eacute;buter le traitement &agrave; la dose de 100&nbsp;mg par jour chez les patients &acirc;g&eacute;s de plus de 65&nbsp;ans.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Population p&eacute;diatrique&nbsp;:
</dt>
<dd>Le modafinil ne doit pas &ecirc;tre utilis&eacute; chez les enfants &acirc;g&eacute;s de moins de 18&nbsp;ans en raison du risque d'effets ind&eacute;sirables graves et de l'absence de d&eacute;monstration d'efficacit&eacute; au cours d'&eacute;tudes contr&ocirc;l&eacute;es dans cette population (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).</dd>
</dl>
</div>
<br>
<b>Mode d'administration :</b>
<br>
<p>Voie orale.</p>
<p>Les comprim&eacute;s doivent &ecirc;tre aval&eacute;s en entier.</p><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">Hypersensibilit&eacute; au modafinil ou &agrave; l'un des excipients.<br>
</li>
<li type="disc">Hypertension mod&eacute;r&eacute;e &agrave; s&eacute;v&egrave;re non contr&ocirc;l&eacute;e chez les patients pr&eacute;sentant des arythmies cardiaques.<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Diagnostic des troubles du sommeil&nbsp;:
</dt>
<dd>Le modafinil ne doit &ecirc;tre utilis&eacute; qu'apr&egrave;s une &eacute;valuation compl&egrave;te de la somnolence excessive du patient et uniquement chez les patients pour lesquels un diagnostic de narcolepsie a &eacute;t&eacute; pos&eacute; conform&eacute;ment aux crit&egrave;res diagnostiques ICSD. Cette &eacute;valuation consiste g&eacute;n&eacute;ralement &agrave; &eacute;valuer les ant&eacute;c&eacute;dents du patient, &agrave; faire pratiquer une polysomnographie en laboratoire&nbsp;; de plus, les autres causes possibles de l'hypersomnie observ&eacute;e doivent &ecirc;tre exclues.</dd>
</dl>
</div>
<div>
<dl>
<dt>
R&eacute;actions cutan&eacute;es graves incluant syndrome de Stevens-Johnson, n&eacute;crolyse &eacute;pidermique toxique et &eacute;ruption m&eacute;dicamenteuse avec &eacute;osinophilie et sympt&ocirc;mes syst&eacute;miques (syndrome DRESS)&nbsp;:
</dt>
<dd>Des cas graves d'&eacute;ruption cutan&eacute;e n&eacute;cessitant une hospitalisation et l'interruption du traitement ont &eacute;t&eacute; rapport&eacute;s avec le modafinil, 1 &agrave; 5&nbsp;semaines apr&egrave;s l'instauration du traitement. Des cas isol&eacute;s ont &eacute;galement &eacute;t&eacute; rapport&eacute;s apr&egrave;s un traitement prolong&eacute; (3&nbsp;mois par exemple). Au cours des &eacute;tudes cliniques, l'incidence des r&eacute;actions cutan&eacute;es incluant des cas graves ayant entra&icirc;n&eacute; l'arr&ecirc;t du traitement a &eacute;t&eacute; d'environ 0,8&nbsp;% (13 sur 1585) dans la population p&eacute;diatrique (sujets &acirc;g&eacute;s de moins de 17&nbsp;ans). Aucune r&eacute;action cutan&eacute;e grave n'a &eacute;t&eacute; rapport&eacute;e avec le modafinil dans les &eacute;tudes cliniques chez l'adulte (0 sur 4264). Le traitement par le modafinil doit &ecirc;tre arr&ecirc;t&eacute; d&egrave;s les premiers signes de r&eacute;action cutan&eacute;e et ne doit pas &ecirc;tre r&eacute;introduit (<span>cf&nbsp;Effets ind&eacute;sirables</span>).</dd>
<dd>Des cas de r&eacute;actions cutan&eacute;es graves ou engageant le pronostic vital, incluant des cas de syndrome de Stevens-Johnson (SSJ), de n&eacute;crolyse &eacute;pidermique toxique (NET) et d'&eacute;ruption m&eacute;dicamenteuse avec &eacute;osinophilie et sympt&ocirc;mes syst&eacute;miques (syndrome DRESS), ont &eacute;t&eacute; rapport&eacute;s, de fa&ccedil;on rare, chez des adultes et des enfants apr&egrave;s la mise sur le march&eacute;.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Population p&eacute;diatrique&nbsp;:
</dt>
<dd>La s&eacute;curit&eacute; et l'efficacit&eacute; du modafinil chez l'enfant n'ont pas &eacute;t&eacute; &eacute;tablies au cours d'&eacute;tudes cliniques contr&ocirc;l&eacute;es&nbsp;; compte tenu du risque de r&eacute;actions cutan&eacute;es graves d'hypersensibilit&eacute; et d'effets ind&eacute;sirables psychiatriques, l'utilisation du modafinil n'est pas recommand&eacute;e dans cette population.</dd>
</dl>
</div>
<div>
<dl>
<dt>
R&eacute;actions multivisc&eacute;rales d'hypersensibilit&eacute;&nbsp;:
</dt>
<dd>Des r&eacute;actions multivisc&eacute;rales d'hypersensibilit&eacute;, incluant au moins un cas fatal rapport&eacute; depuis la mise sur le march&eacute;, sont survenues en association temporelle &eacute;troite avec l'instauration du traitement par le modafinil.</dd>
<dd>Bien que le nombre de cas rapport&eacute;s soit limit&eacute;, les r&eacute;actions multivisc&eacute;rales d'hypersensibilit&eacute; peuvent entra&icirc;ner une hospitalisation ou engager le pronostic vital. Il n'existe pas de facteurs connus permettant de pr&eacute;dire le risque de survenue ou la s&eacute;v&eacute;rit&eacute; de ces r&eacute;actions d'hypersensibilit&eacute; associ&eacute;es au modafinil. Les signes et sympt&ocirc;mes rapport&eacute;s ont &eacute;t&eacute; variables&nbsp;; les patients ont pr&eacute;sent&eacute;, notamment, une fi&egrave;vre et une &eacute;ruption accompagn&eacute;es d'une atteinte d'un autre organe. Les autres manifestations associ&eacute;es incluent&nbsp;: myocardite, h&eacute;patite, anomalies des param&egrave;tres h&eacute;patiques, anomalies h&eacute;matologiques (par exemple &eacute;osinophilie, leucop&eacute;nie, thrombop&eacute;nie), prurit et asth&eacute;nie.</dd>
<dd>Les r&eacute;actions multivisc&eacute;rales d'hypersensibilit&eacute; &eacute;tant variables dans leur manifestation, des signes et sympt&ocirc;mes touchant d'autres syst&egrave;mes d'organes, non mentionn&eacute;s ici, peuvent survenir.</dd>
<dd>Si une r&eacute;action multivisc&eacute;rale d'hypersensibilit&eacute; est suspect&eacute;e, le modafinil doit &ecirc;tre interrompu.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Affections psychiatriques&nbsp;:
</dt>
<dd>Il convient de surveiller la survenue &eacute;ventuelle de troubles psychiatriques de novo ou l'exacerbation de troubles pr&eacute;existants (<span>cf&nbsp;ci-dessous et Effets ind&eacute;sirables</span>) lors de chaque adaptation posologique puis r&eacute;guli&egrave;rement au cours du traitement. Lorsque apparaissent chez un patient des sympt&ocirc;mes psychiatriques en association avec le traitement par le modafinil, le traitement doit &ecirc;tre arr&ecirc;t&eacute; d&eacute;finitivement. Il convient de prendre des pr&eacute;cautions lors de l'administration de modafinil chez des patients pr&eacute;sentant des ant&eacute;c&eacute;dents de troubles psychiatriques tels que psychose, d&eacute;pression, manie, anxi&eacute;t&eacute; majeure, agitation, insomnies ou toxicomanie (<span>cf&nbsp;ci-dessous</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Anxi&eacute;t&eacute;&nbsp;:
</dt>
<dd>L'utilisation du modafinil peut &ecirc;tre associ&eacute;e &agrave; l'apparition ou &agrave; l'aggravation d'une anxi&eacute;t&eacute;. Les patients pr&eacute;sentant une anxi&eacute;t&eacute; majeure doivent &ecirc;tre trait&eacute;s par le modafinil uniquement dans un service sp&eacute;cialis&eacute;.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Comportement suicidaire&nbsp;:
</dt>
<dd>Un comportement suicidaire (incluant tentatives de suicide et id&eacute;es suicidaires) a &eacute;t&eacute; rapport&eacute; chez des patients trait&eacute;s par le modafinil. Il convient de surveiller &eacute;troitement l'apparition ou l'aggravation d'un comportement suicidaire chez les patients trait&eacute;s par le modafinil. Si des sympt&ocirc;mes de comportement suicidaire associ&eacute;s au modafinil surviennent chez un patient, le traitement doit &ecirc;tre arr&ecirc;t&eacute;.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Sympt&ocirc;mes psychotiques ou maniaques&nbsp;:
</dt>
<dd>L'utilisation du modafinil a &eacute;t&eacute; associ&eacute;e &agrave; l'apparition ou &agrave; l'aggravation de sympt&ocirc;mes psychotiques ou maniaques (incluant hallucinations, d&eacute;lires, agitation ou manie). L'apparition ou l'aggravation de sympt&ocirc;mes psychotiques ou maniaques doit &ecirc;tre surveill&eacute;e &eacute;troitement chez les patients trait&eacute;s par le modafinil. La survenue de sympt&ocirc;mes psychotiques ou maniaques peut n&eacute;cessiter l'arr&ecirc;t du modafinil.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Troubles bipolaires&nbsp;:
</dt>
<dd>La prudence s'impose en cas d'administration de modafinil chez des patients pr&eacute;sentant un trouble bipolaire en raison du risque de pr&eacute;cipitation possible d'un &eacute;pisode mixte/maniaque chez ces patients.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Comportement agressif ou hostile&nbsp;:
</dt>
<dd>Le modafinil peut provoquer ou aggraver un comportement agressif ou hostile. Il convient de surveiller &eacute;troitement l''apparition ou l'aggravation d'un tel comportement chez les patients trait&eacute;s par le modafinil. En cas de survenue de ces sympt&ocirc;mes, l'arr&ecirc;t du modafinil peut s'av&eacute;rer n&eacute;cessaire.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Risques cardiovasculaires&nbsp;:
</dt>
<dd>Il est recommand&eacute; de pratiquer un ECG chez tous les patients avant l'instauration du traitement par le modafinil. Les patients pr&eacute;sentant des anomalies de l'ECG doivent &ecirc;tre adress&eacute;s &agrave; un sp&eacute;cialiste pour un bilan compl&eacute;mentaire et la mise en place d'un traitement avant d'envisager de d&eacute;buter le traitement par le modafinil.</dd>
<dd>La pression art&eacute;rielle et la fr&eacute;quence cardiaque doivent &ecirc;tre surveill&eacute;es r&eacute;guli&egrave;rement chez les patients recevant le modafinil. Le traitement doit &ecirc;tre interrompu en cas de survenue d'arythmies ou d'hypertension mod&eacute;r&eacute;e &agrave; s&eacute;v&egrave;re et ne doit &ecirc;tre repris qu'apr&egrave;s &eacute;valuation et traitement de ces troubles.</dd>
<dd>Le traitement par le modafinil est d&eacute;conseill&eacute; chez les patients pr&eacute;sentant des ant&eacute;c&eacute;dents d'hypertrophie ventriculaire gauche ou de coeur pulmonaire ainsi que chez les patients pr&eacute;sentant un prolapsus valvulaire mitral et qui ont pr&eacute;sent&eacute; un prolapsus valvulaire mitral au cours d'un traitement ant&eacute;rieur par des stimulants du SNC. Ce syndrome peut se manifester par des anomalies isch&eacute;miques &agrave; l'ECG, une douleur thoracique ou des arythmies.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insomnie&nbsp;:
</dt>
<dd>Le modafinil stimulant l'&eacute;tat de veille, il convient d'&ecirc;tre attentif aux signes d'insomnie.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Maintien de l'hygi&egrave;ne du sommeil&nbsp;:
</dt>
<dd>Les patients doivent &ecirc;tre inform&eacute;s que le modafinil ne constitue pas un substitut du sommeil et qu'une bonne hygi&egrave;ne du sommeil doit &ecirc;tre maintenue. Les mesures garantissant une bonne hygi&egrave;ne du sommeil peuvent inclure une &eacute;valuation de la consommation de caf&eacute;ine.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Patientes utilisant des contraceptifs st&eacute;ro&iuml;diens&nbsp;:
</dt>
<dd>Chez les femmes sexuellement actives en &acirc;ge de procr&eacute;er, une contraception doit &ecirc;tre instaur&eacute;e avant le traitement par le modafinil. L'efficacit&eacute; des contraceptifs st&eacute;ro&iuml;diens pouvant &ecirc;tre diminu&eacute;e en cas d'association avec le modafinil, l'utilisation de m&eacute;thodes contraceptives alternatives ou simultan&eacute;es est recommand&eacute;e, et ce, pendant deux mois apr&egrave;s l'arr&ecirc;t du modafinil (voir &eacute;galement <span>Interactions</span> pour les interactions potentielles avec les contraceptifs st&eacute;ro&iuml;diens).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Abus, m&eacute;susage, d&eacute;tournement&nbsp;:
</dt>
<dd>Les &eacute;tudes ayant montr&eacute; un risque de d&eacute;pendance avec le modafinil, la possibilit&eacute; de d&eacute;pendance en cas d'utilisation au long cours ne peut donc pas &ecirc;tre totalement exclue.</dd>
<dd>La prudence s'impose en cas d'administration du modafinil chez des patients ayant des ant&eacute;c&eacute;dents d'alcoolisme, d'abus m&eacute;dicamenteux ou de toxicomanie.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Intol&eacute;rance au lactose&nbsp;:
</dt>
<dd>Ce m&eacute;dicament contient du lactose. Son utilisation est d&eacute;conseill&eacute;e chez les patients pr&eacute;sentant une intol&eacute;rance au galactose, un d&eacute;ficit en lactase de lapp ou un syndrome de malabsorption du glucose ou du galactose (maladies h&eacute;r&eacute;ditaires rares).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Sportifs&nbsp;: 
</dt>
<dd>L'attention des sportifs est attir&eacute;e sur le fait que cette sp&eacute;cialit&eacute; contient un principe actif pouvant induire une r&eacute;action positive des tests pratiqu&eacute;s lors des contr&ocirc;les antidopage.</dd>
</dl>
</div><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>Le modafinil peut augmenter son propre m&eacute;tabolisme par induction de l'activit&eacute; du CYP3A4/5, mais l'effet est modeste et il est peu probable qu'il ait des cons&eacute;quences cliniques significatives.<br>
<div>
<dl>
<dt>
Anti&eacute;pileptiques&nbsp;:
</dt>
<dd>Les concentrations plasmatiques du modafinil peuvent &ecirc;tre diminu&eacute;es en cas de coadministration d'inducteurs puissants de l'activit&eacute; du cytochrome P450, tels que la carbamaz&eacute;pine et le ph&eacute;nobarbital. Du fait d'une possible inhibition du CYP2C19 par le modafinil et de l'inhibition du CYP2C9, la clairance de la ph&eacute;nyto&iuml;ne peut &ecirc;tre diminu&eacute;e en cas d'administration concomitante avec le modafinil. Les signes de toxicit&eacute; de la ph&eacute;nyto&iuml;ne doivent &ecirc;tre surveill&eacute;s et des mesures r&eacute;p&eacute;t&eacute;es de la concentration plasmatique de ph&eacute;nyto&iuml;ne peuvent &ecirc;tre appropri&eacute;es lors de l'instauration ou de l'arr&ecirc;t du traitement par le modafinil.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Contraceptifs st&eacute;ro&iuml;diens&nbsp;:
</dt>
<dd>L'efficacit&eacute; des contraceptifs st&eacute;ro&iuml;diens peut &ecirc;tre diminu&eacute;e en raison de l'induction du CYP3A4/5 par le modafinil. Des m&eacute;thodes contraceptives alternatives ou simultan&eacute;es sont recommand&eacute;es chez les patientes trait&eacute;es par le modafinil. Pour une contraception efficace, ces m&eacute;thodes doivent &ecirc;tre poursuivies pendant deux mois apr&egrave;s l'arr&ecirc;t du modafinil.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Antid&eacute;presseurs&nbsp;:
</dt>
<dd>De nombreux antid&eacute;presseurs tricycliques et inhibiteurs s&eacute;lectifs de la recapture de la s&eacute;rotonine sont fortement m&eacute;tabolis&eacute;s par le CYP2D6. Chez les patients pr&eacute;sentant un d&eacute;ficit en CYP2D6 (environ 10&nbsp;% d'une population caucasienne), une voie m&eacute;tabolique normalement accessoire impliquant le CYP2C19 devient plus importante. Le modafinil pouvant inhiber le CYP2C19, des doses plus faibles d'antid&eacute;presseurs peuvent &ecirc;tre n&eacute;cessaires chez ces patients.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Anticoagulants&nbsp;:
</dt>
<dd>Du fait de l'inhibition possible du CYP2C9 par le modafinil, la clairance de la warfarine peut &ecirc;tre diminu&eacute;e en cas d'administration concomitante. Le temps de Quick doit &ecirc;tre surveill&eacute; r&eacute;guli&egrave;rement pendant les deux premiers mois de traitement par le modafinil ainsi que lors des modifications de posologie de modafinil.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Autres m&eacute;dicaments&nbsp;:
</dt>
<dd>La clairance des substances m&eacute;tabolis&eacute;es principalement par le CYP2C19, telles que le diaz&eacute;pam, le propanolol et l'om&eacute;prazole, peut &ecirc;tre diminu&eacute;e en cas de coadministration de modafinil, et une r&eacute;duction de la dose peut &ecirc;tre n&eacute;cessaire. De plus, des &eacute;tudes in vitro ont montr&eacute; une induction des CYP1A2, CYP2B6 et CYP3A4/5 dans des h&eacute;patocytes humains qui, si elle se produit in vivo, pourrait diminuer les concentrations sanguines des m&eacute;dicaments m&eacute;tabolis&eacute;s par ces enzymes, en diminuant &eacute;ventuellement leur efficacit&eacute; th&eacute;rapeutique. Les r&eacute;sultats d'&eacute;tudes cliniques d'interactions semblent indiquer que les effets les plus importants peuvent concerner les substrats du CYP3A4/5 qui subissent une &eacute;limination pr&eacute;syst&eacute;mique significative, en particulier par les enzymes CYP3A dans les voies digestives (par exemple la ciclosporine, les inhibiteurs de la prot&eacute;ase du VIH, la buspirone, le triazolam, le midazolam et la plupart des inhibiteurs calciques et des statines). Il a &eacute;t&eacute; rapport&eacute; une r&eacute;duction de 50&nbsp;% de la concentration de ciclosporine chez un patient apr&egrave;s l'instauration d'un traitement concomitant par le modafinil.</dd>
</dl>
</div><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FERTILIT&Eacute;/GROSSESSE/ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>Les donn&eacute;es concernant l'utilisation du modafinil chez la femme enceinte sont limit&eacute;es.</p>
<p>Des &eacute;tudes effectu&eacute;es chez l'animal ont mis en &eacute;vidence une toxicit&eacute; sur la reproduction (<span>cf&nbsp;S&eacute;curit&eacute; pr&eacute;clinique</span>).</p>
<p>Le modafinil n'est pas recommand&eacute; au cours de la grossesse ainsi que chez les femmes en &acirc;ge de procr&eacute;er n'utilisant pas de contraception efficace. Le modafinil pouvant diminuer l'efficacit&eacute; des contraceptifs oraux, des m&eacute;thodes de contraception suppl&eacute;mentaires doivent &ecirc;tre utilis&eacute;es (<span>cf&nbsp;Interactions</span>).</p>
<br>
<b>Allaitement :</b>
<br>
<p>Les donn&eacute;es pharmacodynamiques/toxicologiques disponibles chez l'animal ont mis en &eacute;vidence l'excr&eacute;tion du modafinil/de m&eacute;tabolites dans le lait (<span>cf&nbsp;S&eacute;curit&eacute; pr&eacute;clinique</span>).</p>
<p>Le modafinil ne doit pas &ecirc;tre utilis&eacute; au cours de l'allaitement.</p>
<b>Fertilit&eacute;&nbsp;:</b>
<br>
<p>Il n'existe pas de donn&eacute;es concernant la fertilit&eacute;.</p>
<br><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Les patients pr&eacute;sentant une somnolence anormale recevant du modafinil doivent &ecirc;tre avertis que leur niveau de veille peut ne pas redevenir normal. Chez les patients pr&eacute;sentant une somnolence excessive, y compris les patients prenant du modafinil, il convient de r&eacute;&eacute;valuer p&eacute;riodiquement le niveau de somnolence et, le cas &eacute;ch&eacute;ant, de recommander aux patients d'&eacute;viter de conduire ou d'effectuer d'autres activit&eacute;s potentiellement dangereuses. Des effets ind&eacute;sirables tels que vision trouble ou &eacute;tourdissements peuvent &eacute;galement avoir une influence sur l'aptitude &agrave; conduire des v&eacute;hicules (<span>cf&nbsp;Effets ind&eacute;sirables</span>).<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Les effets ind&eacute;sirables suivants ont &eacute;t&eacute; rapport&eacute;s lors des essais cliniques et/ou apr&egrave;s la mise sur le march&eacute; de Modiodal. La fr&eacute;quence des effets ind&eacute;sirables consid&eacute;r&eacute;s comme ayant au moins une relation possible avec le traitement dans les essais cliniques conduits chez 1561&nbsp;patients prenant le modafinil sont pr&eacute;sent&eacute;s selon la convention suivante&nbsp;: tr&egrave;s fr&eacute;quent (&gt;=&nbsp;1/10)&nbsp;; fr&eacute;quent (&gt;=&nbsp;1/100, &lt;&nbsp;1/10)&nbsp;; peu fr&eacute;quent (&gt;=&nbsp;1/1000, &lt;&nbsp;1/100)&nbsp;; fr&eacute;quence ind&eacute;termin&eacute;e (ne peut &ecirc;tre estim&eacute;e sur la base des donn&eacute;es disponibles).<br>L'effet ind&eacute;sirable le plus fr&eacute;quemment rapport&eacute; est la c&eacute;phal&eacute;e, qui touche environ 21&nbsp;% des patients. Elle est d'intensit&eacute; l&eacute;g&egrave;re ou mod&eacute;r&eacute;e, dose-d&eacute;pendante, et dispara&icirc;t en quelques jours.<br>
<div>
<dl>
<dt>
Infections et infestations&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: pharyngite, sinusite.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Affections h&eacute;matologiques et du syst&egrave;me lymphatique&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: &eacute;osinophilie, leucop&eacute;nie.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Affections du syst&egrave;me immunitaire&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: r&eacute;action allergique mineure (par exemple sympt&ocirc;mes de rhinite allergique).<br>
</li>
<li type="disc">Fr&eacute;quence ind&eacute;termin&eacute;e&nbsp;: angio-oed&egrave;me, urticaire. R&eacute;actions d'hypersensibilit&eacute; (caract&eacute;ris&eacute;es notamment par&nbsp;: fi&egrave;vre, &eacute;ruption cutan&eacute;e, ad&eacute;nopathies et signes d'atteinte simultan&eacute;e d'autres organes).<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Troubles du m&eacute;tabolisme et de la nutrition&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Fr&eacute;quent&nbsp;: diminution de l'app&eacute;tit.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: hypercholest&eacute;rol&eacute;mie, hyperglyc&eacute;mie, diab&egrave;te, augmentation de l'app&eacute;tit.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Affections psychiatriques&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Fr&eacute;quent&nbsp;: nervosit&eacute;, insomnie, anxi&eacute;t&eacute;, d&eacute;pression, pens&eacute;es anormales, confusion.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: troubles du sommeil, labilit&eacute; &eacute;motionnelle, diminution de la libido, hostilit&eacute;, d&eacute;personnalisation, troubles de la personnalit&eacute;, r&ecirc;ves anormaux, agitation, agressivit&eacute;, id&eacute;es suicidaires.<br>
</li>
<li type="disc">Rare&nbsp;: hallucinations, manie, psychose.<br>
</li>
<li type="disc">Fr&eacute;quence ind&eacute;termin&eacute;e&nbsp;: d&eacute;lires.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Affections du syst&egrave;me nerveux&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: c&eacute;phal&eacute;es.<br>
</li>
<li type="disc">Fr&eacute;quent&nbsp;: &eacute;tourdissements, somnolence, paresth&eacute;sies.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: dyskin&eacute;sies, hypertonie, hyperkin&eacute;sie, amn&eacute;sie, migraine, tremblements, vertiges, stimulation du SNC, hypoesth&eacute;sie, absence de coordination, perturbation des mouvements, troubles du langage, dysgueusie.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Affections oculaires&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Fr&eacute;quent&nbsp;: vision trouble.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: vision anormale, s&eacute;cheresse oculaire.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Affections cardiaques&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Fr&eacute;quent&nbsp;: tachycardie, palpitations.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: extrasystoles, arythmies, bradycardie.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Affections vasculaires&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Fr&eacute;quent&nbsp;: vasodilatation.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: hypertension, hypotension.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Affections respiratoires, thoraciques et m&eacute;diastinales&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: dyspn&eacute;e, augmentation de la toux, asthme, &eacute;pistaxis, rhinite.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Affections gastro-intestinales&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Fr&eacute;quent&nbsp;: douleurs abdominales, naus&eacute;es, s&eacute;cheresse buccale, diarrh&eacute;e, dyspepsie, constipation.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: flatulences, reflux, vomissements, dysphagie, glossite, aphtes buccaux.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Affections de la peau et du tissu sous-cutan&eacute;&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: hypersudation, &eacute;ruptions cutan&eacute;es, acn&eacute;, prurit.<br>
</li>
<li type="disc">Fr&eacute;quence ind&eacute;termin&eacute;e&nbsp;: r&eacute;actions cutan&eacute;es graves, y compris &eacute;ryth&egrave;me polymorphe, syndrome de Stevens-Johnson, n&eacute;crolyse &eacute;pidermique toxique et &eacute;ruption m&eacute;dicamenteuse avec &eacute;osinophilie et sympt&ocirc;mes syst&eacute;miques (DRESS), <span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Affections musculosquelettiques et syst&eacute;miques&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: dorsalgies, cervicalgies, myalgies, myasth&eacute;nie, crampes dans les jambes, arthralgies, contractions musculaires.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Affections du rein et des voies urinaires&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: urines anormales, fr&eacute;quence mictionnelle anormale.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Affections des organes de reproduction et du sein&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: trouble menstruel.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Troubles g&eacute;n&eacute;raux et anomalies au site d'administration&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Fr&eacute;quent&nbsp;: asth&eacute;nie, douleur thoracique.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: oed&egrave;me p&eacute;riph&eacute;rique, soif.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Investigations&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Fr&eacute;quent&nbsp;: anomalies des param&egrave;tres h&eacute;patiques&nbsp;; des augmentations dose-d&eacute;pendantes de la phosphatase alcaline et de la gamma-glutamyl transf&eacute;rase ont &eacute;t&eacute; observ&eacute;es.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: anomalies de l'ECG, prise de poids, perte de poids.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Les sympt&ocirc;mes accompagnant le plus souvent un surdosage avec le modafinil, seul ou en association avec d'autres m&eacute;dicaments, ont &eacute;t&eacute;&nbsp;: insomnie, sympt&ocirc;mes neurologiques centraux tels qu'agitation, d&eacute;sorientation, confusion, excitation et hallucinations&nbsp;; troubles digestifs tels que naus&eacute;es et diarrh&eacute;e&nbsp;; et troubles cardiovasculaires tels que tachycardie, bradycardie, hypertension et douleur thoracique.<br>
<div>
<dl>
<dt>
Conduite &agrave; tenir&nbsp;: 
</dt>
<dd>L'induction de vomissements ou un lavage gastrique doivent &ecirc;tre envisag&eacute;s. Une hospitalisation et la surveillance de l'&eacute;tat psychomoteur, un monitorage cardiovasculaire ou une surveillance du patient jusqu'&agrave; r&eacute;solution des sympt&ocirc;mes sont recommand&eacute;s.</dd>
</dl>
</div><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: Psychoanaleptiques, sympathomim&eacute;tique d'action centrale (code ATC&nbsp;: N06BA).</p>
<p>Le modafinil pr&eacute;sente un effet &eacute;veillant chez un certain nombre d'esp&egrave;ces animales ainsi que chez l'homme. Les m&eacute;canismes pr&eacute;cis par lesquels le modafinil exerce un effet &eacute;veillant sont inconnus.</p>
<p>Dans des mod&egrave;les non cliniques, le modafinil a peu ou pas d'interaction avec les r&eacute;cepteurs impliqu&eacute;s dans la r&eacute;gulation des &eacute;tats de sommeil et de veille (par exemple ad&eacute;nosine, benzodiaz&eacute;pine, dopamine, GABA, histamine, m&eacute;latonine, noradr&eacute;naline, orexine et s&eacute;rotonine). Par ailleurs, le modafinil n'inhibe pas les activit&eacute;s des enzymes suivantes&nbsp;: ad&eacute;nylyl cyclase, cat&eacute;chol-O-m&eacute;thyltransf&eacute;rase, acide glutamique d&eacute;carboxylase MAO-A ou B, monoxyde d'azote synth&eacute;tase, phosphodiest&eacute;rases&nbsp;II-VI, ou tyrosine hydroxylase. Le modafinil n'est pas un agoniste direct des r&eacute;cepteurs de la dopamine, mais les donn&eacute;es in vitro et in vivo montrent que le modafinil se lie au transporteur de la dopamine et inhibe la recapture de ce neurotransmetteur. L'effet &eacute;veillant du modafinil est inhib&eacute; par les antagonistes des r&eacute;cepteurs D1/D2, sugg&eacute;rant ainsi l'existence d'une activit&eacute; agoniste indirecte.</p>
<p>Le modafinil ne semble pas &ecirc;tre un agoniste direct des r&eacute;cepteurs adr&eacute;nergiques alpha<sub>1</sub>. Cependant, le modafinil se lie au transporteur de la noradr&eacute;naline et inhibe sa recapture&nbsp;; cette interaction est plus faible que celle observ&eacute;e avec le transporteur de la dopamine. L'effet &eacute;veillant du modafinil est att&eacute;nu&eacute; par la prazosine (alphabloquant)&nbsp;; en revanche, le modafinil est inactif sur les vas deferens r&eacute;pondant aux agonistes des r&eacute;cepteurs adr&eacute;nergiques.</p>
<p>Dans des mod&egrave;les non cliniques, des doses &eacute;veillantes &eacute;quivalentes de m&eacute;thylph&eacute;nidate et d'amph&eacute;tamine augmentent l'activation neuronale dans l'ensemble du cerveau&nbsp;; contrairement aux stimulants psychomoteurs classiques, le modafinil a un effet principalement dans les zones c&eacute;r&eacute;brales impliqu&eacute;es dans la r&eacute;gulation de l'&eacute;veil, du sommeil, de la veille et de la vigilance.</p>
<p>Chez l'homme, le modafinil restaure et/ou am&eacute;liore le niveau et la dur&eacute;e de l'&eacute;tat de veille et de la vigilance diurne de fa&ccedil;on dose-d&eacute;pendante. L'administration de modafinil provoque des changements &eacute;lectrophysiologiques conduisant &agrave; une augmentation de la vigilance et &agrave; une am&eacute;lioration des mesures objectives de la capacit&eacute; &agrave; maintenir l'&eacute;tat de veille.</p>
<p>L'efficacit&eacute; du modafinil chez les patients atteints du syndrome d'apn&eacute;es obstructives du sommeil (AOS) et qui pr&eacute;sentent une somnolence diurne excessive malgr&eacute; un traitement par pression positive continue (PPC) a &eacute;t&eacute; &eacute;tudi&eacute;e au cours d'essais cliniques randomis&eacute;s contr&ocirc;l&eacute;s &agrave; court terme. Bien que des am&eacute;liorations statistiquement significatives aient &eacute;t&eacute; observ&eacute;es sur la somnolence, l'amplitude de l'effet ainsi que le taux des r&eacute;pondeurs au modafinil, &eacute;valu&eacute;s par des mesures objectives, ont &eacute;t&eacute; faibles et limit&eacute;s &agrave; une petite sous-population des patients trait&eacute;s. En cons&eacute;quence et compte tenu du profil de s&eacute;curit&eacute; connu du modafinil, les risques sont sup&eacute;rieurs au b&eacute;n&eacute;fice d&eacute;montr&eacute;.</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Le modafinil est un compos&eacute; rac&eacute;mique, dont les &eacute;nantiom&egrave;res ont des propri&eacute;t&eacute;s pharmacocin&eacute;tiques diff&eacute;rentes. Chez l'adulte, la demi-vie d'&eacute;limination de l'isom&egrave;re&nbsp;R est le triple de celle de l'isom&egrave;re&nbsp;S.</p>
<div>
<dl>
<dt>
Lin&eacute;arit&eacute;/non-lin&eacute;arit&eacute;&nbsp;:
</dt>
<dd>Les propri&eacute;t&eacute;s pharmacocin&eacute;tiques du modafinil sont lin&eacute;aires et ind&eacute;pendantes du temps. L'exposition syst&eacute;mique augmente proportionnellement &agrave; la dose dans l'intervalle compris entre 200&nbsp;mg et 600&nbsp;mg.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Absorption&nbsp;: 
</dt>
<dd>Le modafinil est bien absorb&eacute;, avec une concentration plasmatique maximale atteinte approximativement 2 &agrave; 4&nbsp;heures apr&egrave;s l'administration.</dd>
<dd>La pr&eacute;sence d'aliments n'a pas d'effet sur la biodisponibilit&eacute; totale du modafinil&nbsp;; cependant, l'absorption (tmax) peut &ecirc;tre retard&eacute;e d'environ une heure lorsqu'il est administr&eacute; pendant un repas.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Distribution&nbsp;: 
</dt>
<dd>Le modafinil est mod&eacute;r&eacute;ment li&eacute; aux prot&eacute;ines plasmatiques (environ 60&nbsp;%), principalement &agrave; l'albumine, ce qui indique qu'il existe un faible risque d'interactions avec des m&eacute;dicaments pr&eacute;sentant une forte liaison.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Biotransformation&nbsp;:
</dt>
<dd>Le modafinil est m&eacute;tabolis&eacute; par le foie. Le principal m&eacute;tabolite (40 &agrave; 50&nbsp;% de la dose), le modafinil acide, n'a aucune activit&eacute; pharmacologique.</dd>
</dl>
</div>
<div>
<dl>
<dt>
&Eacute;limination&nbsp;: 
</dt>
<dd>L'excr&eacute;tion du modafinil et de ses m&eacute;tabolites est principalement r&eacute;nale, avec une faible proportion &eacute;limin&eacute;e sous forme inchang&eacute;e (&lt;&nbsp;10&nbsp;% de la dose).</dd>
<dd>La demi-vie d'&eacute;limination efficace du modafinil apr&egrave;s des doses multiples est d'environ 15&nbsp;heures.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisance r&eacute;nale&nbsp;: 
</dt>
<dd>Une insuffisance r&eacute;nale chronique s&eacute;v&egrave;re (clairance de la cr&eacute;atinine jusqu'&agrave; 20&nbsp;ml/min) ne modifie pas significativement les propri&eacute;t&eacute;s pharmacocin&eacute;tiques du modafinil administr&eacute; &agrave; la posologie de 200&nbsp;mg, mais l'exposition au modafinil acide a &eacute;t&eacute; augment&eacute;e d'un facteur&nbsp;9. Les donn&eacute;es sur la s&eacute;curit&eacute; d'emploi et l'efficacit&eacute; du modafinil chez des patients atteints d'insuffisance r&eacute;nale ne sont pas informatives.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisance h&eacute;patique&nbsp;:
</dt>
<dd>Chez les patients pr&eacute;sentant une cirrhose, la clairance orale du modafinil a &eacute;t&eacute; r&eacute;duite d'environ 60&nbsp;%, et la concentration &agrave; l'&eacute;tat d'&eacute;quilibre a doubl&eacute; par rapport aux valeurs chez des sujets sains. La posologie du modafinil doit &ecirc;tre r&eacute;duite de moiti&eacute; chez les patients pr&eacute;sentant une insuffisance h&eacute;patique s&eacute;v&egrave;re.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Sujet &acirc;g&eacute;&nbsp;:
</dt>
<dd>Les donn&eacute;es sont limit&eacute;es sur l'utilisation du modafinil chez le sujet &acirc;g&eacute;. Compte tenu du risque de diminution de la clairance et de l'augmentation de l'exposition syst&eacute;mique, il est recommand&eacute; que les patients &acirc;g&eacute;s de plus de 65&nbsp;ans commencent le traitement &agrave; une dose quotidienne de 100&nbsp;mg.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Population p&eacute;diatrique&nbsp;:
</dt>
<dd>Pour les patients &acirc;g&eacute;s de 6 &agrave; 7&nbsp;ans, la demi-vie estim&eacute;e est d'approximativement 7&nbsp;heures, et augmente avec l'&acirc;ge jusqu'&agrave; des valeurs approchant celles de l'adulte (approximativement 15&nbsp;heures). La diff&eacute;rence de clairance est partiellement compens&eacute;e par la taille plus r&eacute;duite et le poids inf&eacute;rieur des patients plus jeunes r&eacute;sultant en une exposition comparable apr&egrave;s l'administration de doses similaires. Des concentrations sup&eacute;rieures de l'un des m&eacute;tabolites circulants, le modafinil sulfone, sont observ&eacute;es chez l'enfant et l'adolescent par rapport &agrave; l'adulte.</dd>
<dd>Par ailleurs, apr&egrave;s des administrations r&eacute;p&eacute;t&eacute;es de modafinil chez l'enfant et l'adolescent, une r&eacute;duction d&eacute;pendante du temps de l'exposition syst&eacute;mique est observ&eacute;e, montrant un plateau apr&egrave;s environ 6&nbsp;semaines. Lorsque l'&eacute;tat d'&eacute;quilibre est atteint, les propri&eacute;t&eacute;s pharmacocin&eacute;tiques du modafinil ne sont pas modifi&eacute;es en poursuivant le traitement pendant un an.</dd>
</dl>
</div><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Les &eacute;tudes de toxicologie en administration unique et r&eacute;p&eacute;t&eacute;e n'ont pas r&eacute;v&eacute;l&eacute; d'action toxique particuli&egrave;re chez l'animal.</p>
<p>Le modafinil n'est pas consid&eacute;r&eacute; comme mutag&egrave;ne ou carcinog&egrave;ne.</p>
<p>Les &eacute;tudes de toxicit&eacute; sur la reproduction r&eacute;alis&eacute;es chez le rat et le lapin ont montr&eacute; une incidence accrue d'anomalies squelettiques (modifications du nombre de c&ocirc;tes et retard d'ossification), de la mortalit&eacute; embryonnaire et foetale (pertes p&eacute;ri-implantations et r&eacute;sorptions) et une certaine augmentation de la mortalit&eacute; in utero (chez le rat seulement), en l'absence de toxicit&eacute; maternelle, &agrave; des expositions cliniquement pertinentes. Il n'a pas &eacute;t&eacute; observ&eacute; d'effet sur la fertilit&eacute;, ni de signes de potentiel t&eacute;ratog&egrave;ne &agrave; des expositions syst&eacute;miques &eacute;quivalentes &agrave; la dose maximale recommand&eacute;e en clinique.</p>
<p>Les &eacute;tudes de toxicit&eacute; sur la reproduction n'ont pas mis en &eacute;vidence d'effet sur la fertilit&eacute;, d'effet t&eacute;ratog&egrave;ne, ni d'effet sur la viabilit&eacute;, la croissance ou le d&eacute;veloppement des petits.</p>
<p>Chez l'animal, les concentrations plasmatiques de modafinil observ&eacute;es dans les &eacute;tudes de toxicit&eacute; g&eacute;n&eacute;rale, de reprotoxicit&eacute; et de canc&eacute;rogen&egrave;se, sont inf&eacute;rieures ou similaires aux concentrations plasmatiques attendues chez l'homme. Cela pourrait &ecirc;tre li&eacute; au ph&eacute;nom&egrave;ne d'auto-induction m&eacute;tabolique. Cependant, en se basant sur la dose th&eacute;rapeutique, l'exposition observ&eacute;e dans les &eacute;tudes de toxicit&eacute; g&eacute;n&eacute;rale, de reprotoxicit&eacute; et de canc&eacute;rogen&egrave;se est sup&eacute;rieure &agrave; l'exposition attendue chez l'homme.</p>
<p>Dans l'&eacute;tude p&eacute;ri-postnatale chez le rat, la concentration de modafinil dans le lait a &eacute;t&eacute; environ 11,5&nbsp;fois plus &eacute;lev&eacute;e que dans le plasma.</p><!--Fin secur--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation&nbsp;: 
</dt>
<dd>3&nbsp;ans.</dd>
</dl>
</div>
<p>Pas de pr&eacute;cautions particuli&egrave;res de conservation.</p><!--Fin condi--><!--Debut modal-->
<a name="modal"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S MANIPULATION/&Eacute;LIMINATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Tout produit non utilis&eacute; ou d&eacute;chet doit &ecirc;tre &eacute;limin&eacute; conform&eacute;ment &agrave; la r&eacute;glementation en vigueur.</p><!--Fin modal--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">M&eacute;dicament n&eacute;cessitant une surveillance particuli&egrave;re pendant le traitement.</td>
</tr>
<tr>
<td colspan="2">Prescription initiale annuelle r&eacute;serv&eacute;e aux sp&eacute;cialistes et/ou aux services sp&eacute;cialis&eacute;s en neurologie et aux m&eacute;decins exer&ccedil;ant dans les centres du sommeil.</td>
</tr>
<tr>
<td colspan="2">Renouvellement non restreint.</td>
</tr>
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3346466</b>0</font> (1992, RCP r&eacute;v 13.01.2011).</td>
</tr>
</table>Mis sur le march&eacute; en
				1994.<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">68.42&nbsp;euros (30&nbsp;comprim&eacute;s).</td>
</tr>
<tr>
<td colspan="2">
<p>Remb S&eacute;c soc &agrave; 65&nbsp;% selon la proc&eacute;dure des m&eacute;dicaments d'exception (prescription en conformit&eacute; avec la fiche d'information th&eacute;rapeutique). Collect.</p>
</td>
</tr>
</table>
<br>
<center>
<br>
<b>CEPHALON FRANCE</b>
<br>20, rue Charles-Martigny. 94700 Maisons-Alfort<br>T&eacute;l : 01 49 81 81 00<br>Info m&eacute;dic et scientifique :<br>T&eacute;l&nbsp;: 01 49 81 81 81<br>
</center>
  

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td></br></br>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td></br></br>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td></br></br> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td></br></br>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td></br></br>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td></br></br>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td></br></br>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td></br></br>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td></br></br>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td></br></br>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td></br></br>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td></br></br>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td></br></br>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td></br></br>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td></br></br>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td></br></br>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td></br></br>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td></br></br>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td></br></br>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td></br></br>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td></br></br>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td></br></br>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td></br></br>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>
 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  
	  </body>
</html>

