<!doctype html>
<html lang="fr">
  <head>



    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title><!-- Title -->

  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>





<!-- Cours -->
<h1>CUROSURF&reg;</h1>
<meta name="version" content="9.4">



<br>
<b>fraction phospholipidique de poumon de porc</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
Suspension pour instillation endotrach&eacute;obronchique &agrave; 120mg/1,5 ml ou 240mg/3ml: Bo&icirc;tes de 1flacon unidose.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="65%" align="left"></td><td width="13%" colspan="2" align="center">pflacon </td>
</tr>
<tr bgcolor="#e0e0e0">
<td width="65%" align="left"></td><td width="13%" align="center">de 1,5ml</td><td width="13%" align="right">de 3ml</td>
</tr>
<tr>
<td align="left">Poractant alpha<sup>*</sup><br>
</td><td align="center">120mg</td><td align="right">240mg</td>
</tr>
</table>
Excipients (communs) : 
				chlorure de sodium, eau ppi.
<sup>*</sup><font size="-1">extrait de poumon de porc compos&eacute; de 99% de lipides polaires (principalement des phospholipides), en particulier de la phosphatidylcholine (environ 70% de la teneur totale en phospholipides) et d'environ 1% de prot&eacute;ines hydrophobes de bas poids mol&eacute;culaire (SP-B et SP-C).<br>
</font><!--Fin compo--><!--Debut indic--><a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Traitement des nouveau-n&eacute;s pr&eacute;matur&eacute;s &agrave; haut risque de pr&eacute;senter ou pr&eacute;sentant un syndrome de d&eacute;tresse respiratoire (SDR) par d&eacute;ficit en surfactant pulmonaire (maladie des membranes hyalines).<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Posologie:</b>
<br>
<p>Chez les pr&eacute;matur&eacute;s &agrave; haut risque de d&eacute;velopper un syndrome de d&eacute;tresse respiratoire aigu par d&eacute;ficit en surfactant et dont l'&eacute;tat fonctionnel respiratoire n&eacute;cessite une intubation, la dose initiale est de 200mg/kg. Elle doit &ecirc;tre administr&eacute;e le plus t&ocirc;t possible, pr&eacute;f&eacute;rablement dans les 30premi&egrave;res minutes de vie. </p>
<p>Chez les pr&eacute;matur&eacute;s pr&eacute;sentant un syndrome de d&eacute;tresse respiratoire par d&eacute;ficit en surfactant, la dose initiale recommand&eacute;e est de 200mg/kg en administration unique, le plus t&ocirc;t possible apr&egrave;s la naissance, d&egrave;s que le diagnostic de syndrome de d&eacute;tresse respiratoire est pos&eacute;.</p>
<p>Une dose suppl&eacute;mentaire de 100mg/kg peut &ecirc;tre administr&eacute;e 6 &agrave; 12heures apr&egrave;s la premi&egrave;re dose &agrave; des nouveau-n&eacute;s pr&eacute;sentant des signes persistants de syndrome de d&eacute;tresse respiratoire et restant sous assistance ventilatoire.</p>
<p>La dose totale cumul&eacute;e ne doit pas d&eacute;passer 400mg/kg.</p>
<br>
<b>Mode d'administration :</b>
<br>
<p>Curosurf se pr&eacute;sente sous deux dosages (240mg et 120mg) dans un flacon pr&ecirc;t &agrave; l'emploi qui doit &ecirc;tre stock&eacute; au r&eacute;frig&eacute;rateur (+2&deg;C &agrave; +8&deg;C).</p>
<p>Le flacon doit &ecirc;tre r&eacute;chauff&eacute; jusqu'&agrave; 37&deg;C avant l'utilisation et agit&eacute; doucement de haut en bas afin d'obtenir une suspension uniforme.</p>
<p>La suspension doit &ecirc;tre extraite du flacon au moyen d'une aiguille fine et d'une seringue st&eacute;riles, puis instill&eacute;e soit en dose unique directement dans la trach&eacute;e basse, soit en deux demi-doses: une moiti&eacute; dans la bronche principale droite et l'autre moiti&eacute; dans la bronche principale gauche.</p>
<p>Apr&egrave;s instillation, il est n&eacute;cessaire de ventiler l'enfant manuellement pendant une p&eacute;riode courte (&agrave; peu pr&egrave;s 1minute) en utilisant le m&ecirc;me m&eacute;lange d'oxyg&egrave;ne que celui utilis&eacute; avant le traitement, afin de permettre une distribution uniforme.</p>
<p>Puis l'enfant peut &ecirc;tre reconnect&eacute; &agrave; un ventilateur dont le m&eacute;lange sera ajust&eacute; en fonction de l'&eacute;tat clinique et des analyses des gaz du sang. Les enfants qui ne requi&egrave;rent plus de ventilation assist&eacute;e devront &ecirc;tre extub&eacute;s apr&egrave;s l'administration de surfactant.</p><!--Fin posol--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<br>
<b>Mises en garde :</b>
<br>
<p>Curosurf ne doit &ecirc;tre administr&eacute; que par des praticiens entra&icirc;n&eacute;s et exp&eacute;riment&eacute;s dans les soins et la r&eacute;animation des enfants pr&eacute;matur&eacute;s.</p>
<p>Curosurf ne doit &ecirc;tre administr&eacute; qu'&agrave; des enfants intub&eacute;s en ventilation m&eacute;canique sous surveillance constante de leur oxym&eacute;trie par mesure de la PO<sub>2</sub> par &eacute;lectrode transcutan&eacute;e.</p>
<p>Les enfants n&eacute;s apr&egrave;s une rupture tr&egrave;s prolong&eacute;e des membranes (plus de 3semaines) peuvent ne pas pr&eacute;senter une r&eacute;ponse optimale au traitement du fait de l'hypoplasie pulmonaire souvent associ&eacute;e.</p>
<b>Pr&eacute;cautions d'emploi :</b>
<br>
<p>Il est recommand&eacute; de pratiquer une radiographie pulmonaire, afin de v&eacute;rifier la bonne position de la sonde intratrach&eacute;ale et l'absence de pneumothorax.</p>
<p>L'administration de Curosurf n&eacute;cessite un contr&ocirc;le rigoureux et permanent des constantes de ventilation et d'oxyg&eacute;nation.</p>
<p>Du fait des propri&eacute;t&eacute;s tensioactives de Curosurf, l'expansion thoracique peut augmenter rapidement apr&egrave;s l'administration du produit, ce qui n&eacute;cessite une diminution rapide de la pression respiratoire maximale de ventilation.</p>
<p>L'am&eacute;lioration de la m&eacute;canique pulmonaire provenant du traitement par Curosurf peut entra&icirc;ner une augmentation rapide de la pression partielle d'oxyg&egrave;ne dans le sang art&eacute;riel et donc n&eacute;cessiter une diminution rapide de la concentration de l'oxyg&egrave;ne inspir&eacute;, afin d'&eacute;viter une hyperoxie dont les dangers, en particulier r&eacute;tiniens, sont redoutables chez les pr&eacute;matur&eacute;s (risques de c&eacute;cit&eacute;).</p><!--Fin mises--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Les effets secondaires rarement rapport&eacute;s ont &eacute;t&eacute;: h&eacute;morragie pulmonaire, perturbations h&eacute;modynamiques (bradycardie, hypotension, h&eacute;morragie intracr&acirc;nienne), d&eacute;saturation transitoire. Dans le contexte de pr&eacute;maturit&eacute;, le lien de causalit&eacute; entre Curosurf et l'effet rapport&eacute; n'a pas toujours &eacute;t&eacute; clairement &eacute;tabli.<br><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Les effets d'un surdosage ne sont pas encore connus. Cependant, il est tout &agrave; fait d&eacute;conseill&eacute; d'administrer une dose totale sup&eacute;rieure &agrave; 400mg/kg. <br>En cas de surdosage accidentel, la suspension devra &ecirc;tre aspir&eacute;e et l'enfant sera mis sous surveillance toute particuli&egrave;re en ce qui concerne la balance lipidique et &eacute;lectrolytique.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique: surfactant pulmonaire semi-naturel (code ATC: R07AA02).</p>
<p>Le surfactant pulmonaire est un m&eacute;lange de substances, principalement des phospholipides et des prot&eacute;ines sp&eacute;cifiques qui tapissent la surface interne des alv&eacute;oles, capables d'abaisser la tension de surface pulmonaire.</p>
<p>Cette capacit&eacute; &agrave; abaisser la tension de surface pulmonaire est essentielle pour stabiliser les alv&eacute;oles et &eacute;viter leur collapsus en fin d'expiration, permettant des &eacute;changes gazeux ad&eacute;quats tout au long du cycle ventilatoire.</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>On ne dispose d'aucune donn&eacute;e de pharmacocin&eacute;tique humaine, du fait des barri&egrave;res &eacute;thiques et techniques qui se sont oppos&eacute;es &agrave; l'obtention de telles donn&eacute;es chez des enfants pr&eacute;matur&eacute;s.</p><!--Fin pharc--><!--Debut incom-->
<a name="incom"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INCOMPATIBILIT&Eacute;S</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>En l'absence d'&eacute;tudes de compatibilit&eacute;, ce m&eacute;dicament ne doit pas &ecirc;tre m&eacute;lang&eacute; avec d'autres m&eacute;dicaments.</p><!--Fin incom--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation: 
</dt>
<dd>18mois.</dd>
</dl>
</div>
<p>Apr&egrave;s ouverture: le produit doit &ecirc;tre utilis&eacute; imm&eacute;diatement.</p>
<p>A conserver au r&eacute;frig&eacute;rateur (entre 2&deg;C et 8&deg;C), &agrave; l'abri de la lumi&egrave;re.</p>
<p>Pendant sa dur&eacute;e de conservation, le produit peut &ecirc;tre sorti du r&eacute;frig&eacute;rateur pour une p&eacute;riode de 24heures maximum &agrave; une temp&eacute;rature ne d&eacute;passant pas 25&deg;C. A la fin de cette p&eacute;riode, le flacon de Curosurf non utilis&eacute;, non ouvert peut &ecirc;tre remis au r&eacute;frig&eacute;rateur pour un usage ult&eacute;rieur.</p>
<p>Ce flacon ne peut &ecirc;tre remis au r&eacute;frig&eacute;rateur plus d'une fois. Apr&egrave;s la deuxi&egrave;me sortie du r&eacute;frig&eacute;rateur, le produit devra &ecirc;tre utilis&eacute; dans les 24heures ou &ecirc;tre jet&eacute;. </p>
<p>La date et l'heure de sortie du r&eacute;frig&eacute;rateur doivent &ecirc;tre enregistr&eacute;es sur l'emballage ext&eacute;rieur.</p><!--Fin condi--><!--Debut modal-->
<a name="modal"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S MANIPULATION/&Eacute;LIMINATION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Avant utilisation, le flacon doit &ecirc;tre amen&eacute; &agrave; 37&deg;C, puis agit&eacute; doucement de haut en bas afin d'obtenir une suspension uniforme.</p>
<p>La suspension doit &ecirc;tre extraite du flacon au moyen d'une aiguille et d'une seringue st&eacute;rile. </p>Afin d'extraire la suspension, respecter les instructions ci-dessous:<ul>
<li type="disc">Rep&eacute;rer l'encoche (FLIP-UP) sur la capsule en plastique color&eacute;e.<br>
</li>
<li type="disc">Soulever l'encoche et tirer vers le haut.<br>
</li>
<li type="disc">Soulever la capsule en plastique et tirer la partie d'aluminium vers le bas.<br>
</li>
<li type="disc">Oter l'ensemble de i'anneau en tirant sur l'aluminium.<br>
</li>
<li type="disc">Oter la capsule de caoutchouc afin d'extraire le contenu. <br>
</li>
</ul>
<p>Pour usage unique seulement.</p>
<p>Tout produit non utilis&eacute; ou d&eacute;chet doit &ecirc;tre &eacute;limin&eacute; conform&eacute;ment &agrave; la r&eacute;glementation en vigueur.</p><!--Fin modal--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">M&eacute;dicament r&eacute;serv&eacute; &agrave; l'usage hospitalier. Prescription r&eacute;serv&eacute;e aux unit&eacute;s de soins intensifs en n&eacute;onatalogie.</td>
</tr>
<tr valign="top">
<td width="12%">AMM</td><td align="left"> <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>5577520</b>1</font> (1992, RCP r&eacute;v 27.05.2010) 120mg/1,5ml.</td>
</tr>
<tr valign="top">
<td></td><td> <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>5577537</b>9</font> (1992, RCP r&eacute;v 27.05.2010) 240mg/3ml.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>CHIESI SA</b>
<br>Imm le Doublon, b&acirc;t B, 11, av Dubonnet<br>92400 Courbevoie<br>T&eacute;l: 01 47 68 88 99. Fax: 01 43 34 02 79<br>Info m&eacute;dic et pharmacovigilance:<br>T&eacute;l: 08 00 10 25 81<br>
</center>
  

<br><center><a href="https://www.facebook.com/infirmiersSOFT"><img src="https://mededuct.com/wp-content/uploads/2021/11/Medical-PRO-1.png" alt="Medicament" style="height: 45%;width: 45%;"></a></center></br>
  <h2> Liste Des Sections Les Plus Importantes :</h2>
  <ul><li><strong><a href="https://mededuct.com/infirmiers/" data-type="URL" data-id="https://mededuct.com/infirmiers/">infirmiers</a></strong></li>
  <li><strong><a href="https://mededuct.com/pathologies/" data-type="URL" data-id="https://mededuct.com/pathologies/">pathologies</a></strong></li>
  <li><strong><a href="https://mededuct.com/medicaments/" data-type="URL" data-id="https://mededuct.com/medicaments/">Medicaments</a></strong></li>
  <li><strong><a href="https://mededuct.com/les-medicament-injectable" data-type="URL" data-id="https://mededuct.com/les-medicament-injectable">Medicaments injectables</a></strong></li>
  <li><strong><a href="https://mededuct.com/traitement-durgence/" data-type="URL" data-id="https://mededuct.com/traitement-durgence/">Traitement D'Urgence</a></strong></li>
  <li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li>
  <li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/" data-type="URL" data-id="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li>
  <li><strong><a href="https://mededuct.com/fiche-technique-medical/" data-type="URL" data-id="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li>
  <li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/" data-type="URL" data-id="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li>
  <li><strong><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/" data-type="URL" data-id="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/">bibliotheque_medicale</a></strong></li></ul>

<!-- Cours -->

	  
	  </body>
</html>

