<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=0681ea64e916e7dff"></script>
  <div class="gcse-searchbox-only"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads -->

<!-- Cours -->
<center><b><font size="7" color="#ff0000">LARIAM&reg;</font></b></center>
<meta name="version" content="11.1">



<br>
<b>m&eacute;floquine</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Comprim&eacute; s&eacute;cable &agrave; 250&nbsp;mg (blanc)&nbsp;: &nbsp;Bo&icirc;te de&nbsp;8, sous plaquettes thermoform&eacute;es.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;cp</td>
</tr>
<tr>
<td align="left">M&eacute;floquine&nbsp;(DCI)&nbsp;<br>
</td><td align="right">250&nbsp;mg</td>
</tr>
<tr>
<td colspan="2" align="left">(sous forme de chlorhydrate&nbsp;: 274,09&nbsp;mg/cp)</td>
</tr>
</table>
Excipients : copolym&egrave;re de polyoxy&eacute;thyl&egrave;ne et de polyoxypropyl&egrave;ne, cellulose microcristalline, alginate de calcium et d'ammonium, amidon de ma&iuml;s, lactose monohydrat&eacute;, crospovidone, talc, st&eacute;arate de magn&eacute;sium.<br><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Prophylaxie du paludisme en zone d'incidence &eacute;lev&eacute;e de paludisme chimior&eacute;sistant (pays du groupe&nbsp;3).<br>
</li>
<li type="disc">Traitement des acc&egrave;s simples de paludisme contract&eacute; en particulier en zone de r&eacute;sistance aux amino-4-quinol&eacute;ines (chloroquine).<br>Remarque&nbsp;: en cas de vomissements it&eacute;ratifs, d'acc&egrave;s compliqu&eacute;s, graves ou pernicieux, un traitement antipaludique par voie parent&eacute;rale est n&eacute;cessaire.<br>
</li>
</ul>Il est n&eacute;cessaire, lors de la prescription d'antipaludiques, de prendre en compte les recommandations des autorit&eacute;s sanitaires nationales et internationales concernant l'&eacute;volution des chimior&eacute;sistances.<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Posologie&nbsp;:</b>
<br>
<div>
<dl>
<dt>
Chimioprophylaxie du paludisme&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">Adulte et enfant de plus de 45&nbsp;kg&nbsp;: la dose de m&eacute;floquine base, recommand&eacute;e en prophylaxie, est de 250&nbsp;mg en une prise par semaine.<br>
</li>
<li type="disc">Adulte et enfant entre 15 et 45&nbsp;kg (soit, pour l'enfant, un &acirc;ge compris entre environ 3 et 15&nbsp;ans)&nbsp;: la dose de m&eacute;floquine base, recommand&eacute;e en prophylaxie, est de 5&nbsp;mg/kg en une prise par semaine.<br>
</li>
</ul>
</dd>
<dd>Soit, &agrave; titre indicatif, en fonction du poids&nbsp;:<ul>
<li type="disc">Chez l'adulte et l'enfant de plus de 45&nbsp;kg&nbsp;:<br>1&nbsp;comprim&eacute; &agrave; 250&nbsp;mg une fois par semaine.<br>
</li>
<li type="disc">Chez l'adulte et l'enfant entre 45 et 15&nbsp;kg (soit, pour l'enfant, un &acirc;ge compris entre environ 3 et 15&nbsp;ans)&nbsp;:<br>
<ul>
<li type="disc">de 31 &agrave; 45&nbsp;kg&nbsp;: &frac34; de comprim&eacute; &agrave; 250&nbsp;mg en une prise par semaine&nbsp;;<br>
</li>
<li type="disc">de 20 &agrave; 30&nbsp;kg&nbsp;: &frac12;&nbsp;comprim&eacute; &agrave; 250&nbsp;mg en une prise par semaine&nbsp;;<br>
</li>
<li type="disc">de 15 &agrave; 19&nbsp;kg&nbsp;: &frac14; de comprim&eacute; &agrave; 250&nbsp;mg une fois par semaine.<br>
</li>
</ul>
</li>
</ul>
</dd>
<dd>En l'absence de donn&eacute;es cliniques, il convient d'&eacute;viter l'utilisation de la m&eacute;floquine en prophylaxie chez les enfants de moins de 15&nbsp;kg.</dd>
<dd>Afin de s'assurer que la prise de m&eacute;floquine est bien tol&eacute;r&eacute;e avant le d&eacute;part en zone d'end&eacute;mie palustre, il est recommand&eacute; de pr&eacute;voir la premi&egrave;re prise 10&nbsp;jours avant le d&eacute;part et la deuxi&egrave;me prise 3&nbsp;jours avant le d&eacute;part. Les prises suivantes se feront toutes les semaines &agrave; jour fixe.</dd>
<dd>Afin de r&eacute;duire le risque d'acc&egrave;s palustre par reviviscence des formes intrah&eacute;patiques et du fait de la longue demi-vie de la m&eacute;floquine, la derni&egrave;re prise aura lieu au moins 3&nbsp;semaines apr&egrave;s le retour de la zone d'end&eacute;mie.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Traitement curatif&nbsp;:
</dt>
<dd>La dose totale de m&eacute;floquine recommand&eacute;e pour traiter un acc&egrave;s palustre est de 25&nbsp;mg/kg et doit &ecirc;tre administr&eacute;e en moins de 24&nbsp;heures.</dd>
<dd>Afin de r&eacute;duire le risque de survenue d'effets ind&eacute;sirables et leur intensit&eacute;, la dose totale sera r&eacute;partie en 2 &agrave; 3&nbsp;prises pouvant &ecirc;tre espac&eacute;es par un intervalle de 6 &agrave; 12&nbsp;heures.</dd>
<dd>A titre indicatif, le sch&eacute;ma posologique suivant peut &ecirc;tre propos&eacute; en fonction du poids patient&nbsp;:<ul>
<li type="disc">au-dessus de 60&nbsp;kg<sup>*</sup>&nbsp;: 6&nbsp;comprim&eacute;s &agrave; 250&nbsp;mg, soit&nbsp;: 3&nbsp;comprim&eacute;s &agrave; 250&nbsp;mg, puis 2&nbsp;comprim&eacute;s &agrave; 250&nbsp;mg 6 &agrave; 8&nbsp;heures plus tard, puis 1&nbsp;comprim&eacute; &agrave; 250&nbsp;mg 6 &agrave; 8&nbsp;heures plus tard&nbsp;;<br>
</li>
<li type="disc">de 46 &agrave; 60&nbsp;kg&nbsp;: 5&nbsp;comprim&eacute;s &agrave; 250&nbsp;mg, soit&nbsp;: 3&nbsp;comprim&eacute;s &agrave; 250&nbsp;mg, puis 2&nbsp;comprim&eacute;s &agrave; 250&nbsp;mg 6 &agrave; 8&nbsp;heures plus tard&nbsp;;<br>
</li>
<li type="disc">de 31 &agrave; 45&nbsp;kg&nbsp;: 3 &agrave; 4&nbsp;comprim&eacute;s &agrave; 250&nbsp;mg, soit&nbsp;: 2 &agrave; 3&nbsp;comprim&eacute;s &agrave; 250&nbsp;mg, puis 1&nbsp;comprim&eacute; &agrave; 250&nbsp;mg 6 &agrave; 8&nbsp;heures plus tard&nbsp;;<br>
</li>
<li type="disc">de 21 &agrave; 30&nbsp;kg&nbsp;: 2 &agrave; 3&nbsp;comprim&eacute;s &agrave; 250&nbsp;mg r&eacute;partis en 2&nbsp;prises &agrave; 12&nbsp;heures d'intervalle&nbsp;;<br>
</li>
<li type="disc">de 5<sup>**</sup> &nbsp;&agrave;&nbsp;20&nbsp;kg&nbsp;: &frac14;&nbsp;de comprim&eacute; &agrave; 250&nbsp;mg/2,5&nbsp;kg ou 1&nbsp;comprim&eacute; &agrave; 250&nbsp;mg/10&nbsp;kg en r&eacute;partissant la dose en 2&nbsp;prises &agrave; 12&nbsp;heures d'intervalle.<br>
</li>
</ul>
</dd>
<dd>Si, malgr&eacute; une posologie correcte, le traitement par la m&eacute;floquine n'entra&icirc;ne pas d'am&eacute;lioration dans les 48 &agrave; 72&nbsp;heures et si la persistance de la parasit&eacute;mie est confirm&eacute;e, il faut suspecter une r&eacute;sistance du plasmodium &agrave; la m&eacute;floquine et envisager un autre traitement antipaludique.</dd>
<dd>De m&ecirc;me, lorsqu'un acc&egrave;s de paludisme se d&eacute;clare alors qu'une prophylaxie par la m&eacute;floquine a &eacute;t&eacute; correctement suivie, une r&eacute;sistance du plasmodium &agrave; la m&eacute;floquine doit &eacute;galement &ecirc;tre suspect&eacute;e&nbsp;; il conviendra alors de choisir un autre antipaludique que la m&eacute;floquine pour traiter l'acc&egrave;s palustre.</dd>
<dd>Du fait de la mise en &eacute;vidence d'une r&eacute;sistance crois&eacute;e de Plasmodium falciparum entre m&eacute;floquine et halofantrine, l'utilisation de l'halofantrine pour traiter un acc&egrave;s palustre &agrave; Plasmodium falciparum suspect de r&eacute;sistance &agrave; la m&eacute;floquine doit &ecirc;tre &eacute;vit&eacute;e.</dd>
<dd>
<sup>*</sup>&nbsp;
				<font size="-1"> aucune donn&eacute;e n'est disponible pour l'administration de doses sup&eacute;rieures &agrave; 6&nbsp;comprim&eacute;s &agrave; 250&nbsp;mg chez des patients de poids tr&egrave;s important.<br>
</font>
</dd>
<dd>
<sup>**</sup>&nbsp;
				<font size="-1"> en l'absence de donn&eacute;e chez les nourrissons de moins de 3&nbsp;mois ou pesant moins de 5&nbsp;kg, il conviendra d'&eacute;viter l'utilisation de la m&eacute;floquine en traitement curatif dans cette tranche d'&acirc;ge.<br>
</font>
</dd>
</dl>
</div>
<br>
<b>Mode d'administration :</b>
<br>
<p>La m&eacute;floquine a un go&ucirc;t amer et l&eacute;g&egrave;rement piquant.</p>
<p>Les comprim&eacute;s doivent &ecirc;tre aval&eacute;s sans &ecirc;tre croqu&eacute;s avec un verre de liquide et de pr&eacute;f&eacute;rence au cours d'un repas.</p>
<p>Chez l'enfant de moins de 6&nbsp;ans ainsi que chez les personnes ayant des troubles de la d&eacute;glutition, les comprim&eacute;s peuvent &ecirc;tre &eacute;cras&eacute;s et dissous dans de l'eau.</p><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Ant&eacute;c&eacute;dent de fi&egrave;vre bilieuse h&eacute;moglobinurique.<br>
</li>
<li type="disc">Ant&eacute;c&eacute;dent d'hypersensibilit&eacute; &agrave; la m&eacute;floquine ou &agrave; d'autres substances apparent&eacute;es&nbsp;: quinine, quinidine, ou &agrave; l'un des excipients.<br>
</li>
<li type="disc">Insuffisance h&eacute;patique s&eacute;v&egrave;re.<br>
</li>
<li type="disc">Usage de la m&eacute;floquine en traitement prophylactique chez le sujet en &eacute;tat d&eacute;pressif, pr&eacute;sentant des troubles psychiatriques, ou ayant des ant&eacute;c&eacute;dents de d&eacute;pression, de convulsions ou de troubles psychiatriques.<br>
</li>
<li type="disc">Valproate de sodium (cf Interactions).<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<br>
<b>Mises en garde :</b>
<br>
<ul>
<li type="disc">La m&eacute;floquine peut diminuer le seuil de convulsion. Par cons&eacute;quent, l'administration de m&eacute;floquine en prophylaxie est contre-indiqu&eacute;e chez les sujets pr&eacute;sentant des ant&eacute;c&eacute;dents de convulsions. L'administration de m&eacute;floquine en traitement curatif peut n&eacute;anmoins &ecirc;tre envisag&eacute;e chez ces sujets en cas de n&eacute;cessit&eacute; absolue.<br>
</li>
<li type="disc">La survenue de troubles neuropsychiatriques tels que&nbsp;: anxi&eacute;t&eacute; aigu&euml;, syndrome d&eacute;pressif, agitation ou confusion mentale, troubles mineurs de l'humeur (notamment tristesse inexpliqu&eacute;e) ou id&eacute;es suicidaires au cours de l'administration prophylactique de m&eacute;floquine, doivent &ecirc;tre consid&eacute;r&eacute;s comme des prodromes d'effets plus graves (cf Effets ind&eacute;sirables&nbsp;: Troubles neurologiques, troubles psychiatriques) et imposent l'arr&ecirc;t imm&eacute;diat du traitement. Le patient devra &ecirc;tre inform&eacute; de la n&eacute;cessit&eacute; de prendre rapidement un avis m&eacute;dical d&egrave;s leur apparition afin d'envisager une prophylaxie alternative.<br>
</li>
<li type="disc">Une augmentation du risque d'apparition de syndrome neuropsychiatrique survenant apr&egrave;s gu&eacute;rison d'un acc&egrave;s palustre s&eacute;v&egrave;re a &eacute;t&eacute; mis en &eacute;vidence en Asie du Sud-Est, chez des sujets chez qui le traitement antipaludique administr&eacute; par voie parent&eacute;rale a &eacute;t&eacute; relay&eacute; par l'administration per os de m&eacute;floquine. Il a &eacute;t&eacute; d&eacute;crit des cas de convulsions, de confusion mentale, de psychose, de tremblements fins des extr&eacute;mit&eacute;s. L'&eacute;volution a &eacute;t&eacute; favorable et sans s&eacute;quelles apr&egrave;s 1 &agrave; 10&nbsp;jours. En cons&eacute;quence, et dans la mesure du possible, il est pr&eacute;f&eacute;rable d'&eacute;viter l'utilisation de la m&eacute;floquine comme traitement de relais per os au d&eacute;cours d'un acc&egrave;s palustre s&eacute;v&egrave;re.<br>
</li>
<li type="disc">L'attention est attir&eacute;e sur le risque de survenue de vertiges, de pertes de l'&eacute;quilibre ou d'autres troubles neurologiques (cf Effets ind&eacute;sirables) induit par la m&eacute;floquine et pouvant survenir lors de la r&eacute;alisation d'activit&eacute;s ou de certains sports (exemple&nbsp;: alpinisme, plong&eacute;e...) n&eacute;cessitant une attention soutenue, une coordination fine des mouvements.<br>
</li>
<li type="disc">Des troubles du rythme graves ont &eacute;t&eacute; d&eacute;crits lors de l'administration d'halofantrine chez des sujets ayant re&ccedil;u un traitement par m&eacute;floquine (en prophylaxie ou lors d'un traitement curatif) sans que soit apport&eacute;e la d&eacute;monstration de l'effet potentialisateur de la m&eacute;floquine sur le risque d'allongement de l'espace QTc induit par l'halofantrine. Aucune donn&eacute;e n'est disponible en cas d'administration de m&eacute;floquine apr&egrave;s l'halofantrine.<br>
</li>
<li type="disc">En raison de la pr&eacute;sence de lactose, ce m&eacute;dicament ne doit pas &ecirc;tre administr&eacute; en cas de galactos&eacute;mie cong&eacute;nitale, de syndrome de malabsorption du glucose et du galactose ou de d&eacute;ficit en lactase.<br>
</li>
</ul>
<b>Pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">Lorsque Plasmodium vivax est seul responsable d'un acc&egrave;s palustre, un traitement par la m&eacute;floquine n'est justifi&eacute; que pour les zones o&ugrave; existent des souches de Plasmodium vivax r&eacute;sistantes &agrave; la chloroquine (Papouasie-Nouvelle-Guin&eacute;e, Irian Jaya en Indon&eacute;sie, Myanmar et Vanuatu).<br>
</li>
<li type="disc">En l'absence de donn&eacute;es cliniques, la m&eacute;floquine sera administr&eacute;e avec prudence chez l'insuffisant r&eacute;nal.<br>
</li>
<li type="disc">La m&eacute;floquine et ses principaux m&eacute;tabolites ne sont pas &eacute;limin&eacute;s de fa&ccedil;on importante lors d'une h&eacute;modialyse.<br>
</li>
<li type="disc">En l'absence de donn&eacute;es permettant d'&eacute;liminer un risque de diminution de l'efficacit&eacute; protectrice d'un vaccin vivant lors de l'administration concomitante de m&eacute;floquine, il est pr&eacute;f&eacute;rable de pratiquer les vaccinations par germes vivants (tel que, par exemple, le vaccin oral antityphique) au moins 3&nbsp;jours avant la premi&egrave;re administration de m&eacute;floquine.<br>
</li>
</ul><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>

<b>Contre-indiqu&eacute;es :</b>
<br>
<ul>
<li type="disc">Valproate de sodium&nbsp;: risque de survenue de crises convulsives par augmentation du m&eacute;tabolisme du valproate de sodium et effet convulsivant de la m&eacute;floquine.<br>
</li>
</ul>
<br>
<b>D&eacute;conseill&eacute;es :</b>
<br>
<ul>
<li type="disc">Quinine (IV)&nbsp;: risque major&eacute; d'apparition de crises convulsives en raison de l'addition des effets convulsivants.<br>Un d&eacute;lai minimal de 12 heures doit &ecirc;tre respect&eacute; entre la fin de l'administration&nbsp;IV de quinine et le d&eacute;but de l'administration de m&eacute;floquine <br>
</li>
</ul>
<br>
<b>A prendre en compte :</b>
<ul>
<li type="disc">B&ecirc;tabloquants&nbsp;: risque de bradycardie excessive par addition des effets bradycardisants.<br>
</li>
</ul><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>Les &eacute;tudes effectu&eacute;es chez l'animal ont mis en &eacute;vidence un possible effet t&eacute;ratog&egrave;ne dans une seule esp&egrave;ce et &agrave; forte dose.</p>
<div>
<dl>
<dt>
En clinique&nbsp;:
</dt>
<dd>L'analyse d'un nombre &eacute;lev&eacute; de grossesses expos&eacute;es n'a r&eacute;v&eacute;l&eacute; aucun effet malformatif ou foetotoxique particulier de la m&eacute;floquine administr&eacute;e &agrave; titre prophylactique.</dd>
<dd>Les donn&eacute;es en traitement curatif sont moins nombreuses. Des &eacute;tudes compl&eacute;mentaires sont n&eacute;cessaires pour confirmer l'absence de risque.</dd>
</dl>
</div>
<div>
<dl>
<dt>
En cons&eacute;quence&nbsp;:
</dt>
<dd>En raison de la gravit&eacute; du paludisme en cours de grossesse, on doit fortement d&eacute;courager une femme enceinte ou souhaitant l'&ecirc;tre de voyager en zone d'end&eacute;mie palustre. L'utilisation de la m&eacute;floquine &agrave; titre prophylactique peut &ecirc;tre envisag&eacute;e quel que soit l'&acirc;ge de la grossesse dans le strict respect des indications.</dd>
<dd> L'utilisation de la m&eacute;floquine &agrave; titre curatif est r&eacute;serv&eacute;e chez la femme enceinte au traitement des acc&egrave;s simples de paludisme en cas de contre-indication &agrave; la quinine ou en cas de r&eacute;sistance du plasmodium &agrave; la quinine.</dd>
</dl>
</div>
<br>
<b>Allaitement :</b>
<br>
<p>La m&eacute;floquine passe dans le lait maternel. En cons&eacute;quence, par mesure de pr&eacute;caution, il convient d'&eacute;viter de l'administrer chez la femme qui allaite.</p><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>L'attention doit &ecirc;tre attir&eacute;e sur les risques de vertiges, de troubles de l'&eacute;quilibre et neuropsychiatriques pouvant survenir lors de la conduite de v&eacute;hicules, de l'utilisation de machines et chez les pilotes d'avion.<br>Ces troubles peuvent appara&icirc;tre jusqu'&agrave; 3&nbsp;semaines apr&egrave;s administration de m&eacute;floquine.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Les effets ind&eacute;sirables le plus couramment rapport&eacute;s sont&nbsp;: naus&eacute;es, vomissements et vertiges.<br>Ces effets, couramment rencontr&eacute;s notamment en d&eacute;but d'une prophylaxie par la m&eacute;floquine, sont g&eacute;n&eacute;ralement mod&eacute;r&eacute;s et ont tendance &agrave; diminuer lors de la poursuite du traitement.<br>Ont &eacute;galement &eacute;t&eacute; fr&eacute;quemment d&eacute;crits&nbsp;: ataxie, c&eacute;phal&eacute;es, troubles du sommeil (insomnie, cauchemars), selles molles ou diarrh&eacute;es et douleurs abdominales.<br>Les effets ind&eacute;sirables moins fr&eacute;quemment rapport&eacute;s sont&nbsp;:<ul>
<li type="disc">Troubles neurologiques (d'origine centrale et p&eacute;riph&eacute;rique)&nbsp;: neuropathies sensitivomotrices (y compris paresth&eacute;sies), convulsions, troubles visuels, acouph&egrave;nes, baisse de l'acuit&eacute; auditive. Des cas d'enc&eacute;phalopathies ont &eacute;t&eacute; rarement rapport&eacute;s.<br>
</li>
<li type="disc">Troubles psychiatriques&nbsp;: anxi&eacute;t&eacute;, agitation, agressivit&eacute;, attaque de panique, humeur d&eacute;pressive, troubles de la m&eacute;moire, confusion, hallucinations, r&eacute;actions psychotiques ou parano&iuml;des, et id&eacute;es suicidaires. De tr&egrave;s rares cas de suicides ont &eacute;t&eacute; rapport&eacute;s.<br>
</li>
<li type="disc">Troubles cardiovasculaires&nbsp;: hypotension, hypertension, tachycardie, bradycardie, palpitations, extra-systoles. Des cas de blocs auriculoventriculaires ont &eacute;t&eacute; exceptionnellement rapport&eacute;s.<br>
</li>
<li type="disc">Troubles cutan&eacute;s&nbsp;: rash, exanth&egrave;me, &eacute;ryth&egrave;me, urticaire, prurit, alop&eacute;cie. De rares cas d'&eacute;ryth&egrave;me polymorphe ou de syndrome de Stevens-Johnson ont &eacute;t&eacute; rapport&eacute;s.<br>
</li>
<li type="disc">Troubles de l'appareil locomoteur&nbsp;: faiblesse musculaire, myalgies, arthralgies.<br>
</li>
<li type="disc">Signes g&eacute;n&eacute;raux&nbsp;: asth&eacute;nie, malaise, anorexie.<br>
</li>
<li type="disc">Anomalies biologiques&nbsp;: &eacute;l&eacute;vation transitoire des transaminases, leucop&eacute;nie ou leucocytose, thrombop&eacute;nie ont &eacute;t&eacute; d&eacute;crits.<br>
</li>
</ul>En raison de la longue demi-vie de la m&eacute;floquine, les effets ind&eacute;sirables de Lariam peuvent survenir ou persister plusieurs semaines apr&egrave;s la derni&egrave;re prise.<br>Les &eacute;tudes in vitro et in vivo n'ont pas mis en &eacute;vidence d'h&eacute;molyse en cas de d&eacute;ficit en G6PD.<br><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>En cas de surdosage en m&eacute;floquine, les sympt&ocirc;mes mentionn&eacute;s dans la rubrique Effets ind&eacute;sirables peuvent &ecirc;tre plus prononc&eacute;s. On aura alors recours &agrave; un lavage gastrique et &agrave; une surveillance &eacute;troite de la fonction cardiaque (&eacute;lectrocardiogramme), de la fonction h&eacute;patique et de l'&eacute;tat neuropsychiatrique pendant au moins 24&nbsp;heures.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: antiparasitaire, antipaludique de synth&egrave;se&nbsp;: 4-quinol&eacute;ine-m&eacute;thanol (code ATC&nbsp;: P01BC02&nbsp;; P&nbsp;: parasitologie).</p>
<p>La m&eacute;floquine exerce une action schizonticide sur les formes intra-&eacute;rythrocytaires de Plasmodium falciparum, Plasmodium vivax, Plasmodium malariae, Plasmodium ovale.</p>
<p>Des souches de Plasmodium falciparum r&eacute;sistantes &agrave; la m&eacute;floquine ont &eacute;t&eacute; observ&eacute;es dans certaines r&eacute;gions du Sud-Est asiatique (zones tha&iuml;landaises frontali&egrave;res avec le Cambodge et le Myanmar) et Afrique de l'Ouest. Une r&eacute;sistance crois&eacute;e &agrave; l'halofantrine a &eacute;t&eacute; mise en &eacute;vidence sur des souches de Plasmodium falciparum r&eacute;sistantes &agrave; la m&eacute;floquine. </p>
<p>Aucune action de la m&eacute;floquine n'a &eacute;t&eacute; d&eacute;montr&eacute;e sur les formes hypnozo&iuml;tes intrah&eacute;patiques d'aucune esp&egrave;ce de plasmodium.</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Absorption digestive&nbsp;: 
</dt>
<dd>La m&eacute;floquine se caract&eacute;rise par une absorption orale importante sup&eacute;rieure &agrave; 85&nbsp;%. Les concentrations plasmatiques maximales sont atteintes en 6 &agrave; 24&nbsp;heures (17&nbsp;heures en moyenne) apr&egrave;s l'ingestion d'une dose unique de m&eacute;floquine. Les concentrations plasmatiques exprim&eacute;es en &micro;g/l sont similaires &agrave; la dose ing&eacute;r&eacute;e en mg (ainsi, apr&egrave;s ingestion d'une dose de 1000&nbsp;mg, on observera une concentration de 1000&nbsp;&micro;g/l). En prophylaxie, &agrave; la dose hebdomadaire de 250&nbsp;mg/semaine, des concentrations plasmatiques maximales de 1000 &agrave; 2000&nbsp;&micro;g/l ont pu &ecirc;tre retrouv&eacute;es &agrave; l'&eacute;tat d'&eacute;quilibre (apr&egrave;s 7 &agrave; 10&nbsp;semaines).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Distribution&nbsp;: 
</dt>
<dd>La m&eacute;floquine se concentre dans les h&eacute;maties &agrave; des concentrations au moins &eacute;gales &agrave; 2 fois la valeur des taux plasmatiques. La m&eacute;floquine se fixe &agrave; environ 98&nbsp;% aux prot&eacute;ines plasmatiques. Chez les volontaires sains, le volume de distribution est &eacute;lev&eacute; (20&nbsp;l/kg en moyenne), indiquant une large distribution tissulaire. </dd>
<dd>La m&eacute;floquine traverse le placenta. Son excr&eacute;tion dans le lait appara&icirc;t comme &eacute;tant minime.</dd>
</dl>
</div>
<div>
<dl>
<dt>
M&eacute;tabolisme&nbsp;: 
</dt>
<dd>Deux m&eacute;tabolites ont &eacute;t&eacute; identifi&eacute;s dans l'esp&egrave;ce humaine. Le principal m&eacute;tabolite, retrouv&eacute; dans le plasma et les urines, est inactif sur Plasmodium falciparum. Il s'agit de l'acide 2,8-bis-trifluorom&eacute;thyl-4-quinoline carboxylique. Dans une &eacute;tude chez des volontaires sains, ce m&eacute;tabolite est apparu dans le plasma 2 &agrave; 4&nbsp;heures apr&egrave;s une prise orale unique. Ses concentrations plasmatiques maximales, sup&eacute;rieures de 50&nbsp;% &agrave; celles de la m&eacute;floquine, ont &eacute;t&eacute; atteintes au bout de 2&nbsp;semaines. Par la suite, les concentrations plasmatiques du principal m&eacute;tabolite et de la m&eacute;floquine ont d&eacute;cru &agrave; une vitesse comparable. L'aire sous la courbe de la concentration plasmatique (AUC) &eacute;tait 3 &agrave; 5&nbsp;fois plus importante pour ce principal m&eacute;tabolite que pour la substance m&egrave;re. L'autre m&eacute;tabolite, un alcool, n'&eacute;tait pr&eacute;sent qu'en infime quantit&eacute;. </dd>
</dl>
</div>
<div>
<dl>
<dt>
&Eacute;limination&nbsp;:
</dt>
<dd>La clairance d'&eacute;limination, essentiellement h&eacute;patique, est faible&nbsp;: en moyenne de 30&nbsp;ml/min. La demi-vie moyenne d'&eacute;limination varie de 2 &agrave; 4&nbsp;semaines (3&nbsp;semaines en moyenne). Les &eacute;tudes animales, conduites chez le rat, sugg&egrave;rent que l'&eacute;limination est essentiellement biliaire et f&eacute;cale. </dd>
<dd>Chez des volontaires sains, l'&eacute;limination urinaire de la m&eacute;floquine inchang&eacute;e et celle de son principal m&eacute;tabolite sont respectivement d'environ 9&nbsp;% et 4&nbsp;% de la dose administr&eacute;e. Les concentrations d'autres m&eacute;tabolites sont trop faibles pour pouvoir &ecirc;tre dos&eacute;es dans les urines.</dd>
<dd>Les &eacute;tudes in vitro et in vivo n'ont pas mis en &eacute;vidence d'h&eacute;molyse en cas de d&eacute;ficit en G6PD.</dd>
</dl>
</div><!--Fin pharc--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation&nbsp;:
</dt>
<dd>3&nbsp;ans.</dd>
</dl>
</div>
<p>A conserver &agrave; l'abri de l'humidit&eacute; et &agrave; une temp&eacute;rature ne d&eacute;passant pas 25&nbsp;&deg;C.</p><!--Fin condi--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3396168</b>8</font> (1985 r&eacute;v 31.03.2006).</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="middle">
<td width="30%"><b>Prix conseill&eacute; :</b></td><td align="left">41.54&nbsp;euros (8&nbsp;comprim&eacute;s).</td>
</tr>
<tr>
<td colspan="2">Non remb S&eacute;c soc. Collect.</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65&nbsp;% dans le traitement prophylactique du paludisme des sujets assur&eacute;s sociaux de Guyane non-r&eacute;sidents des zones impalud&eacute;es et effectuant un s&eacute;jour unique ou occasionnel inf&eacute;rieur &agrave; 3&nbsp;mois en zone d'end&eacute;mie palustre guyanaise. Prix&nbsp;: 33,95&nbsp;euro(s) (8&nbsp;cp).</td>
</tr>
</table>
<br>
<center>
<br>
<b>ROCHE</b>
<br>52, bd du Parc. 92521 Neuilly-sur-Seine cdx<br>Info m&eacute;dic et pharma&nbsp;: T&eacute;l&nbsp;: 01 46 40 51 91<br>Pharmacovigilance&nbsp;: T&eacute;l&nbsp;: 01 46 40 53 08<br>Logistique produits&nbsp;:<br>T&eacute;l&nbsp;: 01 49 35 80 37. Fax&nbsp;: 01 49 35 80 01<br>
</center>
  

<!-- Cours -->

  			  			<!-- Ads -->

			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=0681ea64e916e7dff"></script>
  <div class="gcse-searchbox-only"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads -->

</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			  			<!-- Ads -->

</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads -->

</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads -->
 
  			  			<!-- Ads -->

      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

