<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->

<!-- Auto Ads 0 -->


    <meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://medicine-pro.com" style="color: green; font-size: xx-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
            <!--Translate-->
              <div id="google_translate_element"></div><script type="text/javascript">function googleTranslateElementInit() {  new google.translate.TranslateElement({pageLanguage: 'fr'}, 'google_translate_element');}</script><script type="text/javascript" src="https://translate.google.com/translate_a/element.js?cb=googleTranslateElementInit"></script>
            <!--Translate-->
  			<!-- Ads -->
<!-- Cours -->
<center><b><font size="7" color="#ff0000">ANSATIPINE&reg;</font></b></center>
<meta name="version" content="6.4">




<b>rifabutine</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
G&eacute;lule &agrave; 150&nbsp;mg (rouge-brun) &nbsp;: &nbsp;Bo&icirc;te de 30, sous plaquettes thermoform&eacute;es. <br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;g&eacute;lule</td>
</tr>
<tr>
<td align="left">Rifabutine&nbsp;(DCI)&nbsp;<br>
</td><td align="right">150&nbsp;mg</td>
</tr>
</table>
Excipients : cellulose microcristalline, laurylsulfate de sodium, st&eacute;arate de magn&eacute;sium, gel de silice. Enveloppe de la g&eacute;lule&nbsp;: g&eacute;latine, dioxyde de titane, oxyde de fer rouge. Calibrage&nbsp;: n&deg;&nbsp;0.<br><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Traitement pr&eacute;ventif des infections &agrave; mycobact&eacute;ries dues &agrave; Mycobacterium avium complex (MAC) chez les sujets infect&eacute;s par le virus VIH et pr&eacute;sentant un taux de CD4 inf&eacute;rieur &agrave; 100/mm<font face="verdana" size="-1"><sup>3</sup></font>.<br>
</li>
<li type="disc">Traitement curatif des infections &agrave; mycobact&eacute;ries dues &agrave; Mycobacterium avium complex (MAC) chez les sujets infect&eacute;s par le virus VIH dans le cadre d'une polychimioth&eacute;rapie.<br>
</li>
<li type="disc">Traitement de la tuberculose multir&eacute;sistante, en particulier &agrave; la rifampicine.<br>
</li>
</ul>Il convient de tenir compte des recommandations officielles concernant l'utilisation appropri&eacute;e des antibact&eacute;riens.<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Administration par voie orale en prise unique. Il n'est pas n&eacute;cessaire de tenir compte de l'horaire de la prise d'aliments. <br>
<div>
<dl>
<dt>
<b>Adulte&nbsp;:</b>
</dt>
<dd>Doses recommand&eacute;es&nbsp;:</dd>
<dd>
<dl>
<dt>
Traitement pr&eacute;ventif&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Infections &agrave; mycobact&eacute;ries dues &agrave; Mycobacterium avium complex chez les sujets infect&eacute;s par le virus VIH&nbsp;: 2&nbsp;g&eacute;lules &agrave; 150&nbsp;mg, soit 300&nbsp;mg de rifabutine par jour en une prise. <br>Ce traitement doit &ecirc;tre continu. Mais, en cas de survenue d'une mycobact&eacute;riose, un traitement curatif est n&eacute;cessaire. <br>
</li>
</ul>
</dd>
<dd>La posologie de la rifabutine doit &ecirc;tre r&eacute;duite &agrave; 150&nbsp;mg/j, lorsqu'elle est donn&eacute;e en prophylaxie, et en association avec l'indinavir.</dd>
<dd>La posologie de la rifabutine doit &ecirc;tre r&eacute;duite &agrave; 150&nbsp;mg/j, lorsqu'elle est donn&eacute;e en prophylaxie, et en association avec le nelfinavir.</dd>
<dd>Co&ucirc;t du traitement journalier : 3,48 &agrave; 6,96&nbsp;euro(s).
</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Traitement curatif&nbsp;:
</dt>
<dd>Dans tous les cas, Ansatipine sera prescrite dans le cadre d'une polyth&eacute;rapie antimycobact&eacute;rienne.</dd>
<dd>
<ul>
<li type="disc">Infections &agrave; mycobact&eacute;ries dues &agrave; Mycobacterium avium complex chez les sujets infect&eacute;s par le virus&nbsp;VIH&nbsp;: 4&nbsp;g&eacute;lules, soit 600&nbsp;mg de rifabutine par jour pour les sujets pesant plus de 50&nbsp;kg et 3&nbsp;g&eacute;lules, soit 450&nbsp;mg de rifabutine par jour pour les sujets pesant moins de 50&nbsp;kg au moins pendant 6&nbsp;mois apr&egrave;s n&eacute;gativation des derni&egrave;res cultures.<br>En cas d'association avec la clarithromycine, cf Mises en garde/Pr&eacute;cautions d'emploi.<br>Co&ucirc;t du traitement journalier : 10,44 &agrave; 13,92&nbsp;euro(s).
</li>
<li type="disc">Tuberculose multir&eacute;sistante&nbsp;: la posologie optimale n'est pas d&eacute;finitivement &eacute;tablie. Elle semble &ecirc;tre au moins de 450&nbsp;mg/24&nbsp;heures et probablement de 600&nbsp;mg/24&nbsp;heures. <br>
</li>
</ul>
</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Sujet &acirc;g&eacute;&nbsp;: </b>
</dt>
<dd>Aucun ajustement de posologie n'est n&eacute;cessaire. </dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Enfant&nbsp;: </b>
</dt>
<dd>L'utilisation de la rifabutine n'est pas recommand&eacute;e &eacute;tant donn&eacute; l'absence d'&eacute;tudes r&eacute;alis&eacute;es chez l'enfant. </dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Hypersensibilit&eacute; aux rifamycines. <br>
</li>
<li type="disc">Insuffisance r&eacute;nale. <br>
</li>
<li type="disc">Saquinavir&nbsp;: cf Interactions.<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<br>
<b>Mises en garde :</b>
<br>
<p>Il est recommand&eacute; avant la mise sous traitement prophylactique des infections &agrave; MAC par la rifabutine de s'assurer que le patient ne rel&egrave;ve pas d'un traitement curatif d'une mycobact&eacute;riose atypique ou d'une tuberculose et, avant la mise sous traitement curatif des infections &agrave; MAC par la rifabutine, que le patient ne rel&egrave;ve pas d'un traitement curatif d'une tuberculose. En effet, il n'a pas &eacute;t&eacute; d&eacute;montr&eacute; que l'utilisation de la rifabutine apporte un b&eacute;n&eacute;fice par rapport &agrave; la rifampicine dans la tuberculose commune en premi&egrave;re intention.</p>
<b>Pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">Une surveillance r&eacute;guli&egrave;re de la num&eacute;ration des plaquettes, de l'h&eacute;mogramme et des fonctions h&eacute;patiques est n&eacute;cessaire au cours du traitement. <br>
</li>
<li type="disc">Insuffisance h&eacute;patique&nbsp;: une insuffisance h&eacute;patique mod&eacute;r&eacute;e ne justifie pas une r&eacute;duction de la dose administr&eacute;e. Par contre, une diminution de la dose de rifabutine devra &ecirc;tre r&eacute;alis&eacute;e en cas d'insuffisance h&eacute;patique s&eacute;v&egrave;re. <br>
</li>
<li type="disc">Associations m&eacute;dicamenteuses&nbsp;:<br>&Eacute;tant donn&eacute; la possibilit&eacute; d'apparition d'uv&eacute;ite, les patients doivent &ecirc;tre suivis r&eacute;guli&egrave;rement lorsque la rifabutine est administr&eacute;e en association avec la clarithromycine (ou avec d'autres macrolides), le fluconazole (ou m&eacute;dicaments apparent&eacute;s), l'indinavir ou le nelfinavir.<br>Lorsque la rifabutine est donn&eacute;e en association avec la clarithromycine, sa posologie doit &ecirc;tre r&eacute;duite &agrave; 300&nbsp;mg/jour.<br>En cas d'apparition d'uv&eacute;ite, le patient doit &ecirc;tre adress&eacute; &agrave; un ophtalmologiste et, si n&eacute;cessaire, le traitement par la rifabutine doit &ecirc;tre interrompu (cf Interactions, Effets ind&eacute;sirables).<br>
</li>
</ul><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>De par un effet inducteur enzymatique, la rifabutine peut acc&eacute;l&eacute;rer le m&eacute;tabolisme des m&eacute;dicaments, principalement ceux dont le m&eacute;tabolisme implique la sous-famille du cytochrome P450 3A.
<b>Contre-indiqu&eacute;es :</b>
<br>
<ul>
<li type="disc">Saquinavir&nbsp;: risque de baisse de l'efficacit&eacute; du saquinavir par augmentation de son m&eacute;tabolisme h&eacute;patique par l'inducteur.<br>
</li>
</ul>
<br>
<b>D&eacute;conseill&eacute;es :</b>
<br>
<ul>
<li type="disc">Estroprogestatifs et progestatifs (utilis&eacute;s comme contraceptifs)&nbsp;: une autre m&eacute;thode de contraception doit &ecirc;tre envisag&eacute;e.<br>
</li>
<li type="disc">Ritonavir&nbsp;: risque de baisse de l'efficacit&eacute; de l'antiprot&eacute;ase, d'une part, et risque d'augmentation des effets ind&eacute;sirables (uv&eacute;ites) de la rifabutine, d'autre part.<br>
</li>
</ul>
<br>
<b>N&eacute;cessitant des pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">Indinavir&nbsp;: risque de baisse de l'efficacit&eacute; de l'antiprot&eacute;ase, d'une part, et risque d'augmentation des effets ind&eacute;sirables (uv&eacute;ites) de la rifabutine, d'autre part. Durant l'association, diminuer la posologie de la rifabutine lorsqu'elle est administr&eacute;e &agrave; titre prophylactique.<br>
</li>
<li type="disc">Nelfinavir&nbsp;: risque de baisse de l'efficacit&eacute; de l'antiprot&eacute;ase, d'une part, et risque d'augmentation des effets ind&eacute;sirables (uv&eacute;ites) de la rifabutine, d'autre part. Durant l'association, diminuer la posologie de la rifabutine lorsqu'elle est administr&eacute;e &agrave; titre prophylactique.<br>
</li>
<li type="disc">Clarithromycine&nbsp;: risque d'augmentation des effets ind&eacute;sirables de la rifabutine (uv&eacute;ites) par augmentation de ses concentrations et de celles de son m&eacute;tabolite actif.<br>
</li>
<li type="disc">M&eacute;thadone&nbsp;: diminution des concentrations plasmatiques de m&eacute;thadone avec risque d'apparition d'un syndrome de sevrage par augmentation de son m&eacute;tabolisme h&eacute;patique.<br>
</li>
</ul>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>
Interactions peu probables&nbsp;: &eacute;thambutol, th&eacute;ophylline, sulfamides, pyrazinamide&nbsp;: le m&eacute;tabolisme de chacun de ces produits ne faisant pas, ou peu, intervenir le cytochrome P450, notamment la sous-famille 3A, une interaction avec la rifabutine est peu probable. <br>
Zalcitabine (ddC)&nbsp;: &eacute;limin&eacute;e en grande partie dans l'urine sous forme inchang&eacute;e, il est probable que la rifabutine ne donne pas d'interaction pharmacocin&eacute;tique avec la ddC. <br>
Zidovudine, didanosine (ddI), isoniazide, fluconazole&nbsp;: bien que des &eacute;tudes pharmacocin&eacute;tiques aient montr&eacute; que la rifabutine r&eacute;duisait les concentrations plasmatiques de la zidovudine (AZT) lorsque les deux produits &eacute;taient associ&eacute;s, une importante &eacute;tude clinique contr&ocirc;l&eacute;e a montr&eacute; que cet effet n'avait pas d'implication sur le plan clinique.<br>Des &eacute;tudes cliniques ont &eacute;galement montr&eacute; qu'Ansatipine n'affecte pas les param&egrave;tres pharmacocin&eacute;tiques de la didanosine (ddI), de l'isoniazide et du fluconazole.<br>Cependant, le fluconazole augmente les taux plasmatiques de rifabutine. Les cons&eacute;quences cliniques de cette augmentation n'&eacute;tant pas &eacute;valu&eacute;es, cette association doit faire l'objet d'une pr&eacute;caution d'emploi.<br>La zidovudine et la didanosine n'ont, quant &agrave; elles, pas montr&eacute; d'influence sur les param&egrave;tres pharmacocin&eacute;tiques de la rifabutine.<br>
<b>Probl&egrave;mes particuliers du d&eacute;s&eacute;quilibre de l'INR :</b>
<br>
<p>de nombreux cas d'augmentation de l'activit&eacute; des anticoagulants oraux ont &eacute;t&eacute; rapport&eacute;s chez des patients recevant des antibiotiques. Le contexte infectieux ou inflammatoire marqu&eacute;, l'&acirc;ge et l'&eacute;tat g&eacute;n&eacute;ral du patient apparaissent comme des facteurs de risque. Dans ces circonstances, il appara&icirc;t difficile de faire la part entre la pathologie infectieuse et son traitement dans la survenue du d&eacute;s&eacute;quilibre de l'INR. Cependant, certaines classes d'antibiotiques sont davantage impliqu&eacute;es&nbsp;: il s'agit notamment des fluoroquinolones, des macrolides, des cyclines, du cotrimoxazole et de certaines c&eacute;phalosporines.</p><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Aucune information n'est actuellement disponible concernant le passage de la rifabutine &agrave; travers la barri&egrave;re placentaire ou dans le lait maternel. Des travaux exp&eacute;rimentaux chez le rat ont montr&eacute; qu'il n'y avait aucun taux d&eacute;celable de rifabutine dans le liquide amniotique et seulement des traces chez le foetus. <br>Par mesure de prudence, il est recommand&eacute; de ne pas prescrire Ansatipine chez la femme enceinte et chez la femme allaitante, &agrave; moins que le b&eacute;n&eacute;fice th&eacute;rapeutique apparaisse sup&eacute;rieur au risque encouru. <br><!--Fin gross--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Ansatipine peut colorer en rouge-orange les urines, les selles, la peau et les s&eacute;cr&eacute;tions (dont les larmes, avec un risque de coloration d&eacute;finitive des lentilles de contact souples).<br>
<div>
<dl>
<dt>
Effets ind&eacute;sirables les plus fr&eacute;quents&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">myalgies, arthralgies, <br>
</li>
<li type="disc">rash, <br>
</li>
<li type="disc">modification du go&ucirc;t, <br>
</li>
<li type="disc">neutrop&eacute;nie ayant n&eacute;cessit&eacute; l'arr&ecirc;t du traitement chez 2&nbsp;% des patients trait&eacute;s. <br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Autres effets ind&eacute;sirables&nbsp;:
</dt>
<dd>Des uv&eacute;ites r&eacute;versibles d'intensit&eacute; mod&eacute;r&eacute;e &agrave; s&eacute;v&egrave;re ont &eacute;t&eacute; rapport&eacute;es. Leur risque d'apparition est tr&egrave;s faible lorsque la rifabutine est utilis&eacute;e &agrave; la dose de 300&nbsp;mg/j, en monoth&eacute;rapie, pour la pr&eacute;vention des infections &agrave; MAC, mais il augmente lorsque la rifabutine est administr&eacute;e &agrave; dose plus &eacute;lev&eacute;e en association avec la clarithromycine (ou d'autres macrolides). Le r&ocirc;le &eacute;ventuel du fluconazole (ou des m&eacute;dicaments apparent&eacute;s) dans l'augmentation de ce risque n'a pas encore &eacute;t&eacute; &eacute;tabli. Aucun cas n'a &eacute;t&eacute; rapport&eacute; chez les patients trait&eacute;s par Ansatipine (150 &agrave; 600&nbsp;mg/j) en association avec d'autres m&eacute;dicaments utilis&eacute;s dans le traitement de la tuberculose pulmonaire.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Autres effets ind&eacute;sirables observ&eacute;s lors de l'association &agrave; d'autres antituberculeux&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">troubles digestifs (naus&eacute;es, vomissements)&nbsp;: 8 &agrave; 12&nbsp;%,<br>
</li>
<li type="disc">troubles h&eacute;patiques (augmentation des enzymes h&eacute;patiques, ict&egrave;re)&nbsp;: 8 &agrave; 12&nbsp;%,<br>
</li>
<li type="disc">thrombocytop&eacute;nie, an&eacute;mie&nbsp;: 4 &agrave; 9&nbsp;%,<br>
</li>
<li type="disc">fi&egrave;vre&nbsp;: 2 &agrave; 4&nbsp;%.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>En cas de surdosage, on proc&eacute;dera aux mesures habituelles d'&eacute;limination des produits ing&eacute;r&eacute;s, associ&eacute;es &agrave; un traitement symptomatique et &agrave; une surveillance en service sp&eacute;cialis&eacute;.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Antibiotique de la famille des rifamycines. La rifabutine est active sur les bacilles acido-alcoolo-r&eacute;sistants, y compris les mycobact&eacute;ries multir&eacute;sistantes, ainsi que les mycobact&eacute;ries atypiques. Aux doses th&eacute;rapeutiques recommand&eacute;es, la rifabutine a un effet bact&eacute;riostatique. </p>
<p>La rifabutine agit en inhibant l'ARN-polym&eacute;rase ADN-d&eacute;pendante, elle aurait &eacute;galement une action inhibitrice sur la synth&egrave;se de l'ADN bact&eacute;rien. </p>In vitro, les valeurs de la concentration minimale inhibitrice (CMI) de la rifabutine sur Mycobacterium tuberculosis sont&nbsp;: <ul>
<li type="disc">pour les souches sensibles &agrave; la rifampicine&nbsp;: comprises entre 0,03 et 0,06&nbsp;&micro;g/ml en milieu 7H11&nbsp;; <br>
</li>
<li type="disc">pour les souches r&eacute;sistantes &agrave; la rifampicine&nbsp;: comprises entre 0,25 et 16&nbsp;&micro;g/ml.<br>
</li>
</ul>
<p>La concentration minimale bact&eacute;ricide (CMB) est 4&nbsp;fois plus &eacute;lev&eacute;e que la CMI.</p>
<p>La r&eacute;sistance crois&eacute;e avec la rifampicine est incompl&egrave;te, au moins 1/3 des souches de Mycobacterium tuberculosis r&eacute;sistantes &agrave; la rifampicine &eacute;tant sensibles &agrave; la rifabutine. </p>
<p>La rifabutine est active sur les mycobact&eacute;ries atypiques telles que Mycobacterium &nbsp;fortuitum, Mycobacterium &nbsp;xenopi, Mycobacterium&nbsp;kansasii, Mycobacterium &nbsp;avium-intracellulare (MAI), avec notamment pour MAI des valeurs de CMI comprises entre 1 et 2&nbsp;&micro;g/ml.</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Absorption&nbsp;: 
</dt>
<dd>Chez l'homme, apr&egrave;s administration orale, la rifabutine est rapidement absorb&eacute;e et la concentration plasmatique maximale est atteinte en 2 &agrave; 4&nbsp;heures. La pharmacocin&eacute;tique de la rifabutine est lin&eacute;aire apr&egrave;s prise unique de 300&nbsp;mg, 450&nbsp;mg ou 600&nbsp;mg chez des volontaires sains. La concentration maximale est de 0,375&nbsp;&micro;g/ml, 0,568&nbsp;&micro;g/ml et 0,724&nbsp;&micro;g/ml respectivement pour les doses 300&nbsp;mg, 450&nbsp;mg et 600&nbsp;mg. </dd>
<dd>Les taux plasmatiques de rifabutine se maintiennent au-dessus des CMI pour Mycobacterium tuberculosis pendant environ 30&nbsp;heures. </dd>
<dd>La prise simultan&eacute;e de nourriture diminue plus la vitesse que la valeur totale de l'absorption de la rifabutine. </dd>
</dl>
</div>
<div>
<dl>
<dt>
Liaison aux prot&eacute;ines&nbsp;: 
</dt>
<dd>La rifabutine est tr&egrave;s li&eacute;e aux prot&eacute;ines plasmatiques&nbsp;: aux concentrations de 0,1 &agrave; 10&nbsp;&micro;g/ml, le pourcentage de rifabutine li&eacute;e in vitro est de 91 &agrave; 94&nbsp;%. </dd>
</dl>
</div>
<div>
<dl>
<dt>
Distribution&nbsp;: 
</dt>
<dd>Chez l'animal, la rifabutine diffuse bien dans tous les organes &agrave; l'exception du cerveau. Chez l'homme, les concentrations pulmonaires sont 5 &agrave; 10&nbsp;fois sup&eacute;rieures aux taux plasmatiques, et ce, jusqu'&agrave; 24&nbsp;heures au moins apr&egrave;s administration. </dd>
<dd>La p&eacute;n&eacute;tration intracellulaire de la rifabutine est tr&egrave;s importante&nbsp;: le rapport concentration intracellulaire/extracellulaire varie d'un facteur 9 dans les neutrophiles, &agrave;&nbsp;15 dans les monocytes. </dd>
</dl>
</div>
<div>
<dl>
<dt>
&Eacute;limination&nbsp;: 
</dt>
<dd>Chez l'homme, la rifabutine et ses m&eacute;tabolites sont &eacute;limin&eacute;s majoritairement par voie urinaire. La demi-vie d'&eacute;limination (T&nbsp;&frac12; &szlig;) de la rifabutine est de 35 &agrave; 40&nbsp;heures. </dd>
<dd>Les param&egrave;tres pharmacocin&eacute;tiques de la rifabutine ne sont pas modifi&eacute;s de fa&ccedil;on significative chez les sujets &acirc;g&eacute;s et chez les sujets atteints de troubles h&eacute;patiques mod&eacute;r&eacute;s. </dd>
</dl>
</div><!--Fin pharc--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDITIONS DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>A conserver &agrave; une temp&eacute;rature inf&eacute;rieure &agrave; 25&nbsp;&deg;C.</p><!--Fin condi--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3360696</b>1</font> (1993 r&eacute;v 30.04.2001).</td>
</tr>
</table>Mis sur le march&eacute; en
				1993.<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">104.39&nbsp;euros (30&nbsp;g&eacute;lules).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65 %. Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>Laboratoires SERB</b>
<br>53, rue Villiers-de-l'Isle-Adam. 75020 Paris<br>T&eacute;l : 01 44 62 55 00<br>Site web&nbsp;:&nbsp;<a target="blank" href="http://www.serb-labo.com">
http://www.serb-labo.com</a>
<br>
</center>
  

<!-- Cours -->

  			<!-- Ads -->
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			<!-- Ads -->
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			<!-- Ads -->
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			<!-- Ads -->
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			<!-- Ads --> 
  			<!-- Ads -->
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

