<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Cours -->
<center><b><font size="7" color="#ff0000">FOZITEC&reg;</font></b></center>
<meta name="version" content="13.4">



<br>
<b>fosinopril</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Comprim&eacute; s&eacute;cable &agrave; 10&nbsp;mg (rond, blanc)&nbsp;: &nbsp;Bo&icirc;tes de 30 et de 90, sous plaquettes thermoform&eacute;es.Mod&egrave;le hospitalier&nbsp;: Bo&icirc;te de 50, sous plaquettes thermoform&eacute;es pr&eacute;d&eacute;coup&eacute;es.<br><!--Fin forme-->
Comprim&eacute; &agrave; 20&nbsp;mg (oblong, blanc)&nbsp;: &nbsp;Bo&icirc;tes de 30 et de 90, sous plaquettes thermoform&eacute;es.Mod&egrave;le hospitalier&nbsp;: Bo&icirc;te de 50, sous plaquettes thermoform&eacute;es pr&eacute;d&eacute;coup&eacute;es.<br><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;cp</td>
</tr>
<tr>
<td align="left">Fosinopril&nbsp;(DCI)&nbsp;<br>
</td><td align="right">10&nbsp;mg</td>
</tr>
<tr>
<td align="right">ou</td><td align="right">20&nbsp;mg</td>
</tr>
</table>
Excipients (communs) : 
				lactose, cellulose microcristalline, povidone, crospovidone, st&eacute;aryl fumarate de sodium.<!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Hypertension art&eacute;rielle.<br>
</li>
<li type="disc">Insuffisance cardiaque congestive.<br>
</li>
</ul><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Posologie&nbsp;:</b>
<br>
<div>
<dl>
<dt>
Hypertension art&eacute;rielle essentielle&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">En l'absence de d&eacute;pl&eacute;tion hydrosod&eacute;e pr&eacute;alable ou d'insuffisance r&eacute;nale (soit en pratique courante)&nbsp;: la posologie efficace est de 10&nbsp;mg par jour en une prise. En fonction de la r&eacute;ponse au traitement, la posologie doit &ecirc;tre adapt&eacute;e, en respectant des paliers de 3&nbsp;&agrave; 4&nbsp;semaines, jusqu'&agrave; un maximum de 20&nbsp;mg/24&nbsp;heures en une prise quotidienne.<br>Co&ucirc;t du traitement journalier : 0,28 &agrave; 0,39&nbsp;euro(s).Si n&eacute;cessaire, un diur&eacute;tique non hyperkali&eacute;miant peut &ecirc;tre associ&eacute;, afin d'obtenir une baisse suppl&eacute;mentaire de la pression art&eacute;rielle.<br>
</li>
<li type="disc">Hypertension art&eacute;rielle pr&eacute;alablement trait&eacute;e par diur&eacute;tiques&nbsp;:<ul>
<li type="disc">soit arr&ecirc;ter le diur&eacute;tique 3&nbsp;jours auparavant pour le r&eacute;introduire par la suite si n&eacute;cessaire,<br>
</li>
<li type="disc">soit administrer des doses initiales de 5&nbsp;mg et les ajuster en fonction de la r&eacute;ponse tensionnelle obtenue.<br>
</li>
</ul>Il est recommand&eacute; de doser la cr&eacute;atinine plasmatique et la kali&eacute;mie avant le traitement et dans les 15&nbsp;jours qui suivent la mise en route du traitement.<br>
</li>
<li type="disc">Sujet &acirc;g&eacute;&nbsp;: les &eacute;tudes cliniques n'ont pas mis en &eacute;vidence de modifications de l'efficacit&eacute; ou de la tol&eacute;rance li&eacute;es &agrave; l'&acirc;ge. Cependant, toutes les pr&eacute;cautions seront prises pour &eacute;viter une chute brutale de la pression art&eacute;rielle (cf Mises en garde/Pr&eacute;cautions d'emploi).<br>
</li>
<li type="disc">Hypertension r&eacute;novasculaire&nbsp;: il est recommand&eacute; de d&eacute;buter le traitement &agrave; la posologie de 5&nbsp;mg/jour, pour l'ajuster par la suite &agrave; la r&eacute;ponse tensionnelle du patient. La cr&eacute;atinin&eacute;mie et la kali&eacute;mie seront contr&ocirc;l&eacute;es afin de d&eacute;tecter l'apparition d'une &eacute;ventuelle insuffisance r&eacute;nale fonctionnelle (cf Mises en garde/Pr&eacute;cautions d'emploi).<br>
</li>
<li type="disc">Insuffisance r&eacute;nale, m&ecirc;me s&eacute;v&egrave;re (clairance de la cr&eacute;atinine &lt; 30&nbsp;ml/min)&nbsp;: il n'est pas n&eacute;cessaire de modifier la posologie du fosinopril. Chez ces malades, la pratique m&eacute;dicale normale comprend un contr&ocirc;le p&eacute;riodique du potassium et de la cr&eacute;atinine, par exemple tous les deux mois en p&eacute;riode de stabilit&eacute; th&eacute;rapeutique.<br>
</li>
<li type="disc">Hypertendu h&eacute;modialys&eacute;&nbsp;: le fosinopril est tr&egrave;s peu dialysable (cf&nbsp;Mises en garde/Pr&eacute;cautions d'emploi&nbsp;: H&eacute;modialyse). La clairance de dialyse est inf&eacute;rieure &agrave; 10&nbsp;ml/min.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisance cardiaque congestive&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">La dose initiale doit &ecirc;tre faible, en particulier en cas de&nbsp;:<ul>
<li type="disc">pression art&eacute;rielle normale ou basse au d&eacute;part,<br>
</li>
<li type="disc">hyponatr&eacute;mie, iatrog&eacute;nique (diur&eacute;tique) ou non.<br>
</li>
</ul>Les inhibiteurs de l'enzyme de conversion peuvent &ecirc;tre utilis&eacute;s en association avec un traitement diur&eacute;tique, auxquels s'ajoute, le cas &eacute;ch&eacute;ant, un traitement digitalique.<br>
</li>
<li type="disc">Il est recommand&eacute; d'initier le traitement par une prise matinale de 5&nbsp;mg sous surveillance tensionnelle, et de l'accro&icirc;tre progressivement jusqu'&agrave; la dose efficace usuelle, qui est de 10 &agrave; 20&nbsp;mg par jour, en une prise quotidienne. La posologie maximale utilis&eacute;e dans les &eacute;tudes cliniques a &eacute;t&eacute; de 40&nbsp;mg par jour.<br>
</li>
<li type="disc">La dose retenue, par unit&eacute; de prise, ne devrait pas abaisser la pression art&eacute;rielle systolique en orthostatisme au-dessous de 90&nbsp;mm&nbsp;Hg.<br>
</li>
<li type="disc">Une hypotension symptomatique peut appara&icirc;tre chez les insuffisants cardiaques trait&eacute;s par diur&eacute;tiques. La dose initiale doit &ecirc;tre dans ce cas r&eacute;duite de moiti&eacute;.<br>
</li>
<li type="disc">Les dosages de la cr&eacute;atinine et de la kali&eacute;mie doivent &ecirc;tre faits &agrave; chaque augmentation de posologie, puis tous les 3 &agrave; 6&nbsp;mois en fonction du stade de l'insuffisance cardiaque, afin de contr&ocirc;ler la tol&eacute;rance au traitement.<br>
</li>
</ul>
</dd>
</dl>
</div>
<br>
<b>Mode d'administration :</b>
<br>
<p>Le fosinopril sous forme de comprim&eacute; peut &ecirc;tre pris avant, pendant ou apr&egrave;s les repas, la prise d'aliments retardant l'absorption mais ne modifiant pas la biodisponibilit&eacute;.</p>
<p>Le fosinopril peut &ecirc;tre administr&eacute; en une prise quotidienne.</p><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
<b>Absolues :</b>
</dt>
<dd>
<ul>
<li type="disc">Hypersensibilit&eacute; connue au fosinopril.<br>
</li>
<li type="disc">Ant&eacute;c&eacute;dent d'angio-oed&egrave;me (oed&egrave;me de Quincke) li&eacute; &agrave; la prise d'un inhibiteur de l'enzyme de conversion.<br>
</li>
<li type="disc">Grossesse (2<font face="verdana" size="-1"><sup>e</sup></font> et 3<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;trimestre)&nbsp;: cf Mises en garde/Pr&eacute;cautions d'emploi et Grossesse/Allaitement.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Relatives :</b>
</dt>
<dd>
<ul>
<li type="disc">Diur&eacute;tiques hyperkali&eacute;miants, sels de potassium, estramustine et lithium (cf Interactions).<br>
</li>
<li type="disc">St&eacute;nose bilat&eacute;rale de l'art&egrave;re r&eacute;nale ou sur rein fonctionnellement unique.<br>
</li>
<li type="disc">Hyperkali&eacute;mie.<br>
</li>
<li type="disc">Grossesse (1<font face="verdana" size="-1"><sup>er</sup></font>&nbsp;trimestre).<br>
</li>
<li type="disc">Allaitement.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<br>
<b>Mises en garde :</b>
<br>
<p>En raison de la pr&eacute;sence de lactose, ce m&eacute;dicament est contre-indiqu&eacute; en cas de galactos&eacute;mie cong&eacute;nitale, de syndrome de malabsorption du glucose et du galactose, ou de d&eacute;ficit en lactase.</p>
<div>
<dl>
<dt>
Risque de neutrop&eacute;nie/agranulocytose sur terrain immunod&eacute;prim&eacute;&nbsp;:
</dt>
<dd>Des inhibiteurs de l'enzyme de conversion ont exceptionnellement entra&icirc;n&eacute; une agranulocytose et/ou une d&eacute;pression m&eacute;dullaire lorsqu'ils &eacute;taient administr&eacute;s&nbsp;:<ul>
<li type="disc">&agrave; doses &eacute;lev&eacute;es,<br>
</li>
<li type="disc">chez des patients insuffisants r&eacute;naux associant des maladies de syst&egrave;me (collag&eacute;noses telles que lupus &eacute;ryth&eacute;mateux diss&eacute;min&eacute; ou scl&eacute;rodermie) avec un traitement immunosuppresseur et/ou potentiellement leucop&eacute;niant.<br>
</li>
</ul>
</dd>
<dd>Le strict respect des posologies pr&eacute;conis&eacute;es semble constituer la meilleure pr&eacute;vention de la survenue de ces &eacute;v&eacute;nements. Toutefois, si un inhibiteur de l'enzyme de conversion doit &ecirc;tre administr&eacute; chez ce type de patients, le rapport b&eacute;n&eacute;fice/risque sera soigneusement mesur&eacute;.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Angio-oed&egrave;me (oed&egrave;me de Quincke)&nbsp;:
</dt>
<dd>Un angio-oed&egrave;me de la face, des extr&eacute;mit&eacute;s, des l&egrave;vres, de la langue, de la glotte et/ou du larynx a &eacute;t&eacute; rarement signal&eacute; chez les patients trait&eacute;s par un inhibiteur de l'enzyme de conversion, fosinopril inclus. Dans de tels cas, le fosinopril doit &ecirc;tre arr&ecirc;t&eacute; imm&eacute;diatement et le patient surveill&eacute; jusqu'&agrave; disparition de l'oed&egrave;me. Lorsque l'oed&egrave;me ne concerne que la face et les l&egrave;vres, l'&eacute;volution est en g&eacute;n&eacute;ral r&eacute;gressive sans traitement, bien que les antihistaminiques aient &eacute;t&eacute; utilis&eacute;s pour soulager les sympt&ocirc;mes.</dd>
<dd>L'angio-oed&egrave;me associ&eacute; &agrave; un oed&egrave;me laryng&eacute; peut &ecirc;tre fatal. Lorsqu'il y a atteinte de la langue, de la glotte ou du larynx, pouvant entra&icirc;ner une obstruction des voies a&eacute;riennes, une solution d'adr&eacute;naline sous-cutan&eacute;e &agrave; 1/1000&nbsp;(0,3&nbsp;ml &agrave; 0,5&nbsp;ml) doit &ecirc;tre administr&eacute;e rapidement et les autres traitements appropri&eacute;s doivent &ecirc;tre appliqu&eacute;s.</dd>
<dd>La prescription d'un inhibiteur de l'enzyme de conversion ne doit plus &ecirc;tre envisag&eacute;e par la suite chez ces patients (cf Contre-Indications).</dd>
<dd>Les patients ayant un ant&eacute;c&eacute;dent d'oed&egrave;me de Quincke non li&eacute; &agrave; la prise d'un inhibiteur de l'enzyme de conversion ont un risque accru d'oed&egrave;me de Quincke sous inhibiteur de l'enzyme de conversion.</dd>
</dl>
</div>
<div>
<dl>
<dt>
H&eacute;modialyse&nbsp;:
</dt>
<dd>Des r&eacute;actions anaphylacto&iuml;des (oed&egrave;mes de la langue et des l&egrave;vres avec dyspn&eacute;e et baisse tensionnelle) ont &eacute;galement &eacute;t&eacute; observ&eacute;es au cours d'h&eacute;modialyses utilisant des membranes de haute perm&eacute;abilit&eacute; (polyacrylonitrile) chez des patients trait&eacute;s par inhibiteurs de l'enzyme de conversion. Il est recommand&eacute; d'&eacute;viter cette association.</dd>
</dl>
</div>
<p>
</p>
<b>Pr&eacute;cautions d'emploi :</b>
<br>
<div>
<dl>
<dt>
Toux&nbsp;: 
</dt>
<dd>Une toux s&egrave;che a &eacute;t&eacute; rapport&eacute;e avec l'utilisation des inhibiteurs de l'enzyme de conversion. Elle est caract&eacute;ris&eacute;e par sa persistance ainsi que par sa disparition &agrave; l'arr&ecirc;t du traitement. L'&eacute;tiologie iatrog&eacute;nique doit &ecirc;tre envisag&eacute;e en pr&eacute;sence de ce sympt&ocirc;me. Dans le cas o&ugrave; la prescription d'un inhibiteur de l'enzyme de conversion s'av&egrave;re indispensable, la poursuite du traitement peut &ecirc;tre envisag&eacute;e.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Enfant&nbsp;:
</dt>
<dd> L'efficacit&eacute; et la tol&eacute;rance du fosinopril chez l'enfant n'ont pas &eacute;t&eacute; &eacute;tablies.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Risque d'hypotension art&eacute;rielle et/ou d'insuffisance r&eacute;nale (insuffisance cardiaque ou d&eacute;pl&eacute;tion hydrosod&eacute;e, etc.)&nbsp;: 
</dt>
<dd>Une stimulation importante du syst&egrave;me r&eacute;nine-angiotensine-aldost&eacute;rone est observ&eacute;e, en particulier au cours des d&eacute;pl&eacute;tions hydrosod&eacute;es importantes (r&eacute;gime d&eacute;sod&eacute; strict ou traitement diur&eacute;tique prolong&eacute;), chez les patients &agrave; pression art&eacute;rielle initialement basse, en cas de st&eacute;nose art&eacute;rielle r&eacute;nale, d'insuffisance cardiaque congestive ou de cirrhose oed&eacute;mato-ascitique. Le blocage de ce syst&egrave;me par un inhibiteur de l'enzyme de conversion peut alors provoquer, surtout lors de la premi&egrave;re prise et au cours des deux premi&egrave;res semaines de traitement, une brusque chute tensionnelle et/ou, quoique rarement et dans un d&eacute;lai plus variable, une &eacute;l&eacute;vation de la cr&eacute;atinine plasmatique traduisant une insuffisance r&eacute;nale fonctionnelle parfois aigu&euml;. Dans tous les cas de figure, la mise en route du traitement doit alors &ecirc;tre progressive (cf&nbsp;Posologie/Mode d'administration).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Sujet &acirc;g&eacute;&nbsp;:
</dt>
<dd>La fonction r&eacute;nale et la kali&eacute;mie sont appr&eacute;ci&eacute;es avant le d&eacute;but du traitement (cf Posologie/Mode d'administration). La dose de d&eacute;part est ajust&eacute;e ult&eacute;rieurement en fonction de la r&eacute;ponse tensionnelle, a fortiori en cas de d&eacute;pl&eacute;tion hydrosod&eacute;e, afin d'&eacute;viter toute hypotension de survenue brutale.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisance r&eacute;nale&nbsp;:
</dt>
<dd>Chez les malades atteints d'insuffisance r&eacute;nale l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e et chez ceux atteints de n&eacute;phropathie glom&eacute;rulaire, la pratique m&eacute;dicale normale comprend un contr&ocirc;le p&eacute;riodique du potassium et de la cr&eacute;atinine (cf Posologie/Mode d'administration). Aucune adaptation posologique n'est n&eacute;cessaire.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Sujet ayant une ath&eacute;roscl&eacute;rose connue&nbsp;:
</dt>
<dd>Puisque le risque d'hypotension existe chez tous les patients, on sera particuli&egrave;rement prudent chez ceux ayant une cardiopathie isch&eacute;mique ou une insuffisance circulatoire c&eacute;r&eacute;brale, en d&eacute;butant le traitement &agrave; faible posologie.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Hypertension r&eacute;novasculaire&nbsp;:
</dt>
<dd>Le traitement de l'hypertension art&eacute;rielle r&eacute;novasculaire est la revascularisation. N&eacute;anmoins, les inhibiteurs de l'enzyme de conversion peuvent &ecirc;tre utiles aux malades pr&eacute;sentant une hypertension r&eacute;novasculaire dans l'attente de l'intervention correctrice ou lorsque cette intervention n'est pas possible. Le traitement doit alors &ecirc;tre institu&eacute; avec une dose faible et une surveillance de la fonction r&eacute;nale et de la kali&eacute;mie doit &ecirc;tre exerc&eacute;e, certains patients ayant d&eacute;velopp&eacute; une insuffisance r&eacute;nale fonctionnelle, r&eacute;versible &agrave; l'arr&ecirc;t du traitement.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Autres populations &agrave; risque&nbsp;: 
</dt>
<dd>Chez les patients en insuffisance cardiaque s&eacute;v&egrave;re (stade&nbsp;IV) ou chez les patients diab&eacute;tiques insulinod&eacute;pendants (tendance spontan&eacute;e &agrave; l'hyperkali&eacute;mie), l'instauration du traitement se fera sous surveillance m&eacute;dicale avec une posologie initiale r&eacute;duite.</dd>
<dd>Ne pas interrompre un traitement par b&ecirc;tabloquant chez un hypertendu atteint d'insuffisance coronarienne&nbsp;: l'IEC sera ajout&eacute; au b&ecirc;tabloquant.</dd>
</dl>
</div>
<div>
<dl>
<dt>
An&eacute;mie&nbsp;: 
</dt>
<dd>Une an&eacute;mie avec baisse du taux d'h&eacute;moglobine a &eacute;t&eacute; mise en &eacute;vidence chez des patients transplant&eacute;s r&eacute;naux ou h&eacute;modialys&eacute;s, baisse d'autant plus importante que les valeurs de d&eacute;part sont &eacute;lev&eacute;es. Cet effet ne semble pas dose-d&eacute;pendant mais serait li&eacute; au m&eacute;canisme d'action des inhibiteurs de l'enzyme de conversion.</dd>
<dd>Cette baisse est mod&eacute;r&eacute;e, survient dans un d&eacute;lai de 1&nbsp;&agrave; 6&nbsp;mois puis reste stable. Elle est r&eacute;versible &agrave; l'arr&ecirc;t du traitement. Celui-ci peut &ecirc;tre poursuivi chez ce type de patients, en pratiquant un contr&ocirc;le h&eacute;matologique r&eacute;gulier.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Intervention chirurgicale&nbsp;:
</dt>
<dd>En cas d'anesth&eacute;sie, et plus encore lorsque l'anesth&eacute;sie est pratiqu&eacute;e avec des agents &agrave; potentiel hypotenseur, les inhibiteurs de l'enzyme de conversion sont &agrave; l'origine d'une hypotension. L'interruption th&eacute;rapeutique, lorsqu'elle est possible, est donc recommand&eacute;e l'avant-veille de l'intervention pour les inhibiteurs de l'enzyme de conversion &agrave; dur&eacute;e d'action longue, comme le fosinopril.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Grossesse&nbsp;: 
</dt>
<dd>Les IEC ne doivent pas &ecirc;tre d&eacute;but&eacute;s au cours de la grossesse. A moins que le traitement par IEC soit consid&eacute;r&eacute; comme essentiel, il est recommand&eacute; de modifier le traitement antihypertenseur chez les patientes qui envisagent une grossesse pour un m&eacute;dicament ayant un profil de s&eacute;curit&eacute; &eacute;tabli pendant la grossesse. En cas de diagnostic de grossesse, le traitement par IEC doit &ecirc;tre arr&ecirc;t&eacute; imm&eacute;diatement et si n&eacute;cessaire un traitement alternatif sera d&eacute;but&eacute; (cf Contre-indications et Grossesse/Allaitement).</dd>
</dl>
</div><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>
<div>
<dl>
<dt>
M&eacute;dicaments hyperkali&eacute;miants&nbsp;:
</dt>
<dd>Certains m&eacute;dicaments ou classes th&eacute;rapeutiques sont susceptibles de favoriser la survenue d'une hyperkali&eacute;mie&nbsp;: les sels de potassium, les diur&eacute;tiques hyperkali&eacute;miants, les inhibiteurs de l'enzyme de conversion, les antagonistes de l'angiotensine&nbsp;II, les anti-inflammatoires non st&eacute;ro&iuml;diens, les h&eacute;parines (de bas poids mol&eacute;culaire ou non fractionn&eacute;es), les immunosuppresseurs comme la ciclosporine ou le tacrolimus, le trim&eacute;thoprime.</dd>
<dd>L'association de ces m&eacute;dicaments majore le risque d'hyperkali&eacute;mie. Ce risque est particuli&egrave;rement important avec les diur&eacute;tiques &eacute;pargneurs de potassium, notamment lorsqu'ils sont associ&eacute;s entre eux ou avec des sels de potassium, tandis que l'association d'un IEC et d'un AINS, par exemple, est &agrave; moindre risque d&egrave;s l'instant que sont mises en oeuvre les pr&eacute;cautions recommand&eacute;es. Pour conna&icirc;tre les risques et les niveaux de contrainte sp&eacute;cifiques aux m&eacute;dicaments hyperkali&eacute;miants, il convient de se reporter aux interactions propres &agrave; chaque substance.</dd>
<dd>Toutefois, certaines substances, comme le trim&eacute;thoprime, ne font pas l'objet d'interactions sp&eacute;cifiques au regard de ce risque. N&eacute;anmoins, ils peuvent agir comme facteurs favorisants lorsqu'ils sont associ&eacute;s &agrave; d'autres m&eacute;dicaments d&eacute;j&agrave; mentionn&eacute;s ci-dessus.</dd>
</dl>
</div>
<br>
<b>D&eacute;conseill&eacute;es :</b>
<br>
<ul>
<li type="disc">Diur&eacute;tiques &eacute;pargneurs de potassium seuls ou associ&eacute;s (amiloride, canr&eacute;noate de potassium, spironolactone, triamt&eacute;r&egrave;ne), &agrave; l'exception de la spironolactone &agrave; des doses comprises entre 12,5&nbsp;mg et 50&nbsp;mg/jour en dehors du traitement de l'insuffisance cardiaque&nbsp;: hyperkali&eacute;mie potentiellement l&eacute;tale, surtout lors d'une insuffisance r&eacute;nale (addition des effets hyperkali&eacute;miants). Ne pas associer d'hyperkali&eacute;miants &agrave; un inhibiteur de l'enzyme de conversion, sauf en cas d'hypokali&eacute;mie.<br>
</li>
<li type="disc">Potassium (sels de)&nbsp;: hyperkali&eacute;mie potentiellement l&eacute;tale, surtout lors d'une insuffisance r&eacute;nale (addition des effets hyperkali&eacute;miants). Ne pas associer d'hyperkali&eacute;miants &agrave; un inhibiteur de l'enzyme de conversion, sauf en cas d'hypokali&eacute;mie.<br>
</li>
<li type="disc">Estramustine&nbsp;: risque de majoration des effets ind&eacute;sirables &agrave; type d'oed&egrave;me angioneurotique.<br>
</li>
<li type="disc">Lithium&nbsp;: augmentation de la lith&eacute;mie, pouvant atteindre des valeurs toxiques (diminution de l'excr&eacute;tion r&eacute;nale du lithium). Si l'usage d'un inhibiteur de l'enzyme de conversion est indispensable, surveillance stricte de la lith&eacute;mie et adaptation de la posologie.<br>
</li>
</ul>
<br>
<b>N&eacute;cessitant des pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">Acide ac&eacute;tylsalicylique, pour des doses anti-inflammatoires d'acide ac&eacute;tylsalicylique (=&nbsp;1&nbsp;g par prise et/ou =&nbsp;3&nbsp;g par jour) ou pour des doses antalgiques ou antipyr&eacute;tiques (=&nbsp;500&nbsp;mg par prise et/ou &lt;&nbsp;3&nbsp;g par jour)&nbsp;: insuffisance r&eacute;nale aigu&euml; chez le malade d&eacute;shydrat&eacute;, par diminution de la filtration glom&eacute;rulaire secondaire &agrave; une diminution de la synth&egrave;se des prostaglandines r&eacute;nales. Par ailleurs, r&eacute;duction de l'effet antihypertenseur. Hydrater le malade et surveiller la fonction r&eacute;nale en d&eacute;but de traitement.<br>
</li>
<li type="disc">AINS (voie g&eacute;n&eacute;rale), y compris les inhibiteurs s&eacute;lectifs de cox-2&nbsp;: insuffisance r&eacute;nale aigu&euml; chez le patient &agrave; risque (sujet &acirc;g&eacute; et/ou d&eacute;shydrat&eacute;) par diminution de la filtration glom&eacute;rulaire (inhibition des prostaglandines vasodilatatrices due aux AINS ou &agrave; l'aspirine). Par ailleurs, r&eacute;duction de l'effet antihypertenseur. Hydrater le malade&nbsp;; surveiller la fonction r&eacute;nale en d&eacute;but de traitement.<br>
</li>
<li type="disc">Antidiab&eacute;tiques (insulines, sulfamides hypoglyc&eacute;miants)&nbsp;; d&eacute;crit pour le captopril, l'&eacute;nalapril&nbsp;: l'utilisation des inhibiteurs de l'enzyme de conversion peut entra&icirc;ner une majoration de l'effet hypoglyc&eacute;miant chez le diab&eacute;tique trait&eacute; par insuline ou sulfamides hypoglyc&eacute;miants. La survenue de malaises hypoglyc&eacute;miques semble exceptionnelle (am&eacute;lioration de la tol&eacute;rance au glucose qui aurait pour cons&eacute;quence une r&eacute;duction des besoins en insuline). Renforcer l'autosurveillance glyc&eacute;mique.<br>
</li>
<li type="disc">Baclof&egrave;ne&nbsp;: majoration de l'effet antihypertenseur. Surveillance de la tension art&eacute;rielle et adaptation posologique de l'antihypertenseur si n&eacute;cessaire.<br>
</li>
<li type="disc">Diur&eacute;tiques hypokali&eacute;miants&nbsp;: risque d'hypotension art&eacute;rielle brutale et/ou d'insuffisance r&eacute;nale aigu&euml; lors de l'instauration du traitement par un inhibiteur de l'enzyme de conversion en cas de d&eacute;pl&eacute;tion hydrosod&eacute;e pr&eacute;existante. Dans l'hypertension art&eacute;rielle, lorsqu'un traitement diur&eacute;tique pr&eacute;alable a pu entra&icirc;ner une d&eacute;pl&eacute;tion hydrosod&eacute;e, il faut&nbsp;: soit arr&ecirc;ter le diur&eacute;tique avant de d&eacute;buter le traitement par l'inhibiteur de l'enzyme de conversion, et r&eacute;introduire un diur&eacute;tique hypokali&eacute;miant si n&eacute;cessaire ult&eacute;rieurement&nbsp;; soit administrer des doses initiales r&eacute;duites d'inhibiteur de l'enzyme de conversion et augmenter progressivement la posologie. Dans l'insuffisance cardiaque congestive trait&eacute;e par diur&eacute;tiques, commencer par une dose tr&egrave;s faible d'inhibiteur de l'enzyme de conversion, &eacute;ventuellement apr&egrave;s r&eacute;duction de la dose du diur&eacute;tique hypokali&eacute;miant associ&eacute;. Dans tous les cas, surveiller la fonction r&eacute;nale (cr&eacute;atinin&eacute;mie) dans les premi&egrave;res semaines du traitement par l'inhibiteur de l'enzyme de conversion.<br>
</li>
<li type="disc">Spironolactone&nbsp;; avec la spironolactone &agrave; la posologie de 12,5 &agrave; 50&nbsp;mg par jour, et avec des doses d'IEC &lt;&nbsp;75&nbsp;mg en &eacute;quivalent captopril ou &lt;&nbsp;10&nbsp;mg en &eacute;quivalent &eacute;nalapril ou lisinopril. Dans le cas du traitement de l'insuffisance cardiaque de classe III ou IV (NYHA) avec fraction d'&eacute;jection &lt;&nbsp;35&nbsp;% et pr&eacute;alablement trait&eacute;e par l'association inhibiteur de conversion + diur&eacute;tique de l'anse&nbsp;: risque d'hyperkali&eacute;mie, potentiellement l&eacute;tale en cas de non-respect des conditions de prescription de cette association. V&eacute;rifier au pr&eacute;alable l'absence d'hyperkali&eacute;mie et d'insuffisance r&eacute;nale. Surveillance biologique &eacute;troite de la kali&eacute;mie et de la cr&eacute;atinin&eacute;mie (1&nbsp;fois par semaine pendant le premier mois, puis 1&nbsp;fois par mois ensuite).<br>
</li>
</ul>
<br>
<b>A prendre en compte :</b>
<ul>
<li type="disc">Alpha-bloquants &agrave; vis&eacute;e urologique (alfuzosine, doxazosine, prazosine, tamsulosine, t&eacute;razosine)&nbsp;: majoration de l'effet hypotenseur. Risque major&eacute; d'hypotension orthostatique.<br>
</li>
<li type="disc">Antihypertenseurs alpha-bloquants&nbsp;: majoration de l'effet hypotenseur. Risque major&eacute; d'hypotension orthostatique.<br>
</li>
<li type="disc">Amifostine&nbsp;: majoration du risque d'hypotension, notamment orthostatique.<br>
</li>
<li type="disc">Antid&eacute;presseurs imipraminiques, neuroleptiques&nbsp;: majoration du risque d'hypotension, notamment orthostatique.<br>
</li>
<li type="disc">D&eacute;riv&eacute;s nitr&eacute;s et apparent&eacute;s&nbsp;: majoration du risque d'hypotension, notamment orthostatique.<br>
</li>
<li type="disc">Glucocortico&iuml;des (sauf hydrocortisone en traitement substitutif) et min&eacute;ralocortico&iuml;des&nbsp;: diminution de l'effet antihypertenseur (r&eacute;tention hydrosod&eacute;e des cortico&iuml;des).<br>
</li>
<li type="disc">Sels d'or&nbsp;; avec les sels d'or administr&eacute;s par voie IV&nbsp;: risque de r&eacute;action nitrito&iuml;de &agrave; l'introduction de l'IEC (naus&eacute;es, vomissements, effets vasomoteurs &agrave; type de flush, hypotension, &eacute;ventuellement collapsus).<br>
</li>
</ul><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FERTILIT&Eacute;/GROSSESSE/ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Grossesse :</b>
<br>
<hr>
<p>L'utilisation des IEC est d&eacute;conseill&eacute;e pendant le 1<font face="verdana" size="-1"><sup>er</sup></font>&nbsp;trimestre de la grossesse (cf Mises en garde/Pr&eacute;cautions d'emploi). L'utilisation des IEC est contre-indiqu&eacute;e aux 2<font face="verdana" size="-1"><sup>e</sup></font> et 3<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;trimestres de la grossesse (cf Contre-indications et Mises en garde/Pr&eacute;cautions d'emploi).</p>
<hr>
<p>Les donn&eacute;es &eacute;pid&eacute;miologiques disponibles concernant le risque de malformation apr&egrave;s exposition au 1<font face="verdana" size="-1"><sup>er</sup></font>&nbsp;trimestre de la grossesse ne permettent pas de conclure. Cependant, une petite augmentation du risque de malformation cong&eacute;nitale ne peut &ecirc;tre exclue. A moins que le traitement par IEC soit consid&eacute;r&eacute; comme essentiel, il est recommand&eacute; de modifier le traitement antihypertenseur chez les patientes qui envisagent une grossesse pour un m&eacute;dicament ayant un profil de s&eacute;curit&eacute; &eacute;tabli pendant la grossesse. En cas de diagnostic de grossesse, le traitement par IEC doit &ecirc;tre arr&ecirc;t&eacute; imm&eacute;diatement et si n&eacute;cessaire un traitement alternatif sera d&eacute;but&eacute;.</p>
<p>L'exposition aux IEC au cours des 2<font face="verdana" size="-1"><sup>e</sup></font> et 3<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;trimestres de la grossesse est connue pour entra&icirc;ner une foetotoxicit&eacute; (diminution de la fonction r&eacute;nale, oligoamnios, retard d'ossification des os du cr&acirc;ne) et une toxicit&eacute; chez le nouveau-n&eacute; (insuffisance r&eacute;nale, hypotension, hyperkali&eacute;mie). En cas d'exposition &agrave; partir du 2<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;trimestre de la grossesse, il est recommand&eacute; de faire une &eacute;chographie foetale afin de v&eacute;rifier la fonction r&eacute;nale et les os de la vo&ucirc;te du cr&acirc;ne. Les nouveau-n&eacute;s de m&egrave;re trait&eacute;e par IEC doivent &ecirc;tre surveill&eacute;s sur le plan tensionnel (cf Contre-indications et Mises en garde/Pr&eacute;cautions d'emploi).</p>
<br>
<b>Allaitement :</b>
<br>
<p>Il n'existe pas de donn&eacute;es concernant le passage dans le lait maternel. En cons&eacute;quence, l'administration de ce m&eacute;dicament est d&eacute;conseill&eacute;e chez la femme qui allaite.</p><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Une prudence particuli&egrave;re devra &ecirc;tre observ&eacute;e chez les conducteurs de v&eacute;hicules automobiles et les utilisateurs de machines, en raison du risque de sensation de vertiges.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Au plan clinique&nbsp;: 
</dt>
<dd>Ont &eacute;t&eacute; retrouv&eacute;s&nbsp;:<ul>
<li type="disc">C&eacute;phal&eacute;es, sensations vertigineuses, lipothymies.<br>
</li>
<li type="disc">Hypotension, orthostatique ou non (cf Mises en garde/Pr&eacute;cautions d'emploi).<br>
</li>
<li type="disc">&Eacute;ruptions cutan&eacute;es, prurit.<br>
</li>
<li type="disc">Troubles digestifs, dysgueusie.<br>
</li>
<li type="disc">Troubles sexuels et s&eacute;cheresse de la bouche, souvent lors d'associations.<br>
</li>
<li type="disc">Une toux s&egrave;che a &eacute;t&eacute; rapport&eacute;e avec l'utilisation des inhibiteurs de l'enzyme de conversion. Elle est caract&eacute;ris&eacute;e par sa persistance ainsi que par sa disparition &agrave; l'arr&ecirc;t du traitement. L'&eacute;tiologie iatrog&eacute;nique doit &ecirc;tre envisag&eacute;e en pr&eacute;sence de ce sympt&ocirc;me.<br>
</li>
<li type="disc">Exceptionnellement&nbsp;: angio-oed&egrave;me (oed&egrave;me de Quincke)&nbsp;: cf Mises en garde/Pr&eacute;cautions d'emploi.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Au plan biologique&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">Augmentation mod&eacute;r&eacute;e de l'ur&eacute;e et de la cr&eacute;atinine plasmatique, r&eacute;versible &agrave; l'arr&ecirc;t du traitement. Cette augmentation est plus fr&eacute;quemment rencontr&eacute;e en cas de st&eacute;nose des art&egrave;res r&eacute;nales, hypertension art&eacute;rielle trait&eacute;e par diur&eacute;tiques, insuffisance r&eacute;nale. En cas de n&eacute;phropathie glom&eacute;rulaire, l'administration d'un inhibiteur de l'enzyme de conversion peut occasionner une prot&eacute;inurie.<br>
</li>
<li type="disc">Hyperkali&eacute;mie, habituellement transitoire.<br>
</li>
<li type="disc">Une an&eacute;mie (cf Mises en garde/Pr&eacute;cautions d'emploi) a &eacute;t&eacute; rapport&eacute;e avec des inhibiteurs de l'enzyme de conversion, sur des terrains particuliers (transplant&eacute;s r&eacute;naux, h&eacute;modialys&eacute;s).<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>L'&eacute;v&eacute;nement le plus probable, en cas de surdosage, est l'hypotension. Si une hypotension importante se produit, elle peut &ecirc;tre combattue par la mise du patient en d&eacute;cubitus, t&ecirc;te basse, et au besoin par une perfusion&nbsp;IV de solut&eacute; isotonique de chlorure de sodium ou par tout autre moyen d'expansion vol&eacute;mique.<br>Le fosinoprilate, forme active du fosinopril, est peu dialysable (cf Pharmacocin&eacute;tique).<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: inhibiteurs de l'enzyme de conversion (IEC) non associ&eacute;s (code ATC&nbsp;: C09AA09&nbsp;; C&nbsp;: syst&egrave;me cardiovasculaire).</p>
<div>
<dl>
<dt>
M&eacute;canisme de l'action pharmacologique&nbsp;: 
</dt>
<dd>Le fosinopril est un inhibiteur de l'enzyme de conversion (IEC) de l'angiotensine&nbsp;I en angiotensine&nbsp;II, substance vasoconstrictrice mais &eacute;galement stimulant la s&eacute;cr&eacute;tion d'aldost&eacute;rone par le cortex surr&eacute;nalien.</dd>
<dd>Il en r&eacute;sulte&nbsp;:<ul>
<li type="disc">une diminution de la s&eacute;cr&eacute;tion d'aldost&eacute;rone,<br>
</li>
<li type="disc">une &eacute;l&eacute;vation de l'activit&eacute; r&eacute;nine plasmatique, l'aldost&eacute;rone n'exer&ccedil;ant plus de r&eacute;trocontr&ocirc;le n&eacute;gatif,<br>
</li>
<li type="disc">une baisse des r&eacute;sistances p&eacute;riph&eacute;riques totales avec une action pr&eacute;f&eacute;rentielle sur les territoires musculaire et r&eacute;nal, sans que cette baisse ne s'accompagne de r&eacute;tention hydrosod&eacute;e ni de tachycardie r&eacute;flexe, en traitement chronique.<br>
</li>
</ul>
</dd>
<dd>L'action antihypertensive du fosinopril se manifeste aussi chez les sujets ayant des concentrations de r&eacute;nine basses ou normales.</dd>
<dd>Le fosinopril agit par l'interm&eacute;diaire de son m&eacute;tabolite actif, le fosinoprilate, les autres m&eacute;tabolites &eacute;tant inactifs.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Caract&eacute;ristiques de l'activit&eacute; antihypertensive&nbsp;: 
</dt>
<dd>Le fosinopril est actif &agrave; tous les stades de l'hypertension art&eacute;rielle, l&eacute;g&egrave;re, mod&eacute;r&eacute;e ou s&eacute;v&egrave;re&nbsp;: on observe une r&eacute;duction des pressions art&eacute;rielles systolique et diastolique, en d&eacute;cubitus et en orthostatisme.</dd>
<dd>L'activit&eacute; antihypertensive est maximale entre 2&nbsp;et 6&nbsp;heures apr&egrave;s une prise unique et se maintient environ 24&nbsp;heures.</dd>
<dd>Le blocage r&eacute;siduel de l'enzyme de conversion &agrave; 24&nbsp;heures est &eacute;lev&eacute; et sup&eacute;rieur &agrave; 50&nbsp;%. Chez les patients r&eacute;pondeurs, la normalisation tensionnelle intervient au bout de 1&nbsp;mois de traitement, et se maintient sans &eacute;chappement.</dd>
<dd>L'arr&ecirc;t du traitement ne s'accompagne pas d'un rebond de l'hypertension art&eacute;rielle.</dd>
<dd>En cas de n&eacute;cessit&eacute;, l'adjonction d'un diur&eacute;tique thiazidique entra&icirc;ne une synergie de type additif.</dd>
<dd>L'association d'un inhibiteur de l'enzyme de conversion et d'un thiazidique diminue en outre le risque d'hypokali&eacute;mie induite par le diur&eacute;tique seul.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Mode d'action h&eacute;modynamique dans l'insuffisance cardiaque&nbsp;: 
</dt>
<dd>Le fosinopril r&eacute;duit significativement et de fa&ccedil;on prolong&eacute;e la pr&eacute;charge et la postcharge, entra&icirc;nant une r&eacute;duction du travail du coeur. Cette action h&eacute;modynamique se traduit par une augmentation du d&eacute;bit cardiaque et de l'index cardiaque, sans modifier la fr&eacute;quence cardiaque. La fonction ventriculaire gauche est am&eacute;lior&eacute;e.</dd>
<dd>La tol&eacute;rance &agrave; l'effort des patients est am&eacute;lior&eacute;e (allongement significatif de la dur&eacute;e de l'&eacute;preuve d'effort), les signes fonctionnels de l'insuffisance cardiaque (dyspn&eacute;e, dyspn&eacute;e paroxystique nocturne, oed&egrave;mes) sont diminu&eacute;s, et la fr&eacute;quence des hospitalisations pour insuffisance cardiaque est significativement r&eacute;duite.</dd>
</dl>
</div><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Par voie orale, le fosinopril est rapidement absorb&eacute;.</p>
<p>La quantit&eacute; absorb&eacute;e repr&eacute;sente 35&nbsp;% de la dose administr&eacute;e.</p>
<p>Il est hydrolys&eacute; en fosinoprilate, qui est un inhibiteur sp&eacute;cifique de l'enzyme de conversion de l'angiotensine. La prise d'aliments retarde l'absorption mais ne modifie pas la biodisponibilit&eacute;.</p>
<p>Le pic de concentration plasmatique du fosinoprilate est atteint en 2&nbsp;&agrave; 4&nbsp;heures. La liaison aux prot&eacute;ines plasmatiques est de 97&nbsp;&agrave; 98&nbsp;%.</p>
<p>La demi-vie d'&eacute;limination du fosinoprilate se situe autour de 12&nbsp;heures.</p>
<p>Le fosinopril est &eacute;limin&eacute; pour moiti&eacute; par le rein et pour moiti&eacute; par le foie.</p>
<p>La cin&eacute;tique du fosinopril chez l'insuffisant r&eacute;nal et h&eacute;patique n'est pas modifi&eacute;e et ne requiert pas d'ajustement posologique.</p>
<p>Le fosinopril est tr&egrave;s faiblement dialysable (la clairance de dialyse est inf&eacute;rieure &agrave; 10&nbsp;ml/min).</p>
<p>Il existe un passage des inhibiteurs de l'enzyme de conversion dans le placenta.</p><!--Fin pharc--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDITIONS DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>A conserver &agrave; une temp&eacute;rature inf&eacute;rieure &agrave; 25&nbsp;&deg;C.</p><!--Fin condi--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3720019</b>6</font> (2005 r&eacute;v 29.01.2009) 30&nbsp;cp &agrave; 10&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>5591916</b>2</font> (1995 r&eacute;v 29.01.2009) 50&nbsp;cp&nbsp;10&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3720025</b>7</font> (2005 r&eacute;v 29.01.2009) 90&nbsp;cp&nbsp;10&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3720031</b>8</font> (2005 r&eacute;v 29.01.2009) 30&nbsp;cp&nbsp;20&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>5591891</b>2</font> (1995 r&eacute;v 29.01.2009) 50&nbsp;cp&nbsp;20&nbsp;mg. </td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3720048</b>6</font> (2005 r&eacute;v 29.01.2009) 90&nbsp;cp&nbsp;20&nbsp;mg.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">9.31&nbsp;euros (30&nbsp;comprim&eacute;s &agrave; 10&nbsp;mg).</td>
</tr>
<tr valign="top">
<td></td><td>25.51&nbsp;euros (90&nbsp;comprim&eacute;s &agrave; 10&nbsp;mg).</td>
</tr>
<tr valign="top">
<td></td><td>11.65&nbsp;euros (30&nbsp;comprim&eacute;s &agrave; 20&nbsp;mg).</td>
</tr>
<tr valign="top">
<td></td><td>32.21&nbsp;euros (90&nbsp;comprim&eacute;s &agrave; 20&nbsp;mg).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65 % sur la base du TFR&nbsp;: 9.31&nbsp;euros (30&nbsp;cp &agrave; 10&nbsp;mg), 25.51&nbsp;euros (90&nbsp;cp &agrave; 10&nbsp;mg), 11.65&nbsp;euros (30&nbsp;cp &agrave; 20&nbsp;mg) et 32.21&nbsp;euros (90&nbsp;cp &agrave; 20&nbsp;mg). Collect.</td>
</tr>
<tr>
<td colspan="2">Mod&egrave;les hospitaliers&nbsp;: Collect.</td>
</tr>
</table>
<br>
<p>Licence et marque Bristol-Myers Squibb.</p>
<p>
Titulaire de l'AMM&nbsp;: Merck Sant&eacute; s.a.s.</p>
<center>
<br>
<b>MERCK SERONO</b>
<br>37, rue Saint-Romain. 69379 Lyon cdx 08<br>T&eacute;l : 04 72 78 25 25<br>Info m&eacute;dic/Pharmacovigilance&nbsp;: <br>T&eacute;l Vert&nbsp;: 08 00 88 80 24
		E-mail&nbsp;:&nbsp;infoqualit@merck.fr<br>Site web&nbsp;:&nbsp;<a target="blank" href="http://www.merckserono.fr">
http://www.merckserono.fr</a>
<br>
</center>
  

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>
 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

