<!doctype html>
<html lang="fr">
  <head>



    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title><!-- Title -->

  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>





<!-- Cours -->
<h1>BAILLEUL-BIORGA dermo-cosm&eacute;tologie</h1>
<meta name="version" content="5.13">
<!--imparsable-->


<h2>
<a name="nom"></a><font face="Arial, Helvetica, sans-serif" color="#ff0000" size="7">BAILLEUL-BIORGA dermo-cosm&eacute;tologie</font>
</h2>
</center>
<center class="menu">
<center>
<br>
</center>
<center>
<br>
</center>
<center>
<br>
</center>
<center>
<br>
</center>
</center>
<a name="&Eacute;TATS SQUAMEUX ET PELLICULAIRES"></a>
<h3 align="center">
</h3>
<center>
<h2>
<a name="vinn1751N0"></a><a name="7085873"></a><font face="Arial, Helvetica, sans-serif" color="#880088" size="4">SQUAPHANE<font face="verdana" size="-1"><sup>&reg;</sup></font> S shampooing k&eacute;rator&eacute;gulateur fort, squamess&eacute;v&egrave;res,d&eacute;mangeaisons,irritations</font>
</h2>
</center>
<a name="forme"></a>
<h5>
					<a href="#pub"></sup></font></a>
</h5>
Shampooing: Flacon de 125ml (ACL<font face="Arial, Helvetica, sans-serif" color="#ff0000">708587.3</font>).<br>
<a name="compo"></a>
<h5>
					<a href="#pub"></sup></font></a>
</h5>Climbazole: 0,6%. Miconazole: 0,4%. Acide salicylique: 3%. R&eacute;sorcinol: 0,5%. Huile essentielle de cade: 0,5%.<br>
<a name="phard"></a>
<h5>
					<a href="#pub"></sup></font></a>
</h5>Hygi&egrave;ne des &eacute;tats squameux du cuir chevelu. Une association exclusive de miconazole et de climbazole r&eacute;gule la prolif&eacute;ration des micro-organismes. L'action synergique de l'acide salicylique &agrave; forte concentration et de r&eacute;sorcinol &eacute;limine les plaques squameuses. L'huile essentielle de cade calme les d&eacute;mangeaisons et apaise les cuirs chevelus irrit&eacute;s.<br>Agr&eacute;ablement parfum&eacute;, formant une mousse onctueuse, SquaphaneS laisse les cheveux doux et faciles &agrave; coiffer.<br>
<a name="mempl"></a>
<h5>
			<a href="#pub"></sup></font></a>
</h5>2 &agrave; 3fois par semaine en p&eacute;riode de crise, puis espacer les applications suivant les r&eacute;sultats obtenus.<br>
<a name="mises"></a>
<h5>
					<a href="#pub"></sup></font></a>
</h5>Contient de la r&eacute;sorcine. Rincer abondamment en cas de contact avec les yeux. Tenir hors de port&eacute;e des enfants.<br>
<center>
<h2>
<a name="vinn1751N1"></a><a name="7830785"></a><font face="Arial, Helvetica, sans-serif" color="#880088" size="4">SQUAPHANE<font face="verdana" size="-1"><sup>&reg;</sup></font> P shampooing k&eacute;rator&eacute;gulateur, &eacute;tats pelliculaires mod&eacute;r&eacute;s, pelliculess&egrave;chesougrasses,d&eacute;mangeaisons</font>
</h2>
</center>
<a name="forme"></a>
<h5>
					<a href="#pub"></sup></font></a>
</h5>
Shampooing: Flacon de 200ml (ACL <font face="Arial, Helvetica, sans-serif" color="#ff0000">783078.5</font>).<br>
<a name="compo"></a>
<h5>
					<a href="#pub"></sup></font></a>
</h5>Climbazole: 0,6%. Miconazole: 0,4%. Acide salicylique: 1,5%. Huile essentielle de cade: 0,5%. M&eacute;laleucol: 0,05%.<br>
<a name="phard"></a>
<h5>
					<a href="#pub"></sup></font></a>
</h5>&Eacute;limine rapidement les pellicules et pr&eacute;vient leur formation tout en calmant l'irritation du cuir chevelu gr&acirc;ce &agrave; la pr&eacute;sence d'acide salicylique et d'huile essentielle de cade. Une association exclusive de miconazole et de climbazole r&eacute;gule la prolif&eacute;ration des micro-organismes. Le m&eacute;laleucol apaise les d&eacute;mangeaisons et adoucit.<br>Agr&eacute;ablement parfum&eacute;, formant une mousse onctueuse, SquaphaneP laisse les cheveux doux et faciles &agrave; coiffer.<br>
<a name="mempl"></a>
<h5>
			<a href="#pub"></sup></font></a>
</h5>2 &agrave; 3fois par semaine en p&eacute;riode de crise. Peut s'utiliser en entretien toute l'ann&eacute;e, en relais de SquaphaneS.<br>
<a name="mises"></a>
<h5>
					<a href="#pub"></sup></font></a>
</h5>Rincer abondamment en cas de contact avec les yeux. Tenir hors de port&eacute;e des enfants.<br>
<center>
<h2>
<a name="vinn1751N2"></a><a name="7927898"></a><font face="Arial, Helvetica, sans-serif" color="#880088" size="4">SQUAPHANE<font face="verdana" size="-1"><sup>&reg;</sup></font>Eshampooingantipelliculaired'entretien, usagequotidien</font>
</h2>
</center>
<a name="forme"></a>
<h5>
					<a href="#pub"></sup></font></a>
</h5>
Shampooing: Flacon de 200ml (ACL <font face="Arial, Helvetica, sans-serif" color="#ff0000">792789.8</font>).<br>
<a name="compo"></a>
<h5>
					<a href="#pub"></sup></font></a>
</h5>Climbazole: 0,45%. Miconazole: 0,3%. Huile essentielle de cade: 0,25%. Bisabolol: 0,3%.<br>
<a name="phard"></a>
<h5>
					<a href="#pub"></sup></font></a>
</h5>L'association exclusive de miconazole et de climbazole permet de r&eacute;guler la prolif&eacute;ration des micro-organismes. L'huile essentielle de cade et le bisabolol apaisent et soulagent les d&eacute;mangeaisons et irritations. <br>Gr&acirc;ce &agrave; sa base lavante extr&ecirc;mement douce et moussante, SquaphaneE lave parfaitement les cheveux qui restent souples et faciles &agrave; coiffer.<br>
<a name="mempl"></a>
<h5>
			<a href="#pub"></sup></font></a>
</h5>A utiliser aussi souvent que n&eacute;cessaire. Peut s'utiliser en entretien toute l'ann&eacute;e, en relais de SquaphaneS et P.<br>
<a name="mises"></a>
<h5>
					<a href="#pub"></sup></font></a>
</h5>Rincer abondamment en cas de contact avec les yeux. Tenir hors de port&eacute;e des enfants.<br>
<center>
<h2>
<a name="vinn1751N3"></a><a name="7819051"></a><font face="Arial, Helvetica, sans-serif" color="#880088" size="4">SQUAPHANE<font face="verdana" size="-1"><sup>&reg;</sup></font> masque-cr&egrave;me cuir chevelu et corps, squamess&eacute;v&egrave;resenplaques</font>
</h2>
</center>
<a name="forme"></a>
<h5>
					<a href="#pub"></sup></font></a>
</h5>
Masque-cr&egrave;me: Tube de 100ml (ACL <font face="Arial, Helvetica, sans-serif" color="#ff0000">781905.1</font>).<br>
<a name="compo"></a>
<h5>
					<a href="#pub"></sup></font></a>
</h5>Climbazole: 0,2%. Miconazole: 0,13%. Acide salicylique: 3%. Huile essentielle de cade: 0,5%. Ichthyol purifi&eacute;: 2%.<br>
<a name="phard"></a>
<h5>
					<a href="#pub"></sup></font></a>
</h5>R&eacute;duit la desquamation gr&acirc;ce &agrave; l'association de l'acide salicylique et de l'ichthyol purifi&eacute;, assainit la flore cutan&eacute;e gr&acirc;ce au climbazole et au miconazole et soulage les d&eacute;mangeaisons par la pr&eacute;sence d'huile essentielle de cade. <br>Sa texture est onctueuse et son parfum agr&eacute;able.<br>
<a name="mempl"></a>
<h5>
			<a href="#pub"></sup></font></a>
</h5>
<ul>
<li type="disc">Cuir chevelu: 2 &agrave; 3fois par semaine durant 1mois sur les zones &agrave; traiter du cuir chevelu. 15 &agrave; 20minutes de pose minimum. Rincer ensuite avec SquaphaneS.<br>
</li>
<li type="disc">Corps: laisser &agrave; l'appr&eacute;ciation du sp&eacute;cialiste.<br>
</li>
</ul>
<a name="mises"></a>
<h5>
					<a href="#pub"></sup></font></a>
</h5>Rincer abondamment en cas de contact avec les yeux. Tenir hors de port&eacute;e des enfants.<br>
<center>
<h2>
<a name="vinn1751N4"></a><a name="7318231"></a><font face="Arial, Helvetica, sans-serif" color="#880088" size="4">SQUAPHANE<font face="verdana" size="-1"><sup>&reg;</sup></font> lotion antipelliculaire, &eacute;tatspelliculaires,d&eacute;mangeaisons,irritations</font>
</h2>
</center>
<a name="forme"></a>
<h5>
					<a href="#pub"></sup></font></a>
</h5>
Lotion: Flacon de 200ml (ACL <font face="Arial, Helvetica, sans-serif" color="#ff0000">731823.1</font>).<br>
<a name="compo"></a>
<h5>
					<a href="#pub"></sup></font></a>
</h5>Climbazole: 0,2%. Miconazole: 0,13%. Acide malique: 2%. Huile essentielle de cade: 0,05%.<br>
<a name="phard"></a>
<h5>
					<a href="#pub"></sup></font></a>
</h5>R&eacute;duit la desquamation et soulage les d&eacute;mangeaisons gr&acirc;ce &agrave; l'association de l'acide malique et de l'huile essentielle de cade. Une association exclusive de miconazole et de climbazole r&eacute;gule la prolif&eacute;ration des micro-organismes. Elle ne graisse pas les cheveux et facilite le coiffage.<br>
<a name="mempl"></a>
<h5>
			<a href="#pub"></sup></font></a>
</h5>Appliquer tous les jours une dose sur le cuir chevelu sec ou mouill&eacute;. Masser l&eacute;g&egrave;rement. Ne pas rincer.<br>
<a name="mises"></a>
<h5>
					<a href="#pub"></sup></font></a>
</h5>Rincer abondamment en cas de contact avec les yeux. Tenir hors de port&eacute;e des enfants.<br>
<a name="CYSTINE B6 SOINS ANTICHUTE"></a>
<h3 align="center">
</h3>
<center>
<h2>
<a name="vinn1751N19"></a><a name="9650952"></a><font face="Arial, Helvetica, sans-serif" color="#880088" size="4">CYSTINE B6 shampooing stimulant protecteur, encompl&eacute;ment des traitements antichute</font>
</h2>
</center>
<a name="forme"></a>
<h5>
					<a href="#pub"></sup></font></a>
</h5>
Gel: Flacon de 200ml (ACL <font face="Arial, Helvetica, sans-serif" color="#ff0000">965095.2</font>).<br>
<a name="compo"></a>
<h5>
					<a href="#pub"></sup></font></a>
</h5>Pr&eacute;curseur de cystine. Vitamine B6. Extrait de graines de moringa. Provitamine B5. Agents embellisseurs et anticalcaires.<br>
<a name="phard"></a>
<h5>
					<a href="#pub"></sup></font></a>
</h5>Cystine B6 Shampooing est un shampooing doux particuli&egrave;rement adapt&eacute; pour pr&eacute;parer le cuir chevelu aux traitements antichute et le prot&eacute;ger contre les agressions li&eacute;es &agrave; l'environnement (pollution, UV...). Son association pr&eacute;curseur de cystine-vitamineB6 vise &agrave; stimuler la croissance des cheveux et &agrave; am&eacute;liorer leur qualit&eacute; tout en r&eacute;gulant la s&eacute;cr&eacute;tion s&eacute;bac&eacute;e. Son complexe antipollution (extrait de graines de moringa-provitamine B5) aide &agrave; renforcer la r&eacute;sistance des cheveux et &agrave; les prot&eacute;ger des polluants ext&eacute;rieurs. Gr&acirc;ce &agrave; sa base lavante douce, agr&eacute;ablement parfum&eacute;e, il nettoie les cheveux sans les agresser et facilite leur coiffage. Ainsi les cheveux retrouvent douceur, force, vitalit&eacute; et &eacute;clat.<br>
<a name="conseilu"></a>
<h5>
			<a href="#pub"></sup></font></a>
</h5>Peut &ecirc;tre utilis&eacute; quotidiennement seul ou en compl&eacute;ment d'un traitement antichute par voie orale.<br>
<center>
<h2>
<a name="vinn1751N20"></a><a name="9758974"></a><font face="Arial, Helvetica, sans-serif" color="#880088" size="4">CYSTINE B6 shampooing antichute, chutedecheveux chronique ou occasionnelle (hommesetfemmes)</font>
</h2>
</center>
<a name="forme"></a>
<h5>
					<a href="#pub"></sup></font></a>
</h5>
Lait: Flacon de 200ml (ACL <font face="Arial, Helvetica, sans-serif" color="#ff0000">975897.4</font>).<br>
<a name="compo"></a>
<h5>
					<a href="#pub"></sup></font></a>
</h5>Pyrithione- zinc micronis&eacute;. Pr&eacute;curseur de cystine. Vitamine B6. Lipacide UG. Agents embellisseurs et hydratants.<br>
<a name="phard"></a>
<h5>
					<a href="#pub"></sup></font></a>
</h5>Cystine B6 Shampooing antichute contient un pr&eacute;curseur de la cystine et de la vitamine B6, qui aident &agrave; renforcer la r&eacute;sistance et l'&eacute;lasticit&eacute; des cheveux en prot&eacute;geant le follicule pileux et en stimulant la croissance du cheveu. Il b&eacute;n&eacute;ficie &eacute;galement d'un complexe antichute &agrave; base de pyrithione zinc, inhibiteur de l'enzyme 5-alpha-r&eacute;ductase, qui freine la chute, augmente la densit&eacute; capillaire et favorise la repousse. Gr&acirc;ce &agrave; sa base lavante douce agr&eacute;ablement parfum&eacute;e et &agrave; la pr&eacute;sence d'agents embellisseurs et hydratants, il nettoie les cheveux en douceur sans les dess&eacute;cher et facilite leur coiffage. Ainsi les cheveux retrouvent souplesse, volume et vigueur.<br>
<a name="conseilu"></a>
<h5>
			<a href="#pub"></sup></font></a>
</h5>3fois par semaine, seul ou en association avec Cystine B6 Lotion antichute. <br>
<center>
<h2>
<a name="vinn1751N21"></a><a name="9758968"></a><font face="Arial, Helvetica, sans-serif" color="#880088" size="4">CYSTINE B6 lotion antichute, chute de cheveux chronique ou occasionnelle (hommesetfemmes)</font>
</h2>
</center>
<a name="forme"></a>
<h5>
					<a href="#pub"></sup></font></a>
</h5>
Lotion hydro-alcoolique: Flacons de 60ml, coffret de2 (ACL <font face="Arial, Helvetica, sans-serif" color="#ff0000">975896.8</font>).<br>
<a name="compo"></a>
<h5>
					<a href="#pub"></sup></font></a>
</h5>Vinif&eacute;rine. Pr&eacute;curseur de cystine. Vitamine B6. Piroctone olamine. Arginine. Lysine.<br>
<a name="phard"></a>
<h5>
					<a href="#pub"></sup></font></a>
</h5>Cystine B6 Lotion antichute b&eacute;n&eacute;ficie d'une formule originale brevet&eacute;e permettant de freiner la chute, favoriser la repousse et prot&eacute;ger des agressions ext&eacute;rieures.<br>La vinif&eacute;rine, extrait de sarment de vigne, inhibe l'activit&eacute; de l'enzyme 5-alpha-r&eacute;ductase &agrave; l'origine de la chute de cheveux et stimule la production de sirtuines (prot&eacute;ines de r&eacute;gulation cellulaire) permettant le prolongement de la dur&eacute;e de vie des cellules du bulbe capillaire. Le pr&eacute;curseur de cystine et la vitamine B6 renforcent l'action de la vinif&eacute;rine tout en prot&eacute;geant le bulbe capillaire contre les agressions ext&eacute;rieures. La piroctone olamine r&eacute;duit l'inflammation du cuir chevelu induite par les micro-organismes (malassezia) et favorise la repousse des cheveux. Elle dispose aussi de v&eacute;ritables qualit&eacute;s cosm&eacute;tiques pour une meilleure utilisation: non grasse, non collante, non dess&eacute;chante, p&eacute;n&eacute;tration rapide, sans colorant, efficacit&eacute; et tol&eacute;rance test&eacute;e sous contr&ocirc;le dermatologique. <br>
<a name="conseilu"></a>
<h5>
			<a href="#pub"></sup></font></a>
</h5>2ml (=14pulv&eacute;risations) une fois par jour, de pr&eacute;f&eacute;rence le soir, pendant 6semaines sur l'ensemble du cuir chevelu sec, puis 2ml (=14pulv&eacute;risations) 3fois par semaine pendant 6semaines. Ne pas rincer. Le traitement doit &ecirc;tre poursuivi 3mois. <br>Seul ou en association avec Cystine B6 Shampooing antichute.<br>
<a name="SOINS DES PEAUX FRAGILIS&Eacute;ES ET DESS&Eacute;CH&Eacute;ES PAR LES TRAITEMENTS DERMATOLOGIQUES OULES CONDITIONS CLIMATIQUES EXTR&Ecirc;MES"></a>
<h3 align="center">
</h3>
<center>
<h2>
<a name="vinn1751N5"></a><a name="4391227"></a><a name="7317496"></a><font face="Arial, Helvetica, sans-serif" color="#880088" size="4">APAISAC<font face="verdana" size="-1"><sup>&reg;</sup></font> visage et corps, &eacute;mulsion&eacute;mollienteetrestructurantenongrasse</font>
</h2>
</center>
<a name="forme"></a>
<h5>
					<a href="#pub"></sup></font></a>
</h5>
&Eacute;mulsion: Tubes de 40ml (ACL <font face="Arial, Helvetica, sans-serif" color="#ff0000">731749.6</font>) et de 200ml (ACL <font face="Arial, Helvetica, sans-serif" color="#ff0000">439122.7</font>).<br>
<a name="compo"></a>
<h5>
					<a href="#pub"></sup></font></a>
</h5>Complexe d'insaponifiables d'origine v&eacute;g&eacute;tale: 1%. Gel d'Aloe vera: 5%. Phospholipides riches en acide linol&eacute;ique: 5%. Glyc&eacute;rine: 2%.<br>
<a name="phard"></a>
<h5>
					<a href="#pub"></sup></font></a>
</h5>Apaisante,  hydratante<sup>*</sup> et restructurante, cette &eacute;mulsion &eacute;molliente favorise la restructuration de la barri&egrave;re cutan&eacute;e des peaux irrit&eacute;es. Riche en acide linol&eacute;ique, elle permet de restructurer les couches superficielles et de maintenir l'&eacute;quilibre hydrique cutan&eacute;.<br>Gr&acirc;ce au gel d'Aloe vera et au complexe d'insaponifiables, elle contribue &agrave; soulager toutes sensations d'irritation et de tiraillement provoqu&eacute;es par les agents ext&eacute;rieurs. Contient de la glyc&eacute;rine et assure ainsi &agrave; la peau une hydratation<sup>*</sup> optimale.<br>
<a name="mempl"></a>
<h5>
			<a href="#pub"></sup></font></a>
</h5>
<ul>
<li type="disc">En soin quotidien: appliquer matin et soir sur le visage et/ou sur le corps. &Eacute;taler d&eacute;licatement en couche mince sur une peau bien nettoy&eacute;e et s&eacute;ch&eacute;e.<br>
</li>
<li type="disc">En soin intensif: aussi souvent que n&eacute;cessaire.<br>
</li>
</ul>

<br>
<sup>*</sup>
									<font size="-1">Hydratation des couches sup&eacute;rieures de l'&eacute;piderme.<br>
</font>
<center>
<h2>
<a name="vinn1751N6"></a><a name="7641251"></a><font face="Arial, Helvetica, sans-serif" color="#880088" size="4">APAISAC<font face="verdana" size="-1"><sup>&reg;</sup></font> baume l&egrave;vres restructurant</font>
</h2>
</center>
<a name="forme"></a>
<h5>
					<a href="#pub"></sup></font></a>
</h5>
Baume: Tube de 15ml (ACL<font face="Arial, Helvetica, sans-serif" color="#ff0000">764125.1</font>).<br>
<a name="compo"></a>
<h5>
					<a href="#pub"></sup></font></a>
</h5>Complexe d'insaponifiables d'origine v&eacute;g&eacute;tale: 1%. VitamineE: 0,1%. Phytosqualanes: 5%.<br>
<a name="phard"></a>
<h5>
					<a href="#pub"></sup></font></a>
</h5>Gr&acirc;ce &agrave; son complexe d'insaponifiables et aux phytosqualanes, Apaisac baume l&egrave;vres est un soin complet qui prot&egrave;ge et r&eacute;pare les l&egrave;vres agress&eacute;es par des facteurs climatiques ou par certains traitements dermatologiques.<br>
<a name="mempl"></a>
<h5>
			<a href="#pub"></sup></font></a>
</h5>Appliquer directement sur les l&egrave;vres en pressant le tube. Renouveler l'application aussi souvent que n&eacute;cessaire.<br>
<center>
<h2>
<a name="vinn1751N7"></a><a name="7992068"></a><font face="Arial, Helvetica, sans-serif" color="#880088" size="4">APAISAC<font face="verdana" size="-1"><sup>&reg;</sup></font> dermo-nettoyant</font>
</h2>
</center>
<a name="forme"></a>
<h5>
					<a href="#pub"></sup></font></a>
</h5>
Fluide: Flacon de 200ml (ACL <font face="Arial, Helvetica, sans-serif" color="#ff0000">799206.8</font>).<br>
<a name="compo"></a>
<h5>
					<a href="#pub"></sup></font></a>
</h5>Phospholipides riches en acide linol&eacute;ique: 0,1%. Glyc&eacute;rine: 2%.<br>
<a name="phard"></a>
<h5>
					<a href="#pub"></sup></font></a>
</h5>Gr&acirc;ce &agrave; la pr&eacute;sence de phospholipides v&eacute;g&eacute;taux et de glyc&eacute;rine, Apaisac dermo-nettoyant est une base lavante douce sans savon, ni parfum, qui apaise, nettoie et d&eacute;maquille la peau sans l'agresser et procure une sensation de douceur et de confort apr&egrave;s utilisation.<br>
<a name="mempl"></a>
<h5>
			<a href="#pub"></sup></font></a>
</h5>Appliquer matin et soir sur le visage &agrave; l'aide d'un coton ou du bout des doigts, puis essuyer d&eacute;licatement. Avec ou sans rin&ccedil;age.<br>
<a name="GAMME HYS&Eacute;K&Eacute;"></a>
<h3 align="center">
</h3>
<center>
<h2>
<a name="vinn1751N22"></a><a name="4207382"></a><font face="Arial, Helvetica, sans-serif" color="#880088" size="4">HYS&Eacute;K&Eacute; KS soin correcteur aux AHA</font>
</h2>
</center>
<a name="forme"></a>
<h5>
					<a href="#pub"></sup></font></a>
</h5>
Cr&egrave;me : Tube de 30ml (ACL <font face="Arial, Helvetica, sans-serif" color="#ff0000">420738.2</font>).<br>
<a name="compo"></a>
<h5>
					<a href="#pub"></sup></font></a>
</h5>Acides de fleurs. Az&eacute;loglycine. Gluconate de zinc. VitamineB6. Acide 18-&szlig;-glycyrrh&eacute;tinique. <br>Hypoallerg&eacute;nique, non com&eacute;dog&egrave;ne.<br>
<a name="ptesutilisa"></a>
<h5>
						<a href="#pub"></sup></font></a>
</h5>
<p>Soin correcteur aux AHA des peaux mixtes &agrave; grasses.</p>
<p>Formul&eacute; &agrave; base d'acides de fleurs, Hys&eacute;k&eacute;KS exfolie en douceur la peau et favorise l'&eacute;limination des boutons et points noirs.</p>
<p>L'association gluconate de zinc, vitamineB6 et az&eacute;loglycine r&eacute;gule durablement les s&eacute;cr&eacute;tions s&eacute;bac&eacute;es et assainit l'&eacute;piderme. Purifi&eacute;e et d&eacute;sincrust&eacute;e, la peau retrouve son &eacute;quilibre physiologique et redevient lisse et nette.</p>
<p>La texture non grasse d'Hys&eacute;k&eacute;KS garantit une bonne tenue du maquillage.</p>
<a name="conseilu"></a>
<h5>
			<a href="#pub"></sup></font></a>
</h5>Appliquer matin et/ou soir sur peau s&egrave;che soigneusement nettoy&eacute;e.<br>
<center>
<h2>
<a name="vinn1751N23"></a><a name="6544652"></a><font face="Arial, Helvetica, sans-serif" color="#880088" size="4">HYS&Eacute;K&Eacute; &eacute;mulsion soin quotidien hydratant apaisant </font>
</h2>
</center>
<a name="forme"></a>
<h5>
					<a href="#pub"></sup></font></a>
</h5>
&Eacute;mulsion: Tube de 40ml (ACL <font face="Arial, Helvetica, sans-serif" color="#ff0000">654465.2</font>).<br>
<a name="compo"></a>
<h5>
					<a href="#pub"></sup></font></a>
</h5>Pyrrolidone carboxylate de sodium liquide: 4%. Pyrrolidone carboxylate de zinc: 0,05%. Acide 18-&szlig;-glycyrrh&eacute;tinique: 1%.<br>Hypoallerg&eacute;nique. Non com&eacute;dog&egrave;ne. &laquo;Oil free&raquo;.<br>
<a name="phard"></a>
<h5>
					<a href="#pub"></sup></font></a>
</h5>L&eacute;g&egrave;re, hydratante et r&eacute;paratrice, cette &eacute;mulsion, gr&acirc;ce &agrave; la synergie d'action de ses composants, assure une hydratation optimale, une r&eacute;gulation de la s&eacute;cr&eacute;tion de s&eacute;bum, apaise les sensations d'irritations provoqu&eacute;es par les agents ext&eacute;rieurs (conditions climatiques et traitements locaux).<br>
<center>
<h2>
<a name="vinn1751N24"></a><a name="4207376"></a><font face="Arial, Helvetica, sans-serif" color="#880088" size="4">HYS&Eacute;K&Eacute; gel nettoyant hygi&egrave;ne quotidienne des peaux mixtes &agrave; grasses</font>
</h2>
</center>
<a name="forme"></a>
<h5>
					<a href="#pub"></sup></font></a>
</h5>
Gel: Tube de 150ml (ACL <font face="Arial, Helvetica, sans-serif" color="#ff0000">420737.6</font>).<br>
<a name="compo"></a>
<h5>
					<a href="#pub"></sup></font></a>
</h5>Acides de fleurs. Az&eacute;loglycine. Gluconate de zinc. VitamineB6. Sans savon.<br>
<a name="ptesalleg"></a>
<h5>
						<a href="#pub"></sup></font></a>
</h5>Hys&eacute;k&eacute; Gel nettoie et purifie les peaux mixtes &agrave; grasses. Formul&eacute; &agrave; partir d'une base lavante douce sans savon, il nettoie en douceur sans dess&eacute;cher la peau. L'association gluconate de zinc, vitamineB6 et az&eacute;loglycine r&eacute;gule durablement les s&eacute;cr&eacute;tions s&eacute;bac&eacute;es et assainit l'&eacute;piderme. Purifi&eacute;e, la peau retrouve un aspect net.<br>
<a name="conseilu"></a>
<h5>
			<a href="#pub"></sup></font></a>
</h5>Appliquer matin et soir sur une peau humidifi&eacute;e, faire mousser puis rincer abondamment.<br>
<h5 align="center">
</h5>
<center>
<h2>
<a name="vinn1751N25"></a><a name="7789189"></a><a name="7919746"></a><font face="Arial, Helvetica, sans-serif" color="#880088" size="4">HYS&Eacute;K&Eacute; Solaire SPF25 et SPF50</font>
</h2>
</center>
<a name="forme"></a>
<h5>
					<a href="#pub"></sup></font></a>
</h5>
&Eacute;mulsion: 
<br>
Hys&eacute;k&eacute; Solaire SPF 25: Tube de 40ml (ACL <font face="Arial, Helvetica, sans-serif" color="#ff0000">778918.9</font>).
Hys&eacute;k&eacute; Solaire SPF 50: Tube de 40ml (ACL <font face="Arial, Helvetica, sans-serif" color="#ff0000">791974.6</font>).<br>
<a name="compo"></a>
<h5>
					<a href="#pub"></sup></font></a>
</h5>Complexe filtrant: TinosorbM + BMDBM. Polyquaternium-51. Glyc&eacute;rine. Acide 18-&szlig;-glycyrrh&eacute;tinique. Poudres matifiantes. <br>Parfum. Hypoallerg&eacute;nique. Non com&eacute;dog&egrave;ne.<br>
<a name="phard"></a>
<h5>
					<a href="#pub"></sup></font></a>
</h5>&Eacute;mulsion l&eacute;g&egrave;re hydratante et protectrice.<br>Hys&eacute;k&eacute; Solaire SPF25 (moyenne protection) et SPF50 (haute protection) ont &eacute;t&eacute; sp&eacute;cialement formul&eacute;s pour la protection:<ul>
<li type="disc">des peaux grasses et/ou irrit&eacute;es;<br>
</li>
<li type="disc">de tous les phototypes de peau lors des premi&egrave;res expositions;<br>
</li>
<li type="disc">des peaux claires &agrave; chaque exposition.<br>
</li>
</ul>Hys&eacute;k&eacute; Solaire SPF25 et SPF50 garantissent une bonne hydratation ainsi qu'une protection efficace et &eacute;quilibr&eacute;e contre les UVA-UVB. Ils contiennent &eacute;galement de l'acide glycyrrh&eacute;tinique aux propri&eacute;t&eacute;s apaisantes. Leur texture &laquo;oil free&raquo;, associ&eacute;e &agrave; des poudres matifiantes, s'&eacute;tale facilement et p&eacute;n&egrave;tre rapidement sans laisser de film gras. Leur composition permet de pr&eacute;server l'&eacute;quilibre cutan&eacute; en garantissant une bonne r&eacute;sistance &agrave; l'eau et &agrave; la sudation.<br>
<a name="conseilu"></a>
<h5>
			<a href="#pub"></sup></font></a>
</h5>Avant de s'exposer au soleil, appliquer une dose suffisante de fa&ccedil;on homog&egrave;ne, sur l'ensemble de la surface expos&eacute;e. Renouveler fr&eacute;quemment l'application. La r&eacute;duction de moiti&eacute; de la quantit&eacute; pr&eacute;conis&eacute;e divise par 2 ou 3 la protection.<br>
<center>
<br>
<b>Laboratoires BAILLEUL - BIORGA</b>
<br>8, rue Laugier. 75017 Paris. T&eacute;l : 01 56 33 11 11<br>
</center>
  

<br><center><a href="https://www.facebook.com/infirmiersSOFT"><img src="https://mededuct.com/wp-content/uploads/2021/11/Medical-PRO-1.png" alt="Medicament" style="height: 45%;width: 45%;"></a></center></br>
  <h2> Liste Des Sections Les Plus Importantes :</h2>
  <ul><li><strong><a href="https://mededuct.com/infirmiers/" data-type="URL" data-id="https://mededuct.com/infirmiers/">infirmiers</a></strong></li>
  <li><strong><a href="https://mededuct.com/pathologies/" data-type="URL" data-id="https://mededuct.com/pathologies/">pathologies</a></strong></li>
  <li><strong><a href="https://mededuct.com/medicaments/" data-type="URL" data-id="https://mededuct.com/medicaments/">Medicaments</a></strong></li>
  <li><strong><a href="https://mededuct.com/les-medicament-injectable" data-type="URL" data-id="https://mededuct.com/les-medicament-injectable">Medicaments injectables</a></strong></li>
  <li><strong><a href="https://mededuct.com/traitement-durgence/" data-type="URL" data-id="https://mededuct.com/traitement-durgence/">Traitement D'Urgence</a></strong></li>
  <li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li>
  <li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/" data-type="URL" data-id="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li>
  <li><strong><a href="https://mededuct.com/fiche-technique-medical/" data-type="URL" data-id="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li>
  <li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/" data-type="URL" data-id="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li>
  <li><strong><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/" data-type="URL" data-id="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/">bibliotheque_medicale</a></strong></li></ul>

<!-- Cours -->

	  
	  </body>
</html>

