<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title><!-- Title -->

  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="fa fa-bars fa-xs"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="bibliotheque_medicale.html" style="  font-size: large;  color: #cfb2ec;"> B-M<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>




<!-- Cours -->
<center><b><font size="7" color="#ff0000">CAMPTO&reg;</font></b>
<meta name="version" content="13.13">



<br>
<b>irinot&eacute;can</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
Solution &agrave; diluer pour perfusion (IV) &agrave; 20&nbsp;mg/ml&nbsp;: &nbsp;Flacons de 2&nbsp;ml, de 5&nbsp;ml et de 15&nbsp;ml, bo&icirc;tes unitaires.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="50%" align="left">&nbsp;</td><td width="15%" colspan="3" align="center">p&nbsp;flacon</td>
</tr>
<tr bgcolor="#e0e0e0">
<td width="50%" align="left">&nbsp;</td><td width="15%" align="right">de&nbsp;2&nbsp;ml</td><td width="15%" align="right">de&nbsp;5&nbsp;ml</td><td width="15%" align="right">de&nbsp;15&nbsp;ml</td>
</tr>
<tr>
<td align="left">Irinot&eacute;can&nbsp;(DCI) chlorhydrate trihydrat&eacute;&nbsp;<br>
</td><td align="right">40&nbsp;mg</td><td align="right">100&nbsp;mg </td><td align="right">300&nbsp;mg </td>
</tr>
<tr>
<td colspan="4" align="left">(soit en irinot&eacute;can&nbsp;: 34,66&nbsp;mg/fl 2&nbsp;ml&nbsp;; 86,65&nbsp;mg/fl 5&nbsp;ml&nbsp;; 259,95&nbsp;mg/fl 15&nbsp;ml)</td>
</tr>
</table>
Excipients : sorbitol, acide lactique, hydroxyde de sodium qsp pH 3,5, acide chlorhydrique (qs pour ajustement du pH), eau pour pr&eacute;parations injectables.<br><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Campto est indiqu&eacute; dans le traitement des cancers colorectaux avanc&eacute;s&nbsp;:<ul>
<li type="disc">en association avec le 5-fluorouracile (5FU) et l'acide folinique (AF) chez les patients n'ayant pas re&ccedil;u de chimioth&eacute;rapie ant&eacute;rieure pour le stade avanc&eacute; de leur maladie&nbsp;;<br>
</li>
<li type="disc">en monoth&eacute;rapie apr&egrave;s &eacute;chec d'un traitement ayant comport&eacute; du 5-FU.<br>
</li>
</ul>Campto en association avec le c&eacute;tuximab est indiqu&eacute; dans le traitement des patients pr&eacute;sentant un cancer colorectal m&eacute;tastatique avec g&egrave;ne KRAS de type sauvage exprimant le r&eacute;cepteur du facteur de croissance &eacute;pidermique (EGFR), n'ayant pas re&ccedil;u de traitement pr&eacute;alable pour une maladie m&eacute;tastatique ou apr&egrave;s &eacute;chec d'une chimioth&eacute;rapie &agrave; base d'irinot&eacute;can (cf Pharmacodynamie).<br>Campto en association avec le 5-fluorouracile, l'acide folinique et le b&eacute;vacizumab est indiqu&eacute; en traitement de premi&egrave;re ligne chez les patients atteints de cancer colorectal m&eacute;tastatique.<br>Campto en association avec la cap&eacute;citabine avec ou sans b&eacute;vacizumab est indiqu&eacute; en traitement de premi&egrave;re ligne chez les patients pr&eacute;sentant un cancer colorectal m&eacute;tastatique.<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>R&eacute;serv&eacute; &agrave; l'adulte.<br>La solution de Campto doit &ecirc;tre perfus&eacute;e dans une veine p&eacute;riph&eacute;rique ou centrale.<br>
<div>
<dl>
<dt>
Posologie recommand&eacute;e&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">En monoth&eacute;rapie (chez les patients pr&eacute;trait&eacute;s)&nbsp;:<br>La posologie recommand&eacute;e est de 350&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font> de Campto administr&eacute;s en perfusion intraveineuse de 30 &agrave; 90&nbsp;minutes toutes les 3&nbsp;semaines (cf Mises en garde/Pr&eacute;cautions d'emploi, Modalit&eacute;s de manipulation/&Eacute;limination).<br>
</li>
<li type="disc">En association (chez les patients non pr&eacute;trait&eacute;s)&nbsp;:<br>L'efficacit&eacute; et la tol&eacute;rance de Campto en association avec le 5-fluorouracile (5-FU) et l'acide folinique (AF) ont &eacute;t&eacute; &eacute;valu&eacute;es selon le sch&eacute;ma suivant (cf Pharmacodynamie)&nbsp;:<br>Campto et 5-FU/AF&nbsp;: sch&eacute;ma toutes les 2&nbsp;semaines. La dose recommand&eacute;e est de 180&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font> de Campto en perfusion intraveineuse de 30 &agrave; 90&nbsp;minutes toutes les 2&nbsp;semaines, suivie d'une perfusion d'acide folinique et de 5-FU.<br>
</li>
<li type="disc">Concernant la posologie et le mode d'administration de l'irinot&eacute;can administr&eacute; en association avec le c&eacute;tuximab, se r&eacute;f&eacute;rer au R&eacute;sum&eacute; des caract&eacute;ristiques du produit de ce m&eacute;dicament. La dose d'irinot&eacute;can utilis&eacute;e est g&eacute;n&eacute;ralement la m&ecirc;me que celle administr&eacute;e au cours des derniers cycles du pr&eacute;c&eacute;dent traitement &agrave; base d'irinot&eacute;can. L'irinot&eacute;can doit &ecirc;tre administr&eacute; au moins une heure apr&egrave;s la fin de la perfusion du c&eacute;tuximab.<br>
</li>
<li type="disc">Concernant la posologie et le mode d'administration du b&eacute;vacizumab, se r&eacute;f&eacute;rer au R&eacute;sum&eacute; des caract&eacute;ristiques du produit de ce m&eacute;dicament.<br>
</li>
<li type="disc">Concernant la posologie et le mode d'administration de la cap&eacute;citabine en association, se reporter &agrave; la rubrique Pharmacodynamie et se r&eacute;f&eacute;rer aux rubriques appropri&eacute;es du R&eacute;sum&eacute; des caract&eacute;ristiques du produit de ce m&eacute;dicament.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Ajustements posologiques&nbsp;:
</dt>
<dd>Campto doit &ecirc;tre administr&eacute; apr&egrave;s r&eacute;cup&eacute;ration convenable de tous les effets ind&eacute;sirables, c'est-&agrave;-dire grade 0 ou 1 selon les crit&egrave;res NCI-CTC (National Cancer Institute Common Toxicity Criteria), et apr&egrave;s disparition compl&egrave;te d'une diarrh&eacute;e li&eacute;e au traitement.</dd>
<dd>Avant chaque administration du traitement, les doses de Campto et de 5-FU, si n&eacute;cessaire, devront &ecirc;tre r&eacute;duites, en tenant compte des effets ind&eacute;sirables de plus haut grade observ&eacute;s et li&eacute;s &agrave; l'administration pr&eacute;c&eacute;dente. Le traitement doit &ecirc;tre retard&eacute; d'une ou deux semaines afin de permettre une r&eacute;cup&eacute;ration de tous les effets ind&eacute;sirables li&eacute;s au traitement.</dd>
<dd>La posologie de Campto et/ou de 5-FU, si n&eacute;cessaire, devra &ecirc;tre r&eacute;duite de 15 &agrave; 20&nbsp;% en cas de survenue des effets ind&eacute;sirables suivants&nbsp;:</dd>
<dd>
<ul>
<li type="disc">toxicit&eacute; h&eacute;matologique&nbsp;: neutrop&eacute;nie grade 4, neutrop&eacute;nie f&eacute;brile (neutrop&eacute;nie grade 3-4 et fi&egrave;vre grade 2-4), thrombop&eacute;nie et leucop&eacute;nie (grade 4),<br>
</li>
<li type="disc">toxicit&eacute; non h&eacute;matologique (grade 3-4).<br>
</li>
</ul>
</dd>
<dd>Les recommandations de modification de doses du c&eacute;tuximab, administr&eacute; en association avec l'irinot&eacute;can, doivent &ecirc;tre en accord avec le R&eacute;sum&eacute; des caract&eacute;ristiques du produit du c&eacute;tuximab.</dd>
<dd>Se r&eacute;f&eacute;rer au R&eacute;sum&eacute; des caract&eacute;ristiques du produit du b&eacute;vacizumab pour les recommandations de modification de doses en association avec la combinaison Campto/5FU/AF.</dd>
<dd>En association avec la cap&eacute;citabine&nbsp;: chez les patients &acirc;g&eacute;s de 65&nbsp;ans ou plus, une r&eacute;duction de la posologie initiale de la cap&eacute;citabine &agrave; 800&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font> deux fois par jour est recommand&eacute;e, en accord avec le R&eacute;sum&eacute; des caract&eacute;ristiques du produit de ce m&eacute;dicament. Se r&eacute;f&eacute;rer aussi aux recommandations de modifications de doses lorsque la cap&eacute;citabine est utilis&eacute;e en association, dans le R&eacute;sum&eacute; des caract&eacute;ristiques du produit de ce m&eacute;dicament.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Dur&eacute;e du traitement&nbsp;:
</dt>
<dd>Le traitement par Campto doit &ecirc;tre poursuivi jusqu'&agrave; progression objective de la maladie ou apparition d'une toxicit&eacute; inacceptable.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Populations &agrave; risque&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Patients pr&eacute;sentant une insuffisance h&eacute;patique&nbsp;:<br>En monoth&eacute;rapie&nbsp;: la bilirubin&eacute;mie, jusqu'&agrave; 3&nbsp;fois la limite sup&eacute;rieure de la normale (LSN), chez les patients ayant un indice de performance &lt;=&nbsp;2, conditionne la posologie initiale de Campto.<br>Chez ces patients ayant une hyperbilirubin&eacute;mie et un taux de prothrombine sup&eacute;rieur &agrave; 50&nbsp;%, la clairance d'irinot&eacute;can est diminu&eacute;e (cf&nbsp;Pharmacocin&eacute;tique) et le risque de toxicit&eacute; h&eacute;matopo&iuml;&eacute;tique est donc augment&eacute;.<br>Une surveillance hebdomadaire de la num&eacute;ration et de la formule sanguine doit alors &ecirc;tre r&eacute;alis&eacute;e.<br>
<ul>
<li type="disc">Pour les patients ayant une bilirubin&eacute;mie &lt;=&nbsp;1,5&nbsp;fois la LSN, la dose recommand&eacute;e de Campto est de 350&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font>.<br>
</li>
<li type="disc">Pour les patients ayant une bilirubin&eacute;mie comprise entre 1,5 et 3&nbsp;fois la LSN, la dose recommand&eacute;e de Campto est de 200&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font>.<br>
</li>
<li type="disc">Pour les patients ayant une bilirubin&eacute;mie &gt;&nbsp;3&nbsp;fois la LSN, Campto est contre-indiqu&eacute; (cf Contre-indications, Mises en garde/Pr&eacute;cautions d'emploi).<br>
</li>
</ul>Il n'y a pas de donn&eacute;e disponible chez les patients pr&eacute;sentant une insuffisance h&eacute;patique trait&eacute;s par Campto en association.<br>
</li>
<li type="disc">Patient pr&eacute;sentant une insuffisance r&eacute;nale&nbsp;: aucune &eacute;tude sp&eacute;cifique n'ayant &eacute;t&eacute; r&eacute;alis&eacute;e chez les insuffisants r&eacute;naux, Campto n'est pas recommand&eacute; chez les patients pr&eacute;sentant une insuffisance r&eacute;nale (cf Mises en garde/Pr&eacute;cautions d'emploi, Pharmacocin&eacute;tique).<br>
</li>
<li type="disc">Sujet &acirc;g&eacute;&nbsp;:<br>Aucune &eacute;tude pharmacocin&eacute;tique sp&eacute;cifique n'a &eacute;t&eacute; r&eacute;alis&eacute;e chez le sujet &acirc;g&eacute;.<br>Toutefois, la dose doit &ecirc;tre choisie avec prudence dans cette population, en raison de la fr&eacute;quence plus importante de l'alt&eacute;ration des fonctions biologiques. Cette population demande une surveillance plus &eacute;troite (cf Mises en garde/Pr&eacute;cautions d'emploi).<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">Maladie inflammatoire chronique de l'intestin et/ou avec une occlusion intestinale (cf Mises en garde/Pr&eacute;cautions d'emploi). <br>
</li>
<li type="disc">Ant&eacute;c&eacute;dents d'hypersensibilit&eacute; s&eacute;v&egrave;re au chlorhydrate d'irinot&eacute;can trihydrat&eacute; ou &agrave; l'un des excipients de Campto.<br>
</li>
<li type="disc">Grossesse et allaitement (cf Grossesse/Allaitement et Mises en garde/Pr&eacute;cautions d'emploi).<br>
</li>
<li type="disc">Bilirubin&eacute;mie &gt; 3&nbsp;fois la limite sup&eacute;rieure normale (LSN)&nbsp;: cf Mises en garde/Pr&eacute;cautions d'emploi. <br>
</li>
<li type="disc">Insuffisance m&eacute;dullaire s&eacute;v&egrave;re.<br>
</li>
<li type="disc">Indice de performance de grade OMS &gt;&nbsp;2.<br>
</li>
<li type="disc">Millepertuis (cf Interactions).<br>
</li>
</ul>Pour les contre-indications d'utilisation du c&eacute;tuximab ou du b&eacute;vacizumab ou de la cap&eacute;citabine, se r&eacute;f&eacute;rer au R&eacute;sum&eacute; des caract&eacute;ristiques du produit de ces m&eacute;dicaments.<br><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<hr>L'utilisation de Campto doit &ecirc;tre r&eacute;serv&eacute;e aux unit&eacute;s sp&eacute;cialis&eacute;es dans l'administration de cytotoxiques et Campto doit &ecirc;tre administr&eacute; uniquement sous le contr&ocirc;le d'un m&eacute;decin qualifi&eacute; dans l'utilisation des chimioth&eacute;rapies anticanc&eacute;reuses.<br>
<hr>&Eacute;tant donn&eacute; la nature et la fr&eacute;quence de survenue des effets ind&eacute;sirables, l'utilisation de Campto ne sera d&eacute;cid&eacute;e qu'apr&egrave;s avoir pes&eacute; les avantages attendus par rapport aux &eacute;ventuels risques th&eacute;rapeutiques dans les cas suivants&nbsp;: <ul>
<li type="disc">chez les patients pr&eacute;sentant un facteur de risque, notamment un indice de performance de grade OMS = 2 (ou un indice de Karnofsky &lt; 50)&nbsp;; <br>
</li>
<li type="disc">dans les rares cas o&ugrave; il est pr&eacute;visible que le patient n'observera pas les recommandations de prise en charge des effets ind&eacute;sirables (n&eacute;cessit&eacute; d'un traitement antidiarrh&eacute;ique imm&eacute;diat et suffisamment prolong&eacute; et de la prise abondante de liquide d&egrave;s qu'une diarrh&eacute;e tardive appara&icirc;t), un suivi strict du patient &agrave; l'h&ocirc;pital est recommand&eacute;.<br>
</li>
</ul>Lorsque Campto est utilis&eacute; en monoth&eacute;rapie, il est habituellement prescrit selon un sch&eacute;ma d'administration toutes les 3&nbsp;semaines. Cependant, un sch&eacute;ma d'administration hebdomadaire peut &ecirc;tre envisag&eacute; chez des patients n&eacute;cessitant un suivi plus rapproch&eacute; ou ayant un risque particulier de neutrop&eacute;nie s&eacute;v&egrave;re (cf&nbsp;Pharmacodynamie, Pharmacocin&eacute;tique). <br>
<div>
<dl>
<dt>
Diarrh&eacute;e tardive&nbsp;: 
</dt>
<dd>Les patients doivent &ecirc;tre avertis du risque de diarrh&eacute;e tardive survenant plus de 24&nbsp;heures apr&egrave;s l'administration de Campto &agrave; tout moment de l'intercure.</dd>
<dd>En monoth&eacute;rapie, le d&eacute;lai m&eacute;dian d'apparition de la premi&egrave;re selle liquide est de 5&nbsp;jours apr&egrave;s la perfusion de Campto. En cas d'apparition de cet effet ind&eacute;sirable, les patients doivent pr&eacute;venir rapidement leur m&eacute;decin et d&eacute;buter imm&eacute;diatement un traitement adapt&eacute;. Le risque de diarrh&eacute;e est augment&eacute; chez les patients ayant re&ccedil;u une radioth&eacute;rapie abdominopelvienne, chez les patients ayant une hyperleucocytose initiale et ceux avec un indice de performance de grade OMS&nbsp;&gt;=&nbsp;2, et chez les femmes. Si la diarrh&eacute;e n'est pas trait&eacute;e correctement, elle peut menacer le pronostic vital, particuli&egrave;rement en cas de neutrop&eacute;nie concomitante. </dd>
<dd>D&egrave;s la premi&egrave;re selle liquide, le patient doit boire abondamment des boissons riches en &eacute;lectrolytes et doit d&eacute;buter imm&eacute;diatement un traitement antidiarrh&eacute;ique appropri&eacute;. A cet effet, l'ordonnance de ce traitement antidiarrh&eacute;ique sera &eacute;tablie dans le service o&ugrave; Campto a &eacute;t&eacute; administr&eacute;. A sa sortie de l'h&ocirc;pital, le patient devra se procurer le m&eacute;dicament prescrit afin de pouvoir traiter la diarrh&eacute;e d&egrave;s sa survenue. De plus, le patient doit informer le m&eacute;decin ou le service ayant administr&eacute; Campto de l'apparition de la diarrh&eacute;e tardive.</dd>
<dd>Le traitement antidiarrh&eacute;ique actuellement recommand&eacute; consiste en de fortes doses de lop&eacute;ramide (4&nbsp;mg lors de la premi&egrave;re prise puis 2&nbsp;mg toutes les 2&nbsp;heures). Ce traitement doit &ecirc;tre poursuivi au moins pendant 12&nbsp;heures apr&egrave;s la derni&egrave;re selle liquide et sans modification de posologie. En aucun cas, le lop&eacute;ramide ne doit &ecirc;tre administr&eacute; &agrave; cette posologie plus de 48&nbsp;heures cons&eacute;cutives, en raison du risque d'il&eacute;us paralytique.</dd>
<dd>Une antibioth&eacute;rapie prophylactique &agrave; large spectre peut &ecirc;tre associ&eacute;e au traitement antidiarrh&eacute;ique dans les cas de diarrh&eacute;e concomitante &agrave; une neutrop&eacute;nie s&eacute;v&egrave;re (nombre de neutrophiles &lt; 500/mm<font face="verdana" size="-1"><sup>3</sup></font>).</dd>
<dd>Une hospitalisation, associ&eacute;e &agrave; une antibioth&eacute;rapie, est recommand&eacute;e dans les cas suivants afin de contr&ocirc;ler la diarrh&eacute;e&nbsp;:<ul>
<li type="disc">diarrh&eacute;e accompagn&eacute;e de fi&egrave;vre,<br>
</li>
<li type="disc">diarrh&eacute;e s&eacute;v&egrave;re (demandant une r&eacute;hydratation parent&eacute;rale),<br>
</li>
<li type="disc">diarrh&eacute;e persistante apr&egrave;s 48&nbsp;heures de traitement &agrave; forte dose de lop&eacute;ramide.<br>
</li>
</ul>
</dd>
<dd>Le lop&eacute;ramide ne doit pas &ecirc;tre administr&eacute; &agrave; titre prophylactique, m&ecirc;me chez des patients ayant pr&eacute;sent&eacute; une diarrh&eacute;e tardive lors de cures pr&eacute;c&eacute;dentes.</dd>
<dd>Chez les patients ayant pr&eacute;sent&eacute; une diarrh&eacute;e tardive s&eacute;v&egrave;re, une r&eacute;duction de la posologie est recommand&eacute;e pour les cycles suivants (cf Posologie/Mode d'administration).</dd>
</dl>
</div>
<div>
<dl>
<dt>
H&eacute;matologie&nbsp;:
</dt>
<dd>Une surveillance hebdomadaire de l'h&eacute;mogramme est recommand&eacute;e pendant le traitement par Campto. Les patients doivent &ecirc;tre avertis du risque de neutrop&eacute;nie et de l'importance de la pr&eacute;sence d'une fi&egrave;vre. Une neutrop&eacute;nie f&eacute;brile (temp&eacute;rature &gt;&nbsp;38&nbsp;&deg;C et nombre de neutrophiles &lt;&nbsp;1000/mm<font face="verdana" size="-1"><sup>3</sup></font>) doit &ecirc;tre trait&eacute;e en urgence en milieu hospitalier, par des antibiotiques &agrave; large spectre par voie intraveineuse.</dd>
<dd>Chez les patients ayant eu une toxicit&eacute; h&eacute;matologique s&eacute;v&egrave;re, une r&eacute;duction de dose est recommand&eacute;e pour les administrations suivantes (cf Posologie/Mode d'administration).</dd>
<dd>Chez les patients ayant une diarrh&eacute;e s&eacute;v&egrave;re, le risque d'infection et de toxicit&eacute; h&eacute;matologique est augment&eacute;. Un h&eacute;mogramme doit &ecirc;tre r&eacute;alis&eacute; en cas de diarrh&eacute;e s&eacute;v&egrave;re.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisance h&eacute;patique&nbsp;:
</dt>
<dd>Avant la premi&egrave;re administration de Campto et avant chaque cycle, il est n&eacute;cessaire de r&eacute;aliser un bilan h&eacute;patique.</dd>
<dd>Une surveillance hebdomadaire de la num&eacute;ration sanguine doit &ecirc;tre r&eacute;alis&eacute;e chez les patients ayant une bilirubin&eacute;mie comprise entre 1,5 et 3&nbsp;fois la LSN, en raison de la diminution de la clairance de l'irinot&eacute;can (cf&nbsp;Pharmacocin&eacute;tique) et de l'augmentation du risque d'h&eacute;matotoxicit&eacute;.</dd>
<dd>Campto ne doit pas &ecirc;tre administr&eacute; aux patients ayant une bilirubin&eacute;mie &gt;&nbsp;3&nbsp;fois la LSN (cf Contre-indications).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Naus&eacute;es et vomissements&nbsp;:
</dt>
<dd>Un traitement anti&eacute;m&eacute;tique prophylactique est recommand&eacute; avant chaque administration de Campto. Des naus&eacute;es et vomissements ont &eacute;t&eacute; fr&eacute;quemment rapport&eacute;s.</dd>
<dd>Les patients chez lesquels des vomissements sont associ&eacute;s &agrave; la diarrh&eacute;e tardive doivent &ecirc;tre hospitalis&eacute;s le plus rapidement possible.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Syndrome cholinergique aigu&nbsp;:
</dt>
<dd>Si un syndrome cholinergique aigu appara&icirc;t (d&eacute;fini par une diarrh&eacute;e pr&eacute;coce et un ensemble de sympt&ocirc;mes tels que hypersudation, crampes abdominales, larmoiements, myosis et hypersalivation), du sulfate d'atropine (0,25&nbsp;mg par voie sous-cutan&eacute;e) doit &ecirc;tre administr&eacute; en dehors de ses contre-indications cliniques (cf Effets ind&eacute;sirables). Des pr&eacute;cautions doivent &ecirc;tre prises chez les patients asthmatiques.</dd>
<dd>Lorsqu'un syndrome cholinergique aigu a &eacute;t&eacute; observ&eacute; lors de la premi&egrave;re administration, l'utilisation de sulfate d'atropine &agrave; titre prophylactique est recommand&eacute;e lors des administrations ult&eacute;rieures de Campto.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Troubles respiratoires&nbsp;: 
</dt>
<dd>Les cas de pathologie pulmonaire interstitielle avec infiltrats pulmonaires sont peu fr&eacute;quents sous Campto. La pathologie pulmonaire interstitielle peut &ecirc;tre fatale. Le risque de d&eacute;veloppement de pathologie pulmonaire interstitielle peut &ecirc;tre favoris&eacute; par l'administration concomitante de m&eacute;dicaments pneumotoxiques, la radioth&eacute;rapie, et l'administration de facteurs de croissance. Chez les patients pr&eacute;sentant des facteurs de risques, la survenue de sympt&ocirc;mes respiratoires devra &ecirc;tre &eacute;troitement surveill&eacute;e avant et pendant le traitement par Campto.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Personne &acirc;g&eacute;e&nbsp;: 
</dt>
<dd>En raison de la fr&eacute;quence plus &eacute;lev&eacute;e de l'alt&eacute;ration des fonctions biologiques, en particulier de la fonction h&eacute;patique, chez les personnes &acirc;g&eacute;es, le choix de la posologie doit &ecirc;tre fait avec pr&eacute;caution dans cette population (cf Posologie/Mode d'administration).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Patient avec occlusion intestinale&nbsp;: 
</dt>
<dd>Ces patients ne doivent pas &ecirc;tre trait&eacute;s par Campto avant la r&eacute;solution de l'occlusion intestinale (cf Contre-indications).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Patient avec fonction r&eacute;nale alt&eacute;r&eacute;e&nbsp;: 
</dt>
<dd>Aucune &eacute;tude dans cette population n'a &eacute;t&eacute; faite (cf Posologie/Mode d'administration, Pharmacocin&eacute;tique).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Autres&nbsp;: 
</dt>
<dd>Ce m&eacute;dicament contenant du sorbitol, il n'est pas conseill&eacute; en cas d'intol&eacute;rance h&eacute;r&eacute;ditaire au fructose.</dd>
<dd>De rares cas d'insuffisance r&eacute;nale, d'hypotension ou d'hypovol&eacute;mie ont &eacute;t&eacute; observ&eacute;s chez des patients ayant pr&eacute;sent&eacute; des &eacute;pisodes de d&eacute;shydratation associ&eacute;s &agrave; une diarrh&eacute;e et/ou &agrave; des vomissements, ou &agrave; une infection.</dd>
<dd>Des mesures contraceptives doivent &ecirc;tre prises pendant le traitement et poursuivies au moins trois mois apr&egrave;s l'arr&ecirc;t du traitement.</dd>
</dl>
</div>L'irinot&eacute;can ne doit pas &ecirc;tre administr&eacute; de fa&ccedil;on concomitante &agrave; de puissants inhibiteurs du cytochrome CYP450 3A4 (comme le k&eacute;toconazole) ou inducteurs (comme la rifampicine, la carbamaz&eacute;pine, le ph&eacute;nobarbital, la ph&eacute;nyto&iuml;ne ou le millepertuis)&nbsp;: cf Interactions.<br><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>L'interaction entre irinot&eacute;can et agents bloquants neuromusculaires ne peut pas &ecirc;tre &eacute;tablie. Du fait de l'activit&eacute; anticholinest&eacute;rase de Campto, les m&eacute;dicaments avec une activit&eacute; anticholinest&eacute;rase peuvent prolonger les effets bloquants neuromusculaires du suxam&eacute;thonium et le blocage neuromusculaire d'agents non d&eacute;polarisants peut &ecirc;tre antagonis&eacute;.<br>Plusieurs &eacute;tudes ont montr&eacute; que l'administration concomitante d'anticonvulsivants inducteurs du cytochrome CYP450 3A4 (comme la carbamaz&eacute;pine, le ph&eacute;nobarbital ou la ph&eacute;nyto&iuml;ne) entra&icirc;nait une diminution de l'exposition &agrave; l'irinot&eacute;can au SN-38 ainsi qu'au SN-38 glucuronid&eacute; et r&eacute;duisait leurs effets pharmacodynamiques. Les effets de ces anticonvulsivants se traduisent par une diminution de 50&nbsp;% ou plus des aires sous la courbe (AUC) du SN-38 et du SN-38 glucuronid&eacute;. En plus de l'induction des enzymes du cytochrome CYP450 3A4, l'augmentation de la glucuronidation et de l'excr&eacute;tion biliaire peut jouer un r&ocirc;le sur la r&eacute;duction de l'exposition &agrave; l'irinot&eacute;can et &agrave; ses m&eacute;tabolites.<br>Une &eacute;tude a montr&eacute; que la coadministration de l'irinot&eacute;can avec le k&eacute;toconazole compar&eacute;e &agrave; l'irinot&eacute;can seul a entra&icirc;n&eacute; une diminution de 87&nbsp;% de l'AUC de l'APC et une &eacute;l&eacute;vation de 109&nbsp;% de l'AUC du SN-38.<br>Une attention particuli&egrave;re est requise chez les patients recevant de fa&ccedil;on simultan&eacute;e des m&eacute;dicaments connus pour inhiber (comme le k&eacute;toconazole) ou induire (comme la rifampicine, la carbamaz&eacute;pine, le ph&eacute;nobarbital ou la ph&eacute;nyto&iuml;ne) le m&eacute;tabolisme du cytochrome CYP450 3A4. L'administration concomitante d'irinot&eacute;can avec un inducteur ou inhibiteur de cette voie m&eacute;tabolique peut alt&eacute;rer le m&eacute;tabolisme de l'irinot&eacute;can et doit &ecirc;tre &eacute;vit&eacute;e (cf Mises en garde/Pr&eacute;cautions d'emploi).<br>Dans une &eacute;tude pharmacocin&eacute;tique avec un faible nombre de patients (n&nbsp;=&nbsp;5) dans laquelle l'irinot&eacute;can a &eacute;t&eacute; administr&eacute; &agrave; la dose de 350&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font> avec 900&nbsp;mg de millepertuis (Hypericum perforatum), une baisse de 42&nbsp;% des concentrations plasmatiques du SN-38, m&eacute;tabolite actif de l'irinot&eacute;can, a &eacute;t&eacute; observ&eacute;e.<br>Le millepertuis diminue les taux plasmatiques du SN-38. Le millepertuis ne doit donc pas &ecirc;tre administr&eacute; avec l'irinot&eacute;can (cf Contre-indications).<br>L'administration concomitante de 5-fluorouracile et d'acide folinique dans le sch&eacute;ma d'association ne modifie pas les param&egrave;tres pharmacocin&eacute;tiques de l'irinot&eacute;can.<br>L'influence de l'irinot&eacute;can sur le profil de tol&eacute;rance du c&eacute;tuximab, et vice versa, n'a pas &eacute;t&eacute; mise en &eacute;vidence.<br>Dans une &eacute;tude, les concentrations en irinot&eacute;can ont &eacute;t&eacute; similaires chez les patients qui recevaient le protocole de chimioth&eacute;rapie irinot&eacute;can/5-FU/acide folinique (IFL) seul ou en association au b&eacute;vacizumab. Les concentrations en SN38, le m&eacute;tabolite actif de l'irinot&eacute;can, ont &eacute;t&eacute; analys&eacute;es chez un sous-groupe de patients (en moyenne 30 par bras de traitement). Les concentrations en SN38 ont &eacute;t&eacute; en moyenne de 33&nbsp;% plus &eacute;lev&eacute;es chez les patients recevant IFL + b&eacute;vacizumab que chez ceux recevant IFL seul. En raison d'une variabilit&eacute; interindividuelle importante et de l'&eacute;chantillonnage limit&eacute;, il n'est pas certain que l'augmentation de la concentration en SN38 &eacute;tait due au b&eacute;vacizumab. Chez les patients trait&eacute;s par IFL + b&eacute;vacizumab, le nombre d'&eacute;v&eacute;nements ind&eacute;sirables &agrave; type de diarrh&eacute;e et de leucop&eacute;nie (effets ind&eacute;sirables connus de l'irinot&eacute;can) a &eacute;t&eacute; l&eacute;g&egrave;rement plus &eacute;lev&eacute; et les r&eacute;ductions de la posologie de l'irinot&eacute;can ont &eacute;t&eacute; plus nombreuses.<br>En cas de survenue de diarrh&eacute;e s&eacute;v&egrave;re, de leucop&eacute;nie ou de neutrop&eacute;nie lors d'un traitement associant b&eacute;vacizumab et irinot&eacute;can, la dose d'irinot&eacute;can devrait &ecirc;tre modifi&eacute;e conform&eacute;ment aux informations de la rubrique Posologie/Mode d'administration.<br><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>Il n'y a aucune information concernant l'utilisation de Campto chez la femme enceinte.</p>
<p>Chez le lapin et le rat, des effets embryotoxiques, foetotoxiques et t&eacute;ratog&egrave;nes ont &eacute;t&eacute; observ&eacute;s. Aussi, Campto ne doit pas &ecirc;tre utilis&eacute; pendant la grossesse (cf Contre-indications, Mises en garde/Pr&eacute;cautions d'emploi).</p>
<br>
<b>Femmes en &acirc;ge de procr&eacute;er&nbsp;:</b>
<br>
<p>Les femmes en &acirc;ge de procr&eacute;er recevant Campto doivent &eacute;viter toute grossesse et informer imm&eacute;diatement leur m&eacute;decin si elles venaient &agrave; &ecirc;tre enceintes (cf Contre-indications, Mises en garde/Pr&eacute;cautions d'emploi).</p>
<br>
<b>Allaitement :</b>
<br>
<p>Chez les rates qui allaitent, l'irinot&eacute;can marqu&eacute; au C<font face="verdana" size="-1"><sup>14</sup></font> a &eacute;t&eacute; d&eacute;tect&eacute; dans le lait.</p>
<p>Il n'existe pas de donn&eacute;es relatives au passage de Campto dans le lait maternel humain. En cons&eacute;quence, en raison du risque potentiel de manifestations ind&eacute;sirables chez le nourrisson, l'allaitement doit &ecirc;tre interrompu pendant la dur&eacute;e du traitement par Campto (cf Contre-indications).</p><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Les patients doivent &ecirc;tre avertis du risque potentiel de vertiges ou de troubles visuels pouvant se produire dans les 24&nbsp;heures apr&egrave;s l'administration du produit, et doivent &eacute;viter la conduite de v&eacute;hicules ou l'utilisation de machines si de tels sympt&ocirc;mes apparaissent.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Les effets ind&eacute;sirables d&eacute;taill&eacute;s dans ce paragraphe concernent l'irinot&eacute;can.<br>Aucune influence du c&eacute;tuximab sur le profil de tol&eacute;rance de l'irinot&eacute;can, et vice versa, n'a &eacute;t&eacute; mise en &eacute;vidence.<br>En association avec le c&eacute;tuximab, d'autres effets ind&eacute;sirables ont &eacute;t&eacute; rapport&eacute;s et &eacute;taient ceux attendus avec le c&eacute;tuximab (comme &eacute;ruption acn&eacute;iforme chez 88&nbsp;% des patients). Par cons&eacute;quent, pour les effets ind&eacute;sirables de l'irinot&eacute;can en association avec le c&eacute;tuximab, se r&eacute;f&eacute;rer au R&eacute;sum&eacute; des caract&eacute;ristiques du produit.<br>Se r&eacute;f&eacute;rer au R&eacute;sum&eacute; des caract&eacute;ristiques du produit du b&eacute;vacizumab ou du c&eacute;tuximab pour les informations relatives aux effets ind&eacute;sirables en association avec ces m&eacute;dicaments.<br>
<div>
<dl>
<dd>Les effets ind&eacute;sirables notifi&eacute;s chez les patients trait&eacute;s par la cap&eacute;citabine en association avec l'irinot&eacute;can, en plus de ceux observ&eacute;s avec la cap&eacute;citabine en monoth&eacute;rapie ou observ&eacute;s &agrave; une fr&eacute;quence sup&eacute;rieure compar&eacute;e &agrave; la cap&eacute;citabine en monoth&eacute;rapie, sont&nbsp;:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent, tous grades&nbsp;: thrombose/embolie.<br>
</li>
<li type="disc">Fr&eacute;quent, tous grades&nbsp;: r&eacute;action d'hypersensibilit&eacute;, isch&eacute;mie cardiaque/infarctus.<br>
</li>
<li type="disc">Fr&eacute;quent, grades&nbsp;3 et 4&nbsp;: neutrop&eacute;nie f&eacute;brile.<br>
</li>
</ul>
</dd>
<dd>Se r&eacute;f&eacute;rer au R&eacute;sum&eacute; des caract&eacute;ristiques du produit de la cap&eacute;citabine pour des informations compl&egrave;tes sur les effets ind&eacute;sirables de ce m&eacute;dicament.</dd>
</dl>
</div>
<div>
<dl>
<dd>Les effets ind&eacute;sirables de grade&nbsp;3 et de grade&nbsp;4 notifi&eacute;s chez les patients trait&eacute;s par la cap&eacute;citabine en association avec l'irinot&eacute;can et le b&eacute;vacizumab, en plus de ceux observ&eacute;s avec la cap&eacute;citabine en monoth&eacute;rapie ou observ&eacute;s &agrave; une fr&eacute;quence sup&eacute;rieure compar&eacute;e &agrave; la cap&eacute;citabine en monoth&eacute;rapie, sont&nbsp;:<ul>
<li type="disc">Fr&eacute;quent, grades&nbsp;3 et 4&nbsp;: neutrop&eacute;nie, thrombose/embolie, hypertension, et isch&eacute;mie cardiaque/infarctus.<br>
</li>
</ul>
</dd>
<dd>Se r&eacute;f&eacute;rer aux R&eacute;sum&eacute; des caract&eacute;ristiques du produit de la cap&eacute;citabine et du b&eacute;vacizumab pour des informations compl&egrave;tes sur les effets ind&eacute;sirables de ces m&eacute;dicaments.</dd>
</dl>
</div>Les effets ind&eacute;sirables suivants, possiblement ou probablement li&eacute;s &agrave; l'administration de Campto, ont &eacute;t&eacute; analys&eacute;s sur une population de 765&nbsp;patients &agrave; la dose recommand&eacute;e de 350&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font> en monoth&eacute;rapie, et de 145&nbsp;patients trait&eacute;s par Campto en association avec 5-FU/AF toutes les 2&nbsp;semaines &agrave; la dose recommand&eacute;e de 180&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font>.<br>
<div>
<dl>
<dt>
Troubles gastro-intestinaux&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Diarrh&eacute;e tardive&nbsp;:<br>La diarrh&eacute;e tardive (survenant plus de 24&nbsp;heures apr&egrave;s l'administration de Campto) constitue une toxicit&eacute; dose-limitante de Campto.<br>
<ul>
<li type="disc">En monoth&eacute;rapie&nbsp;: <br>Une diarrh&eacute;e s&eacute;v&egrave;re est observ&eacute;e chez 20&nbsp;% des patients qui ont suivi les recommandations de prise en charge de la diarrh&eacute;e. Une diarrh&eacute;e s&eacute;v&egrave;re est retrouv&eacute;e dans 14&nbsp;% des cycles &eacute;valuables.<br>Le d&eacute;lai m&eacute;dian d'apparition de la premi&egrave;re selle liquide est de 5&nbsp;jours apr&egrave;s la perfusion de Campto.<br>
</li>
<li type="disc">En association&nbsp;:<br>Une diarrh&eacute;e s&eacute;v&egrave;re est observ&eacute;e chez 13,1&nbsp;% des patients qui ont suivi les recommandations de prise en charge de la diarrh&eacute;e. Une diarrh&eacute;e s&eacute;v&egrave;re est retrouv&eacute;e dans 3,9&nbsp;% des cycles &eacute;valuables.<br>
</li>
</ul>De rares cas de colite pseudomembraneuse ont &eacute;t&eacute; rapport&eacute;s, dont un cas avec une documentation bact&eacute;riologique (Clostridium difficile).<br>
</li>
<li type="disc">Naus&eacute;es et vomissements&nbsp;: <br>
<ul>
<li type="disc">En monoth&eacute;rapie&nbsp;:<br>Des naus&eacute;es et vomissements s&eacute;v&egrave;res sont observ&eacute;s chez environ 10&nbsp;% des patients ayant re&ccedil;u un traitement anti&eacute;m&eacute;tique.<br>
</li>
<li type="disc">En association&nbsp;:<br>Une incidence moindre des naus&eacute;es et vomissements s&eacute;v&egrave;res est observ&eacute;e (respectivement 2,1&nbsp;% et 2,8&nbsp;% des patients).<br>
</li>
</ul>
</li>
<li type="disc">D&eacute;shydratation&nbsp;: des &eacute;pisodes de d&eacute;shydratation g&eacute;n&eacute;ralement associ&eacute;s &agrave; une diarrh&eacute;e et/ou des vomissements sont rapport&eacute;s. De rares cas d'insuffisance r&eacute;nale, d'hypotension ou de collapsus cardiovasculaire ont &eacute;t&eacute; observ&eacute;s chez des patients ayant pr&eacute;sent&eacute; des &eacute;pisodes de d&eacute;shydratation associ&eacute;s &agrave; une diarrh&eacute;e et/ou &agrave; des vomissements.<br>
</li>
<li type="disc">Autres &eacute;v&eacute;nements gastro-intestinaux&nbsp;:<br>Une constipation relative &agrave; Campto et/ou au lop&eacute;ramide a &eacute;t&eacute; observ&eacute;e en monoth&eacute;rapie chez moins de 10&nbsp;% des patients et, en association, chez 3,4&nbsp;% des patients trait&eacute;s.<br>De rares cas d'occlusion intestinale, d'il&eacute;us ou d'h&eacute;morragie gastro-intestinale, et de rares cas de colites, incluant des typhlites, des colites isch&eacute;miques et ulc&eacute;reuses ont &eacute;t&eacute; rapport&eacute;s.<br>De rares cas de perforations intestinales sont rapport&eacute;s.<br>D'autres effets peu s&eacute;v&egrave;res incluant anorexie, douleurs abdominales et stomatite ont &eacute;t&eacute; &eacute;galement observ&eacute;s.<br>De rares cas de pancr&eacute;atite symptomatique ou asymptomatique li&eacute;s au traitement par irinot&eacute;can ont &eacute;t&eacute; observ&eacute;s.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Atteintes h&eacute;matologiques&nbsp;:
</dt>
<dd>La neutrop&eacute;nie constitue une toxicit&eacute; dose-limitante.</dd>
<dd>La neutrop&eacute;nie &eacute;tait r&eacute;versible et non cumulative&nbsp;; le d&eacute;lai m&eacute;dian d'apparition du nadir &eacute;tait de 8&nbsp;jours, que ce soit en monoth&eacute;rapie ou en association.</dd>
<dd>
<ul>
<li type="disc">En monoth&eacute;rapie&nbsp;:<br>La neutrop&eacute;nie est observ&eacute;e chez 78,7&nbsp;% des patients et est s&eacute;v&egrave;re (nombre de neutrophiles &lt;&nbsp;500/mm<font face="verdana" size="-1"><sup>3</sup></font>) dans 22,6&nbsp;% des cas. Parmi les cycles &eacute;valuables, 18&nbsp;% se compliquent d'une neutrop&eacute;nie &lt;&nbsp;1000/mm<font face="verdana" size="-1"><sup>3</sup></font>, dont 7,6&nbsp;% d'une neutrop&eacute;nie &lt;&nbsp;500/mm<font face="verdana" size="-1"><sup>3</sup></font>.<br>La r&eacute;cup&eacute;ration totale est en g&eacute;n&eacute;ral atteinte le 22<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;jour.<br>Une fi&egrave;vre accompagn&eacute;e d'une neutrop&eacute;nie s&eacute;v&egrave;re est rapport&eacute;e chez 6,2&nbsp;% des patients et dans 1,7&nbsp;% des cycles.<br>Des &eacute;pisodes infectieux sont survenus chez environ 10,3&nbsp;% des patients (2,5&nbsp;% des cycles), ont &eacute;t&eacute; associ&eacute;s &agrave; une neutrop&eacute;nie s&eacute;v&egrave;re chez environ 5,3&nbsp;% des patients (1,1&nbsp;% des cycles), et ont entra&icirc;n&eacute; 2&nbsp;d&eacute;c&egrave;s.<br>Une an&eacute;mie a &eacute;t&eacute; rapport&eacute;e chez environ 58,7&nbsp;% des patients (8&nbsp;% avec une h&eacute;moglobine &lt;&nbsp;8&nbsp;g/dl et 0,9&nbsp;% avec une h&eacute;moglobine &lt;&nbsp;6,5&nbsp;g/dl).<br>Une thrombocytop&eacute;nie (&lt;&nbsp;100&nbsp;000/mm<font face="verdana" size="-1"><sup>3</sup></font>) a &eacute;t&eacute; observ&eacute;e chez 7,4&nbsp;% des patients et 1,8&nbsp;% des cycles, dont 0,9&nbsp;% des patients avec des plaquettes &lt;=&nbsp;50&nbsp;000/mm<font face="verdana" size="-1"><sup>3</sup></font>, soit 0,2&nbsp;% des cycles.<br>Presque tous les patients ont normalis&eacute; leur num&eacute;ration plaquettaire le 22<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;jour.<br>
</li>
<li type="disc">En association&nbsp;:<br>Une neutrop&eacute;nie est observ&eacute;e chez 82,5&nbsp;% des patients et est s&eacute;v&egrave;re (nombre de neutrophiles &lt;&nbsp;500/mm<font face="verdana" size="-1"><sup>3</sup></font>) dans 9,8&nbsp;% des cas.<br>Parmi les cycles &eacute;valuables, 67,3&nbsp;% se compliquent d'une neutrop&eacute;nie &lt;&nbsp;1000/mm<font face="verdana" size="-1"><sup>3</sup></font>, dont 2,7&nbsp;% d'une neutrop&eacute;nie &lt;&nbsp;500/mm<font face="verdana" size="-1"><sup>3</sup></font>.<br>La r&eacute;cup&eacute;ration totale est en g&eacute;n&eacute;ral atteinte dans les 7 &agrave; 8&nbsp;jours.<br>Une fi&egrave;vre accompagn&eacute;e d'une neutrop&eacute;nie s&eacute;v&egrave;re est rapport&eacute;e chez 3,4&nbsp;% des patients et dans 0,9&nbsp;% des cycles.<br>Des &eacute;pisodes infectieux sont survenus chez environ 2&nbsp;% des patients (0,5&nbsp;% des cycles), ont &eacute;t&eacute; associ&eacute;s &agrave; une neutrop&eacute;nie s&eacute;v&egrave;re chez environ 2,1&nbsp;% des patients (0,5&nbsp;% des cycles), et ont entra&icirc;n&eacute; 1&nbsp;d&eacute;c&egrave;s.<br>Une an&eacute;mie a &eacute;t&eacute; rapport&eacute;e chez environ 97,2&nbsp;% des patients (2,1&nbsp;% avec une h&eacute;moglobine &lt;&nbsp;8&nbsp;g/dl).<br>Une thrombocytop&eacute;nie (&lt;&nbsp;100&nbsp;000/mm<font face="verdana" size="-1"><sup>3</sup></font>) a &eacute;t&eacute; observ&eacute;e chez 32,6&nbsp;% des patients et 21,8&nbsp;% des cycles. Aucune thrombocytop&eacute;nie s&eacute;v&egrave;re (&lt;&nbsp;50&nbsp;000/mm<font face="verdana" size="-1"><sup>3</sup></font>) n'a &eacute;t&eacute; observ&eacute;e.<br>
</li>
</ul>
</dd>
<dd>Un cas de thrombocytop&eacute;nie p&eacute;riph&eacute;rique avec anticorps antiplaquettes est rapport&eacute; dans l'exp&eacute;rience clinique obtenue apr&egrave;s la mise sur le march&eacute;.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Infection&nbsp;: 
</dt>
<dd>De rares cas d'insuffisance r&eacute;nale, d'hypotension ou de collapsus cardiovasculaire ont &eacute;t&eacute; observ&eacute;s chez des patients atteints d'infection syst&eacute;mique grave.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Effets ind&eacute;sirables g&eacute;n&eacute;raux et r&eacute;actions au site d'injection&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Syndrome cholinergique aigu&nbsp;:<br>Un syndrome de type cholinergique aigu, transitoire et s&eacute;v&egrave;re, est observ&eacute; chez 9&nbsp;% des patients trait&eacute;s par monoth&eacute;rapie et chez 1,4&nbsp;% des patients trait&eacute;s par association. Les principaux sympt&ocirc;mes sont d&eacute;finis par une diarrh&eacute;e pr&eacute;coce et un ensemble de sympt&ocirc;mes tels que crampe abdominale, conjonctivite, rhinite, hypotension, vasodilatation, hypersudation, refroidissement, malaise, vertige, troubles visuels, myosis, larmoiement et hypersalivation survenant pendant ou dans les 24&nbsp;heures suivant l'administration de Campto. Les sympt&ocirc;mes c&egrave;dent &agrave; l'administration d'atropine (cf Mises en garde/Pr&eacute;cautions d'emploi).<br>
</li>
<li type="disc">L'asth&eacute;nie s&eacute;v&egrave;re est observ&eacute;e chez moins de 10&nbsp;% des patients trait&eacute;s par monoth&eacute;rapie et chez 6,2&nbsp;% des patients trait&eacute;s par association. L'imputabilit&eacute; &agrave; Campto n'est pas clairement &eacute;tablie. Une fi&egrave;vre isol&eacute;e non accompagn&eacute;e d'infection ou de neutrop&eacute;nie s&eacute;v&egrave;re est survenue chez 12&nbsp;% des patients trait&eacute;s par monoth&eacute;rapie et chez 6,2&nbsp;% des patients trait&eacute;s par association.<br>
</li>
<li type="disc">Des r&eacute;actions mod&eacute;r&eacute;es au site d'injection ont &eacute;t&eacute; peu fr&eacute;quemment rapport&eacute;es. <br>
</li>
<li type="disc">Troubles cardiovasculaires&nbsp;: de rares cas d'hypertension pendant ou suivant la perfusion ont &eacute;t&eacute; rapport&eacute;s. <br>
</li>
<li type="disc">Troubles respiratoires&nbsp;: les cas de pathologie pulmonaire interstitielle avec infiltrats pulmonaires sont peu fr&eacute;quents sous Campto. Des effets pr&eacute;coces, tels que dyspn&eacute;e, ont &eacute;t&eacute; rapport&eacute;s (cf Mises en garde/Pr&eacute;cautions d'emploi). <br>
</li>
<li type="disc">Atteintes cutan&eacute;es et sous-cutan&eacute;es&nbsp;: l'alop&eacute;cie est tr&egrave;s fr&eacute;quente et r&eacute;versible. <br>Des r&eacute;actions cutan&eacute;es d'intensit&eacute; mod&eacute;r&eacute;e et peu fr&eacute;quentes ont &eacute;t&eacute; rapport&eacute;es. <br>
</li>
<li type="disc">Troubles du syst&egrave;me immunitaire&nbsp;: des r&eacute;actions allergiques d'intensit&eacute; mod&eacute;r&eacute;e et peu fr&eacute;quentes et de rares cas de r&eacute;actions de type anaphylactique/anaphylacto&iuml;de ont &eacute;t&eacute; rapport&eacute;s. <br>
</li>
<li type="disc">Troubles musculosquelettiques&nbsp;: des effets pr&eacute;coces tels que contraction musculaire ou crampes et paresth&eacute;sies ont &eacute;t&eacute; rapport&eacute;s.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Examens biologiques&nbsp;:
</dt>
<dd>En monoth&eacute;rapie, une augmentation transitoire mineure &agrave; mod&eacute;r&eacute;e des taux s&eacute;riques soit des transaminases, soit des phosphatases alcalines, soit de la bilirubine est observ&eacute;e respectivement chez 9,2&nbsp;%, 8,1&nbsp;% et 1,8&nbsp;% des patients, en l'absence de progression des m&eacute;tastases h&eacute;patiques. Une augmentation transitoire mineure &agrave; mod&eacute;r&eacute;e des taux s&eacute;riques de cr&eacute;atinine est observ&eacute;e chez 7,3&nbsp;% des patients. </dd>
<dd>En association, une &eacute;l&eacute;vation s&eacute;rique transitoire (grade 1 et 2) des ALAT, ASAT, phosphatases alcalines ou bilirubine a &eacute;t&eacute; observ&eacute;e chez 15&nbsp;%, 11&nbsp;%, 11&nbsp;% et 10&nbsp;% des patients respectivement, en l'absence de progression des m&eacute;tastases h&eacute;patiques. Des grades 3&nbsp;transitoires ont &eacute;t&eacute; observ&eacute;s chez 0&nbsp;%, 0&nbsp;%, 0&nbsp;% et 1&nbsp;% des patients respectivement. Aucun grade 4 n'a &eacute;t&eacute; observ&eacute;.</dd>
<dd>Dans de tr&egrave;s rares cas, une &eacute;l&eacute;vation de l'amylase s&eacute;rique et/ou de la lipase s&eacute;rique a &eacute;t&eacute; rapport&eacute;e. </dd>
<dd>De rares cas d'hypokali&eacute;mie et d'hyponatr&eacute;mie, principalement li&eacute;es &agrave; une diarrh&eacute;e et des vomissements, ont &eacute;t&eacute; rapport&eacute;s.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Troubles du syst&egrave;me nerveux&nbsp;: 
</dt>
<dd>De tr&egrave;s rares cas de troubles du langage transitoires, associ&eacute;s aux perfusions de Campto, ont &eacute;t&eacute; rapport&eacute;s.</dd>
</dl>
</div><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Des cas de surdosages, pouvant &ecirc;tre fatals, &agrave; des doses sup&eacute;rieures approximativement &agrave; deux fois la dose th&eacute;rapeutique recommand&eacute;e, ont &eacute;t&eacute; rapport&eacute;s.<br>Les effets ind&eacute;sirables les plus fr&eacute;quents ont &eacute;t&eacute; les neutrop&eacute;nies s&eacute;v&egrave;res et les diarrh&eacute;es s&eacute;v&egrave;res. Il n'existe aucun antidote connu en cas de surdosage par Campto.<br>Par cons&eacute;quent, en cas de surdosage, il est recommand&eacute; de pr&eacute;venir la d&eacute;shydratation caus&eacute;e par la diarrh&eacute;e et de traiter les complications infectieuses.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Cytotoxique inhibiteur de la topo-isom&eacute;rase I (code ATC&nbsp;: L01XX19&nbsp;; L&nbsp;: anticanc&eacute;reux et immunosuppresseur).</p>
<p>
<b>Donn&eacute;es pr&eacute;cliniques&nbsp;:</b>
</p>
<div>
<dl>
<dd>L'irinot&eacute;can est un d&eacute;riv&eacute; h&eacute;misynth&eacute;tique de la camptoth&eacute;cine. Il s'agit d'un agent antin&eacute;oplasique qui agit comme inhibiteur sp&eacute;cifique de l'ADN topo-isom&eacute;rase&nbsp;I. L'irinot&eacute;can est m&eacute;tabolis&eacute; par la carboxylest&eacute;rase dans la plupart des tissus en un m&eacute;tabolite actif, le SN-38, qui s'est r&eacute;v&eacute;l&eacute; plus actif que l'irinot&eacute;can sur la topo-isom&eacute;rase&nbsp;I purifi&eacute;e et plus cytotoxique sur plusieurs lign&eacute;es de cellules tumorales murines ou humaines. L'inhibition de l'ADN topo-isom&eacute;rase&nbsp;I par l'irinot&eacute;can ou le SN-38 induit des l&eacute;sions simple-brin de l'ADN qui bloquent la fourche de r&eacute;plication de l'ADN et sont responsables de l'activit&eacute; cytotoxique. Celle-ci est fonction du temps du contact avec les cellules et est sp&eacute;cifique de la phase&nbsp;S.</dd>
<dd>In vitro, l'irinot&eacute;can et le SN-38 ne sont pas significativement reconnus par la P-glycoprot&eacute;ine&nbsp;MDR et exercent des effets cytotoxiques sur des lign&eacute;es cellulaires r&eacute;sistantes &agrave; la doxorubicine et &agrave; la vinblastine.</dd>
<dd>Par ailleurs, l'irinot&eacute;can poss&egrave;de un large spectre d'activit&eacute; antitumorale exp&eacute;rimentale in vivo sur les tumeurs murines (ad&eacute;nocarcinome du canal pancr&eacute;atique PO3, ad&eacute;nocarcinome mammaire MA 16/C, ad&eacute;nocarcinomes coliques C38 et C51) et sur des x&eacute;nogreffes humaines (ad&eacute;nocarcinome colique Co-4, ad&eacute;nocarcinome mammaire Mx-1, ad&eacute;nocarcinomes gastriques ST-15 et SC-16). L'irinot&eacute;can est &eacute;galement actif sur des tumeurs murines exprimant la P-glycoprot&eacute;ine&nbsp;MDR (leuc&eacute;mies P388 r&eacute;sistantes &agrave; la vincristine ou &agrave; la doxorubicine).</dd>
<dd>Le principal effet pharmacologique de l'irinot&eacute;can non li&eacute; &agrave; son activit&eacute; antitumorale est l'inhibition de l'ac&eacute;tylcholinest&eacute;rase.</dd>
</dl>
</div>
<p>
<b>Donn&eacute;es cliniques&nbsp;:</b>
</p>
<div>
<dl>
<dt>
<b>Traitement associ&eacute; en premi&egrave;re ligne du cancer colorectal m&eacute;tastatique&nbsp;:</b>
</dt>
<dd>
<dl>
<dt>
En association avec l'acide folinique et le 5-fluorouracile&nbsp;:
</dt>
<dd>Un essai de phase&nbsp;III a &eacute;t&eacute; r&eacute;alis&eacute; chez 385&nbsp;patients non pr&eacute;trait&eacute;s pour un cancer colorectal m&eacute;tastatique recevant soit un sch&eacute;ma d'administration toutes les 2&nbsp;semaines (cf Posologie/Mode d'administration), soit un sch&eacute;ma d'administration hebdomadaire. </dd>
<dd>Dans le sch&eacute;ma toutes les 2&nbsp;semaines, au jour&nbsp;1, l'administration de Campto &agrave; la dose de 180&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font> une fois toutes les 2&nbsp;semaines est suivie d'une perfusion d'acide folinique (200&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font> en perfusion de 2&nbsp;heures) et de 5-fluorouracile (400&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font> en bolus suivi par 600&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font> en perfusion de 22&nbsp;heures). Au jour&nbsp;2, l'acide folinique et le 5-fluorouracile sont administr&eacute;s aux m&ecirc;mes doses et selon le m&ecirc;me sch&eacute;ma.</dd>
<dd>Dans le sch&eacute;ma hebdomadaire, l'administration de Campto &agrave; la dose de 80&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font> est suivie d'une perfusion d'acide folinique (500&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font> en perfusion de 2&nbsp;heures), puis de 5-fluorouracile (2300&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font> en perfusion de 24&nbsp;heures) pendant 6&nbsp;semaines.</dd>
<dd>Dans l'essai d'association selon les 2&nbsp;sch&eacute;mas d&eacute;crits ci-dessus, l'efficacit&eacute; de Campto a &eacute;t&eacute; &eacute;valu&eacute;e chez 198&nbsp;patients.</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<tr>
<td valign="top" align="left">&nbsp;
									&nbsp;
									&nbsp;</td><td colspan="2" align="center" valign="middle">R&eacute;sultats globaux<br>(n = 198)</td><td colspan="2" align="center" valign="top">Sch&eacute;ma hebdomadaire<br>(n = 50)</td><td colspan="2" align="center" valign="top">Sch&eacute;ma toutes les 2&nbsp;semaines<br>(n = 148)</td>
</tr>
<tr>
<td valign="top" align="left">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="top" align="center">Campto + 5-FU/AF</td><td valign="middle" align="center">5-FU/AF</td><td valign="top" align="center">Campto + 5-FU/AF</td><td valign="middle" align="center">5-FU/AF</td><td valign="top" align="center">Campto + 5-FU/AF</td><td valign="middle" align="center">5-FU/AF</td>
</tr>
<tr>
<td valign="top" align="left">Taux de r&eacute;ponse (%)</td><td valign="middle" align="center">40,8<sup>*</sup></td><td valign="middle" align="center">23,1<sup>*</sup></td><td valign="middle" align="center">51,2<sup>*</sup></td><td valign="middle" align="center">28,6<sup>*</sup></td><td valign="middle" align="center">37,5<sup>*</sup></td><td valign="middle" align="center">21,6<sup>*</sup></td>
</tr>
<tr>
<td valign="top" align="left">p</td><td colspan="2" align="center" valign="top">p &lt; 0,001</td><td colspan="2" align="center" valign="top">p = 0,045</td><td colspan="2" align="center" valign="top">p = 0,005</td>
</tr>
<tr>
<td valign="top" align="left">Temps m&eacute;dian jusqu'&agrave; progression (mois)</td><td valign="middle" align="center">6,7</td><td valign="middle" align="center">4,4</td><td valign="middle" align="center">7,2</td><td valign="middle" align="center">6,5</td><td valign="middle" align="center">6,5</td><td valign="middle" align="center">3,7</td>
</tr>
<tr>
<td valign="top" align="left">p</td><td colspan="2" align="center" valign="top">p &lt; 0,001</td><td colspan="2" align="center" valign="top">NS</td><td colspan="2" align="center" valign="top">p = 0,001</td>
</tr>
<tr>
<td valign="top" align="left">Dur&eacute;e m&eacute;diane des r&eacute;ponses (mois)</td><td valign="middle" align="center">9,3</td><td valign="middle" align="center">8,8</td><td valign="middle" align="center">8,9</td><td valign="middle" align="center">6,7</td><td valign="middle" align="center">9,3</td><td valign="middle" align="center">9,5</td>
</tr>
<tr>
<td valign="top" align="left">p</td><td colspan="2" align="center" valign="top">NS</td><td colspan="2" align="center" valign="top">p = 0,043</td><td colspan="2" align="center" valign="top">NS</td>
</tr>
<tr>
<td valign="top" align="left">Dur&eacute;e m&eacute;diane des&nbsp;r&eacute;ponses et&nbsp;des stabilisations (mois)</td><td valign="middle" align="center">8,6</td><td valign="middle" align="center">6,2</td><td valign="middle" align="center">8,3</td><td valign="middle" align="center">6,7</td><td valign="middle" align="center">8,5</td><td valign="middle" align="center">5,6</td>
</tr>
<tr>
<td valign="top" align="left">p</td><td colspan="2" align="center" valign="top">p &lt; 0,001</td><td colspan="2" align="center" valign="top">NS</td><td colspan="2" align="center" valign="top">p = 0,003</td>
</tr>
<tr>
<td valign="top" align="left">Temps m&eacute;dian jusqu'&agrave; &eacute;chec du traitement (mois)</td><td valign="middle" align="center">5,3</td><td valign="middle" align="center">3,8</td><td valign="middle" align="center">5,4</td><td valign="middle" align="center">5,0</td><td valign="middle" align="center">5,1</td><td valign="middle" align="center">3,0</td>
</tr>
<tr>
<td valign="top" align="left">p</td><td colspan="2" align="center" valign="top">p = 0,0014</td><td colspan="2" align="center" valign="top">NS</td><td colspan="2" align="center" valign="top">p &lt; 0,001</td>
</tr>
<tr>
<td valign="top" align="left">Survie globale m&eacute;diane (mois)</td><td valign="middle" align="center">16,8</td><td valign="middle" align="center">14,0</td><td valign="middle" align="center">19,2</td><td valign="middle" align="center">14,1</td><td valign="middle" align="center">15,6</td><td valign="middle" align="center">13,0</td>
</tr>
<tr>
<td valign="top" align="left">p</td><td colspan="2" align="center" valign="top">p = 0,028</td><td colspan="2" align="center" valign="top">NS</td><td colspan="2" align="center" valign="top">p = 0,041</td>
</tr>
</table>
</dd>
<dd>5-FU&nbsp;: 5-fluorouracile&nbsp;; AF&nbsp;: acide folinique&nbsp;; NS&nbsp;: non significatif.</dd>
<dd>
<sup>*</sup>&nbsp;
				<font size="-1">Sur les patients &eacute;valuables.<br>
</font>
</dd>
<dd>Dans le sch&eacute;ma hebdomadaire, l'incidence des diarrh&eacute;es s&eacute;v&egrave;res est de 44,4&nbsp;% chez les patients trait&eacute;s par Campto en association avec 5-FU/AF et de 25,6&nbsp;% chez les patients trait&eacute;s par 5-FU/AF seul.</dd>
<dd>L'incidence des neutrop&eacute;nies s&eacute;v&egrave;res (nombre de neutrophiles &lt; 500/mm<font face="verdana" size="-1"><sup>3</sup></font>) est de 5,8&nbsp;% chez les patients trait&eacute;s par Campto en association avec 5-FU/AF et de 2,4&nbsp;% chez les patients trait&eacute;s par 5-FU/AF seul.</dd>
<dd>De plus, le temps m&eacute;dian de d&eacute;t&eacute;rioration d&eacute;finitive du Performance Status est significativement plus long dans le groupe Campto en association que dans le groupe 5-FU/AF seul (p = 0,046).</dd>
<dd>La qualit&eacute; de vie a &eacute;t&eacute; &eacute;valu&eacute;e dans cet essai de phase&nbsp;III &agrave; l'aide du questionnaire EORTC QLQ-C30. La d&eacute;t&eacute;rioration d&eacute;finitive survient constamment plus tardivement dans les groupes Campto. L'&eacute;volution du score global de qualit&eacute; de vie est l&eacute;g&egrave;rement meilleure dans le groupe Campto en association, bien que non significative, montrant que Campto est efficace en association tout en conservant la qualit&eacute; de vie.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
En association avec le b&eacute;vacizumab&nbsp;:
</dt>
<dd>Une &eacute;tude de phase&nbsp;III, randomis&eacute;e, en double aveugle, contr&ocirc;l&eacute;e, a &eacute;valu&eacute; le b&eacute;vacizumab en association &agrave; une chimioth&eacute;rapie Campto/5FU/AF en traitement de premi&egrave;re ligne du cancer colorectal m&eacute;tastatique (&eacute;tude AVF2107g). L'addition du b&eacute;vacizumab &agrave; l'association Campto/5FU/AF a conduit &agrave; une augmentation statistiquement significative de la survie globale. Le b&eacute;n&eacute;fice clinique, &eacute;valu&eacute; par la survie globale, a &eacute;t&eacute; constat&eacute; dans toutes les sous-populations de patients d&eacute;termin&eacute;es en fonction de l'&acirc;ge, du sexe, de l'indice de performance, de la localisation de la tumeur primitive, du nombre d'organes atteints et de la dur&eacute;e de la maladie m&eacute;tastatique. Se r&eacute;f&eacute;rer &eacute;galement au R&eacute;sum&eacute; des caract&eacute;ristiques du produit du b&eacute;vacizumab. Les r&eacute;sultats d'efficacit&eacute; de l'&eacute;tude AVF2107g sont pr&eacute;sent&eacute;s dans le tableau suivant.</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<tr>
<td rowspan="2" align="center" valign="middle">&nbsp;</td><td colspan="2" align="center" valign="middle">AVF2107g</td>
</tr>
<tr>
<td valign="middle" align="center">Groupe&nbsp;1 IFL&nbsp;placebo</td><td valign="middle" align="center">Groupe&nbsp;2 IFL&nbsp;Avastin<sup>*</sup></td>
</tr>
<tr>
<td valign="middle" align="left">Nombre de patients</td><td valign="middle" align="center">411</td><td valign="middle" align="center">402</td>
</tr>
<tr>
<td valign="middle" align="left">Survie globale&nbsp;:</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="left">Temps m&eacute;dian (mois)</td><td valign="middle" align="center">15,6</td><td valign="middle" align="center">20,3</td>
</tr>
<tr>
<td valign="middle" align="left">IC&nbsp;95&nbsp;%<sup>**</sup></td><td valign="bottom" align="center">14,29-16,99</td><td valign="bottom" align="center">18,46-24,18</td>
</tr>
<tr>
<td valign="middle" align="left">Risque relatif<sup>***</sup></td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">0,66</td>
</tr>
<tr>
<td valign="middle" align="left">p</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">0,00004</td>
</tr>
<tr>
<td valign="middle" align="left">Survie sans progression&nbsp;:</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="left">Temps m&eacute;dian (mois)</td><td valign="middle" align="center">6,2</td><td valign="middle" align="center">10,6</td>
</tr>
<tr>
<td valign="middle" align="left">Risque relatif</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">0,54</td>
</tr>
<tr>
<td valign="middle" align="left">p</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&lt;&nbsp;0,0001</td>
</tr>
<tr>
<td valign="middle" align="left">Taux de r&eacute;ponse global&nbsp;:</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="left">Taux (%)</td><td valign="middle" align="center">34,8</td><td valign="middle" align="center">44,8</td>
</tr>
<tr>
<td valign="middle" align="left">IC&nbsp;95&nbsp;%<sup>**</sup></td><td valign="middle" align="center">30,2-39,6</td><td valign="middle" align="center">39,9-49,8</td>
</tr>
<tr>
<td valign="middle" align="left">p</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">0,0036</td>
</tr>
<tr>
<td valign="middle" align="left">Dur&eacute;e de r&eacute;ponse&nbsp;:</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="left">Temps m&eacute;dian (mois)</td><td valign="middle" align="center">7,1</td><td valign="middle" align="center">10,4</td>
</tr>
<tr>
<td valign="middle" align="left">25<font face="verdana" size="-1"><sup>e</sup></font>-75<font face="verdana" size="-1"><sup>e</sup></font> percentile (mois)</td><td valign="middle" align="center">4,7-11,8</td><td valign="middle" align="center">6,7-15,0</td>
</tr>
</table>
</dd>
<dd>
<sup>*</sup>&nbsp;
				<font size="-1">5&nbsp;mg/kg toutes les 2&nbsp;semaines.<br>
</font>
</dd>
<dd>
<sup>**</sup>&nbsp;
				<font size="-1">Intervalle de confiance &agrave; 95&nbsp;%.<br>
</font>
</dd>
<dd>
<sup>***</sup>&nbsp;
				<font size="-1">Par rapport au groupe t&eacute;moin.<br>
</font>
</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
En association avec le c&eacute;tuximab&nbsp;:
</dt>
<dd>EMR&nbsp;62&nbsp;202-013&nbsp;: cette &eacute;tude randomis&eacute;e, men&eacute;e chez des patients atteints de cancer colorectal m&eacute;tastatique n'ayant pas re&ccedil;u de traitement pr&eacute;alable pour leur maladie m&eacute;tastatique, a compar&eacute; l'association du c&eacute;tuximab et de l'irinot&eacute;can plus une perfusion de 5-fluoro-uracile/acide folinique (5-FU/AF) [599 patients] avec cette m&ecirc;me chimioth&eacute;rapie en monoth&eacute;rapie [599 patients]. Sur l'ensemble de la population des patients pour lesquels le statut du g&egrave;ne KRAS &eacute;tait &eacute;valuable, 64&nbsp;% pr&eacute;sentaient des tumeurs avec g&egrave;ne KRAS de type sauvage.</dd>
<dd>Les donn&eacute;es d'efficacit&eacute; g&eacute;n&eacute;r&eacute;es par cette &eacute;tude sont r&eacute;sum&eacute;es dans le tableau suivant&nbsp;:</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<tr>
<td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td colspan="2" align="center" valign="middle">Population totale</td><td colspan="2" align="center" valign="middle">Patients avec&nbsp;g&egrave;ne&nbsp;KRAS de&nbsp;type&nbsp;sauvage</td>
</tr>
<tr>
<td valign="middle" align="center">Variable/statistique</td><td valign="middle" align="center">C&eacute;tuximab plus FOLFIRI<br>(N=599)</td><td valign="middle" align="center">FOLFIRI<br>(N=599)</td><td valign="middle" align="center">C&eacute;tuximab plus FOLFIRI<br>(N=172)</td><td valign="middle" align="center">FOLFIRI<br>(N=176)</td>
</tr>
<tr>
<td colspan="5" align="left" valign="middle">ORR&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="center">%<br>(IC&nbsp;95&nbsp;%)</td><td valign="middle" align="center">46,9 (42,9-51,0)</td><td valign="middle" align="center">38,7 (34,8-42,8)</td><td valign="middle" align="center">59,3 (51,6-66,7)</td><td valign="middle" align="center">43,2 (35,8-50,9)</td>
</tr>
<tr>
<td valign="middle" align="center">Valeur de p</td><td colspan="2" align="center" valign="middle">0,0038</td><td colspan="2" align="center" valign="middle">0,0025</td>
</tr>
<tr>
<td colspan="5" align="left" valign="middle">PFS&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="center">Hazard Ratio (IC&nbsp;95&nbsp;%)</td><td colspan="2" align="center" valign="middle">0,85 (0,726-0,998)</td><td colspan="2" align="center" valign="middle">0,68 (0,501-0,934)</td>
</tr>
<tr>
<td valign="middle" align="center">Valeur de p</td><td colspan="2" align="center" valign="middle">0,0479</td><td colspan="2" align="center" valign="middle">0,0167</td>
</tr>
<tr>
<td colspan="5" align="justify" valign="middle">IC&nbsp;= intervalle de confiance&nbsp;; FOLFIRI&nbsp;= irinot&eacute;can plus perfusion de 5-FU/AF&nbsp;; ORR&nbsp;= objective response rate, taux de r&eacute;ponses objectives (patients avec r&eacute;ponse compl&egrave;te ou r&eacute;ponse partielle)&nbsp;; PFS&nbsp;= progression-free survival time, dur&eacute;e de survie sans progression.</td>
</tr>
</table>
</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
En association avec la cap&eacute;citabine&nbsp;:
</dt>
<dd>Les donn&eacute;es d'une &eacute;tude clinique de phase&nbsp;III (CAIRO) randomis&eacute;e et contr&ocirc;l&eacute;e soutiennent l'utilisation de la cap&eacute;citabine &agrave; la dose initiale de 1000&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font> pendant deux semaines toutes les trois semaines en association &agrave; l'irinot&eacute;can dans le traitement de premi&egrave;re ligne de patients atteints de cancer colorectal m&eacute;tastatique. 820&nbsp;patients ont &eacute;t&eacute; randomis&eacute;s pour recevoir soit un traitement s&eacute;quentiel (n=410), soit une association de traitement (n=410). Le traitement s&eacute;quentiel se composait d'un traitement de premi&egrave;re ligne par la cap&eacute;citabine (1250&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font> deux fois par jour pendant 14&nbsp;jours), de deuxi&egrave;me ligne par l'irinot&eacute;can (350&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font> au jour&nbsp;1) et de troisi&egrave;me ligne par l'association de la cap&eacute;citabine (1000&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font> deux fois par jour pendant 14&nbsp;jours) &agrave; l'oxaliplatine (130&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font> au jour&nbsp;1).</dd>
<dd>Le traitement en association se composait d'un traitement de premi&egrave;re ligne par la cap&eacute;citabine (1000&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font> deux fois par jour pendant 14&nbsp;jours) associ&eacute; &agrave; l'irinot&eacute;can (250&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font> au jour&nbsp;1) [XELIRI] et de seconde ligne par la cap&eacute;citabine (1000&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font> deux fois par jour pendant 14&nbsp;jours) plus oxaliplatine (130&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font> au jour&nbsp;1). Tous les cycles de traitement &eacute;taient administr&eacute;s &agrave; intervalles de trois semaines. En traitement de premi&egrave;re ligne, la survie m&eacute;diane sans progression dans la population en intention de traiter &eacute;tait de 5,8&nbsp;mois (IC 95&nbsp;%&nbsp;; 5,1 - 6,2&nbsp;mois) pour la cap&eacute;citabine en monoth&eacute;rapie et de 7,8&nbsp;mois (IC 95&nbsp;%&nbsp;; 7,0 - 8,3&nbsp;mois&nbsp;; p=0,0002) pour XELIRI.</dd>
<dd>Les donn&eacute;es issues d'une analyse interm&eacute;diaire d'une &eacute;tude de phase&nbsp;II (AIO KRK 0604) multicentrique, randomis&eacute;e et contr&ocirc;l&eacute;e soutiennent l'utilisation de la cap&eacute;citabine &agrave; la posologie initiale de 800&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font> pendant deux semaines toutes les trois semaines en association &agrave; l'irinot&eacute;can et au b&eacute;vacizumab dans le traitement de premi&egrave;re ligne de patients atteints de cancer colorectal m&eacute;tastatique. 115&nbsp;patients ont &eacute;t&eacute; randomis&eacute;s pour recevoir la cap&eacute;citabine associ&eacute;e &agrave; l'irinot&eacute;can (XELIRI) et au b&eacute;vacizumab&nbsp;: cap&eacute;citabine (800&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font> deux fois par jour pendant deux semaines suivies d'une p&eacute;riode sans traitement de sept jours), irinot&eacute;can (200&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font> en perfusion de 30&nbsp;minutes le jour&nbsp;1 toutes les trois semaines) et b&eacute;vacizumab (7,5&nbsp;mg/kg en perfusion de 30 &agrave; 90&nbsp;minutes le jour&nbsp;1 toutes les trois semaines). Un total de 118&nbsp;patients a &eacute;t&eacute; randomis&eacute; pour recevoir un traitement par la cap&eacute;citabine associ&eacute;e &agrave; l'oxaliplatine et au b&eacute;vacizumab&nbsp;: cap&eacute;citabine (1000&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font> deux fois par jour pendant deux semaines suivies d'une p&eacute;riode sans traitement de sept jours), oxaliplatine (130&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font> en perfusion de deux heures au jour&nbsp;1 toutes les trois semaines) et b&eacute;vacizumab (7,5&nbsp;mg/kg en perfusion de 30 &agrave; 90&nbsp;minutes le jour&nbsp;1 toutes les trois semaines). La survie sans progression &agrave; 6&nbsp;mois dans la population en intention de traiter &eacute;tait de 80&nbsp;% (XELIRI plus b&eacute;vacizumab) versus 74&nbsp;% (XELOX plus b&eacute;vacizumab). Le taux de r&eacute;ponse globale (r&eacute;ponses compl&egrave;te et partielle) &eacute;tait de 45&nbsp;% (XELOX plus b&eacute;vacizumab) versus 47&nbsp;% (XELIRI plus b&eacute;vacizumab).</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>En monoth&eacute;rapie dans le traitement de deuxi&egrave;me ligne du cancer colorectal m&eacute;tastatique&nbsp;:</b>
</dt>
<dd>
<dl>
<dd>Des essais cliniques de phase II/III ont &eacute;t&eacute; conduits chez plus de 980&nbsp;patients atteints d'un cancer colorectal m&eacute;tastatique en &eacute;chec d'un traitement ant&eacute;rieur par 5-FU et trait&eacute;s toutes les 3&nbsp;semaines. L'efficacit&eacute; antitumorale de Campto a &eacute;t&eacute; &eacute;valu&eacute;e chez 765&nbsp;patients en progression document&eacute;e sous 5-FU &agrave; l'entr&eacute;e dans l'essai.</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<tr>
<td rowspan="3" align="left" valign="middle">Survie</td><td colspan="6" align="center" valign="top">Phase&nbsp;III</td>
</tr>
<tr>
<td colspan="3" align="center" valign="top">Campto versus&nbsp;soins&nbsp;palliatifs</td><td colspan="3" align="center" valign="middle">Campto  versus&nbsp;5-FU</td>
</tr>
<tr>
<td valign="middle" align="center">Campto n&nbsp;=&nbsp;183</td><td valign="middle" align="center">Soins palliatifs n&nbsp;=&nbsp;90</td><td valign="middle" align="center">p</td><td valign="middle" align="center">Campto n&nbsp;=&nbsp;127</td><td valign="middle" align="center">5-FU n&nbsp;=&nbsp;129</td><td valign="middle" align="center">p</td>
</tr>
<tr>
<td valign="middle" align="left">Sans progression &agrave; 6&nbsp;mois (%)</td><td valign="middle" align="center">NA<sup>*</sup></td><td valign="middle" align="center">NA<sup>*</sup></td><td valign="middle" align="center">-</td><td valign="middle" align="center">33,5<sup>**</sup></td><td valign="middle" align="center">26,7</td><td valign="middle" align="center">0,03</td>
</tr>
<tr>
<td valign="middle" align="left">A 1 an (%)</td><td valign="middle" align="center">36,2<sup>**</sup></td><td valign="middle" align="center">13,8</td><td valign="middle" align="center">0,0001</td><td valign="middle" align="center">44,8<sup>**</sup></td><td valign="middle" align="center">32,4</td><td valign="middle" align="center">0,0351</td>
</tr>
<tr>
<td valign="middle" align="left">M&eacute;diane (mois)</td><td valign="middle" align="center">9,2<sup>**</sup></td><td valign="middle" align="center">6,5</td><td valign="middle" align="center">0,0001</td><td valign="middle" align="center">10,8<sup>**</sup></td><td valign="middle" align="center">8,5</td><td valign="middle" align="center">0,0351</td>
</tr>
</table>
</dd>
<dd>
<sup>*</sup>&nbsp;
				<font size="-1">NA&nbsp;: non applicable.<br>
</font>
</dd>
<dd>
<sup>**</sup>&nbsp;
				<font size="-1">Diff&eacute;rence statistiquement significative.<br>
</font>
</dd>
<dd>Dans les essais de phase&nbsp;II, r&eacute;alis&eacute;s chez 455&nbsp;patients trait&eacute;s par le sch&eacute;ma d'administration toutes les 3&nbsp;semaines, la survie sans progression &agrave; 6&nbsp;mois a &eacute;t&eacute; de 30&nbsp;% et la survie m&eacute;diane de 9&nbsp;mois. Le temps m&eacute;dian jusqu'&agrave; progression &eacute;tait de 18&nbsp;semaines.</dd>
<dd>De plus, des essais de phase&nbsp;II, non comparatifs, ont &eacute;t&eacute; r&eacute;alis&eacute;s chez 304&nbsp;patients trait&eacute;s avec un sch&eacute;ma d'administration hebdomadaire, dont 193&nbsp;patients &agrave; la dose de 125&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font>, en perfusion intraveineuse de 90&nbsp;minutes, 4&nbsp;semaines cons&eacute;cutives suivies de 2&nbsp;semaines de repos. Dans ces essais, le temps m&eacute;dian jusqu'&agrave; progression &eacute;tait de 17&nbsp;semaines, et la survie m&eacute;diane &eacute;tait de 10&nbsp;mois. Un profil de tol&eacute;rance similaire &agrave; celui du sch&eacute;ma toutes les 3&nbsp;semaines a &eacute;t&eacute; observ&eacute; avec le sch&eacute;ma hebdomadaire chez les 193&nbsp;patients ayant d&eacute;but&eacute; le traitement &agrave; la dose de 125&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font>. Le d&eacute;lai m&eacute;dian d'apparition de la premi&egrave;re selle liquide &eacute;tait de 11&nbsp;jours.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
En association avec le c&eacute;tuximab apr&egrave;s &eacute;chec d'une chimioth&eacute;rapie &agrave; base d'irinot&eacute;can&nbsp;:
</dt>
<dd>Le c&eacute;tuximab, en association avec l'irinot&eacute;can, a &eacute;t&eacute; &eacute;tudi&eacute; dans 2&nbsp;&eacute;tudes cliniques. Au total, 356&nbsp;patients atteints d'un cancer colorectal m&eacute;tastatique exprimant l'EGFR, apr&egrave;s &eacute;chec r&eacute;cent d'un traitement cytotoxique &agrave; base d'irinot&eacute;can et ayant un indice de performance de Karnofsky d'au moins 60, mais dont la majorit&eacute; avait un indice de performance de Karnofsky sup&eacute;rieur ou &eacute;gal &agrave; 80, ont re&ccedil;u l'association.</dd>
<dd>EMR 62 202-007&nbsp;: cette &eacute;tude randomis&eacute;e a compar&eacute; l'association du c&eacute;tuximab et de l'irinot&eacute;can (218&nbsp;patients) avec le c&eacute;tuximab en monoth&eacute;rapie (111&nbsp;patients).</dd>
<dd>IMCL CP02-9923&nbsp;: cette &eacute;tude &agrave; un bras, ouverte, a &eacute;tudi&eacute; l'association chez 138&nbsp;patients.</dd>
<dd>Les donn&eacute;es d'efficacit&eacute; g&eacute;n&eacute;r&eacute;es par ces &eacute;tudes sont r&eacute;sum&eacute;es dans les tableaux suivants&nbsp;:</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<tr>
<td rowspan="2" align="center" valign="middle">&Eacute;tude</td><td rowspan="2" align="center" valign="middle">N</td><td colspan="2" align="center" valign="middle">ORR</td><td colspan="2" align="center" valign="middle">DCR</td>
</tr>
<tr>
<td valign="middle" align="center">n (%)</td><td valign="middle" align="center">IC 95&nbsp;%</td><td valign="middle" align="center">n (%)</td><td valign="middle" align="center">IC 95&nbsp;%</td>
</tr>
<tr>
<td valign="middle" align="left">C&eacute;tuximab +&nbsp;irinot&eacute;can</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="left">EMR 62&nbsp;202-007</td><td valign="middle" align="center">218</td><td valign="middle" align="center">50 (22,9)</td><td valign="middle" align="center">17,5-29,1</td><td valign="middle" align="center">121 (55,5)</td><td valign="middle" align="center">48,6-62,2</td>
</tr>
<tr>
<td valign="middle" align="left">IMCL&nbsp;CP02-9923</td><td valign="middle" align="center">138</td><td valign="middle" align="center">21 (15,2)</td><td valign="middle" align="center">9,7-22,3</td><td valign="middle" align="center">84 (60,9)</td><td valign="middle" align="center">52,2-69,1</td>
</tr>
<tr>
<td valign="middle" align="left">C&eacute;tuximab</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="left">EMR 62&nbsp;202-007</td><td valign="middle" align="center">111</td><td valign="middle" align="center">12 (10,8)</td><td valign="middle" align="center">5,7-18,1</td><td valign="middle" align="center">36 (32,4)</td><td valign="middle" align="center">23,9-42,0</td>
</tr>
</table>
</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<tr>
<td rowspan="2" align="center" valign="middle">&Eacute;tude</td><td rowspan="2" align="center" valign="middle">N</td><td colspan="2" align="center" valign="middle">PFS (mois)</td><td colspan="2" align="center" valign="middle">OS (mois)</td>
</tr>
<tr>
<td valign="middle" align="center">m&eacute;diane</td><td valign="middle" align="center">IC 95&nbsp;%</td><td valign="middle" align="center">m&eacute;diane</td><td valign="middle" align="center">IC 95&nbsp;%</td>
</tr>
<tr>
<td valign="middle" align="left">C&eacute;tuximab +&nbsp;irinot&eacute;can</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="left">EMR 62&nbsp;202-007</td><td valign="middle" align="center">218</td><td valign="middle" align="center">4,1</td><td valign="middle" align="center">2,8-4,3</td><td valign="middle" align="center">8,6</td><td valign="middle" align="center">7,6-9,6</td>
</tr>
<tr>
<td valign="middle" align="left">IMCL&nbsp;CP02-9923</td><td valign="middle" align="center">138</td><td valign="middle" align="center">2,9</td><td valign="middle" align="center">2,6-4,1</td><td valign="middle" align="center">8,4</td><td valign="middle" align="center">7,2-10,3</td>
</tr>
<tr>
<td valign="middle" align="left">C&eacute;tuximab</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="left">EMR 62&nbsp;202-007</td><td valign="middle" align="center">111</td><td valign="middle" align="center">1,5</td><td valign="middle" align="center">1,4-2,0</td><td valign="middle" align="center">6,9</td><td valign="middle" align="center">5,6-9,1</td>
</tr>
<tr>
<td colspan="6" align="justify" valign="middle">DCR&nbsp;=&nbsp;disease control rate&nbsp;: taux de contr&ocirc;le de la maladie (patients avec r&eacute;ponse compl&egrave;te, r&eacute;ponse partielle ou stabilisation de la maladie pendant au moins 6&nbsp;semaines)&nbsp;; IC&nbsp;=&nbsp;intervalle de confiance&nbsp;; ORR&nbsp;=&nbsp;objective response rate&nbsp;: taux de r&eacute;ponses objectives (patients avec r&eacute;ponse compl&egrave;te ou r&eacute;ponse partielle)&nbsp;; OS&nbsp;=&nbsp;overall survival&nbsp;: dur&eacute;e de survie globale&nbsp;; PFS&nbsp;=&nbsp;progression-free survival time&nbsp;: dur&eacute;e de survie sans progression.</td>
</tr>
</table>
</dd>
<dd>L'efficacit&eacute; de l'association du c&eacute;tuximab et de l'irinot&eacute;can &eacute;tait sup&eacute;rieure &agrave; celle du c&eacute;tuximab en monoth&eacute;rapie en termes de taux de r&eacute;ponses objectives (ORR), de taux de contr&ocirc;le de la maladie (DCR) et de survie sans progression (PFS). Dans l'essai clinique randomis&eacute;, aucun effet sur la dur&eacute;e de survie globale n'a &eacute;t&eacute; d&eacute;montr&eacute; (hazard ratio 0,91&nbsp;; p&nbsp;=&nbsp;0,48).</dd>
</dl>
</dd>
</dl>
</div>
<p>
<b>Donn&eacute;es pharmacocin&eacute;tiques/pharmacodynamiques&nbsp;:</b>
</p>
<div>
<dl>
<dd>L'intensit&eacute; des toxicit&eacute;s majeures rencontr&eacute;es avec Campto (par exemple&nbsp;: leuconeutrop&eacute;nie et diarrh&eacute;e) est en rapport avec l'exposition (AUC) &agrave; la mol&eacute;cule m&egrave;re et au m&eacute;tabolite SN-38. Des corr&eacute;lations significatives ont &eacute;t&eacute; observ&eacute;es entre la toxicit&eacute; h&eacute;matologique (diminution du taux des globules blancs et des polynucl&eacute;aires neutrophiles au nadir) ou l'intensit&eacute; de la diarrh&eacute;e et les valeurs des aires sous la courbe (AUC) de l'irinot&eacute;can et de son m&eacute;tabolite SN-38 en monoth&eacute;rapie.</dd>
</dl>
</div><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Au cours d'un essai de phase&nbsp;I chez 60&nbsp;patients trait&eacute;s avec le sch&eacute;ma d'administration recommand&eacute; (perfusion intraveineuse de 30&nbsp;minutes &agrave; raison de 100 &agrave; 750&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font> toutes les trois semaines), l'irinot&eacute;can a montr&eacute; un profil d'&eacute;limination biphasique ou triphasique.</p>
<p>La clairance plasmatique moyenne est de 15&nbsp;l/h/m<font face="verdana" size="-1"><sup>2</sup></font> et le volume de distribution &agrave; l'&eacute;tat d'&eacute;quilibre (Vss) de 157&nbsp;l/m<font face="verdana" size="-1"><sup>2</sup></font>. La demi-vie plasmatique moyenne de la premi&egrave;re phase du mod&egrave;le triphasique est de 12&nbsp;minutes, celle de la seconde phase de 2,5&nbsp;heures et la demi-vie terminale de 14,2&nbsp;heures.</p>
<p>Le SN-38 a montr&eacute; un profil d'&eacute;limination biphasique avec une demi-vie d'&eacute;limination terminale moyenne de 13,8 heures.</p>
<p>Les moyennes des concentrations des pics plasmatiques de l'irinot&eacute;can et du SN-38, obtenus &agrave; la fin de la perfusion &agrave; la dose recommand&eacute;e de 350&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font>, sont respectivement de 7,7&nbsp;&micro;g/ml et 56&nbsp;ng/ml, avec des aires sous la courbe (AUC) correspondantes de 34&nbsp;&micro;g&nbsp;&times;&nbsp;h/ml et 451&nbsp;ng&nbsp;&times;&nbsp;h/ml.</p>
<p>Une large variabilit&eacute; interindividuelle des param&egrave;tres pharmacocin&eacute;tiques est observ&eacute;e principalement pour le m&eacute;tabolite SN-38.</p>
<p>Une &eacute;tude pharmacocin&eacute;tique de population a &eacute;t&eacute; r&eacute;alis&eacute;e chez 148&nbsp;patients atteints d'un cancer colorectal m&eacute;tastatique et trait&eacute;s avec des doses et des sch&eacute;mas d'administration diff&eacute;rents au cours d'essais de phase&nbsp;II. Les param&egrave;tres pharmacocin&eacute;tiques estim&eacute;s avec un mod&egrave;le &agrave; trois compartiments &eacute;taient semblables &agrave; ceux observ&eacute;s dans l'&eacute;tude de phase&nbsp;I. Toutes les &eacute;tudes ont montr&eacute; que l'exposition &agrave; l'irinot&eacute;can (CPT-11) et au SN-38 augmente proportionnellement avec la dose administr&eacute;e de CPT-11&nbsp;; la pharmacocin&eacute;tique est ind&eacute;pendante du nombre de cycles administr&eacute;s et du sch&eacute;ma d'administration.</p>
<p>In vitro, la liaison aux prot&eacute;ines plasmatiques est d'environ 65&nbsp;% pour l'irinot&eacute;can et de 95&nbsp;% pour le SN-38.</p>
<p>L'&eacute;quilibre de masse et les &eacute;tudes de m&eacute;tabolisme avec le carbone&nbsp;14 ont montr&eacute; que plus de 50&nbsp;% de la dose d'irinot&eacute;can administr&eacute;e par voie intraveineuse est excr&eacute;t&eacute;e sous forme inchang&eacute;e, dont 33&nbsp;% principalement dans les f&egrave;ces via la bile et 22&nbsp;% dans les urines.</p>Deux voies m&eacute;tabolisent chacune, au moins 12&nbsp;% de la dose :<ul>
<li type="disc">L'hydrolyse par carboxylest&eacute;rase avec formation du m&eacute;tabolite actif, le SN-38, qui est principalement &eacute;limin&eacute; par glucuronidation, puis par excr&eacute;tion biliaire et r&eacute;nale (moins de 0,5&nbsp;% de la dose d'irinot&eacute;can).<br>Le SN-38 glucuronid&eacute; est par la suite probablement hydrolys&eacute; dans l'intestin.<br>
</li>
<li type="disc">L'oxydation d&eacute;pendante du cytochrome P<small>450</small>&nbsp;3A, aboutissant &agrave; l'ouverture ext&eacute;rieure du noyau pip&eacute;ridine avec la formation d'APC (le d&eacute;riv&eacute; de l'acide aminopentano&iuml;que) et de NPC (le d&eacute;riv&eacute; de l'amine primaire).<br>
</li>
</ul>
<p>L'irinot&eacute;can inchang&eacute; est l'entit&eacute; principale dans le plasma, suivi par l'APC, le SN-38 glycuroconjugu&eacute; et le SN-38. Seul le SN-38 poss&egrave;de une activit&eacute; cytotoxique significative.</p>
<p>La clairance d'irinot&eacute;can est diminu&eacute;e d'environ 40&nbsp;% chez les patients ayant une bilirubin&eacute;mie comprise entre 1,5 et 3 fois la LSN. Chez ces patients, la posologie de 200&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font> d'irinot&eacute;can entra&icirc;ne une exposition plasmatique comparable &agrave; celle observ&eacute;e chez les patients ayant des param&egrave;tres h&eacute;patiques normaux et recevant la posologie de 350&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font>.</p><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>L'irinot&eacute;can et le SN-38 se sont r&eacute;v&eacute;l&eacute;s mutag&egrave;nes dans le test d'aberration chromosomique in vitro dans les cellules CHO ainsi que dans le test du micronoyau in vivo chez la souris.</p>
<p>Toutefois, aucun effet mutag&egrave;ne de ces substances n'a &eacute;t&eacute; mis en &eacute;vidence dans le test d'Ames.</p>
<p>Chez les rats trait&eacute;s une fois par semaine pendant 13&nbsp;semaines &agrave; la dose maximale de 150&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font> (dose qui est moins de la moiti&eacute; de la dose recommand&eacute;e chez l'homme), aucune tumeur imputable au traitement n'a &eacute;t&eacute; rapport&eacute;e 91&nbsp;semaines apr&egrave;s la fin du traitement.</p>
<p>Des &eacute;tudes de toxicit&eacute; &agrave; dose unique ou r&eacute;p&eacute;t&eacute;e avec Campto ont &eacute;t&eacute; r&eacute;alis&eacute;es chez la souris, le rat et le chien. Les principaux effets toxiques ont &eacute;t&eacute; relev&eacute;s dans les syst&egrave;mes h&eacute;matopo&iuml;&eacute;tique et lymphatique.</p>
<p>Chez le chien, une diarrh&eacute;e tardive, associ&eacute;e &agrave; une atrophie et une n&eacute;crose localis&eacute;e de la muqueuse intestinale a &eacute;t&eacute; rapport&eacute;e.</p>
<p>Une alop&eacute;cie a &eacute;galement &eacute;t&eacute; observ&eacute;e chez le chien.</p>
<p>La s&eacute;v&eacute;rit&eacute; de ces effets &eacute;tait dose-d&eacute;pendante et r&eacute;versible. </p><!--Fin secur--><!--Debut incom-->
<a name="incom"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INCOMPATIBILIT&Eacute;S</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Aucune incompatibilit&eacute; n'est connue &agrave; ce jour.</p>
<p>Ne pas m&eacute;langer avec d'autres m&eacute;dicaments.</p><!--Fin incom--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDITIONS DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>A conserver &agrave; une temp&eacute;rature ne d&eacute;passant pas 25&nbsp;&deg;C et &agrave; l'abri de la lumi&egrave;re.</p>
<div>
<dl>
<dt>
Apr&egrave;s dilution&nbsp;:
</dt>
<dd>La solution reconstitu&eacute;e de Campto est stable jusqu'&agrave; 28&nbsp;jours en solution pour perfusion [solution de chlorure de sodium &agrave; 0,9&nbsp;% (m/v) et solution glucos&eacute;e &agrave; 5&nbsp;% (m/v)] lorsqu'elle est conserv&eacute;e dans une poche en PEBD ou en PVC &agrave; une temp&eacute;rature de 5&nbsp;&deg;C, ou bien &agrave; une temp&eacute;rature de 30&nbsp;&deg;C lorsqu'elle est conserv&eacute;e &agrave; l'abri de la lumi&egrave;re et de l'humidit&eacute;.</dd>
<dd>Lorsque la solution reconstitu&eacute;e n'est pas conserv&eacute;e &agrave; l'abri de la lumi&egrave;re, elle est stable jusqu'&agrave; 3&nbsp;jours.</dd>
</dl>
</div>
<p>D'un point de vue microbiologique, une utilisation imm&eacute;diate est recommand&eacute;e. Si le produit n'est pas utilis&eacute; imm&eacute;diatement apr&egrave;s reconstitution, les d&eacute;lais et conditions de conservation rel&egrave;vent de la responsabilit&eacute; de l'utilisateur et ne devraient normalement pas exc&eacute;der 24&nbsp;heures entre +&nbsp;2&nbsp;&deg;C et +&nbsp;8&nbsp;&deg;C, sauf si la dilution a &eacute;t&eacute; effectu&eacute;e dans des conditions d'asepsie contr&ocirc;l&eacute;es.</p><!--Fin condi--><!--Debut modal-->
<a name="modal"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S MANIPULATION/&Eacute;LIMINATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Comme tous les agents antin&eacute;oplasiques, Campto doit &ecirc;tre pr&eacute;par&eacute; et manipul&eacute; avec pr&eacute;caution. Il est indispensable d'utiliser des lunettes de protection, un masque et des gants. </p>
<p>En cas de contact cutan&eacute; avec la solution &agrave; diluer ou la solution &agrave; perfuser, il convient d'&eacute;liminer imm&eacute;diatement et soigneusement le produit &agrave; l'eau et au savon. En cas de contact d'une muqueuse avec la solution &agrave; diluer ou la solution &agrave; perfuser, celle-ci doit &ecirc;tre lav&eacute;e imm&eacute;diatement &agrave; grande eau. </p>
<div>
<dl>
<dt>
Pr&eacute;paration de la solution &agrave; perfuser&nbsp;: 
</dt>
<dd>Comme tous les autres m&eacute;dicaments utilis&eacute;s par voie injectable, la solution de Campto pour perfusion doit &ecirc;tre pr&eacute;par&eacute;e de fa&ccedil;on aseptique (cf Conditions de conservation).</dd>
<dd>En cas de pr&eacute;sence de pr&eacute;cipit&eacute; dans les flacons ou dans la solution dilu&eacute;e, le produit doit &ecirc;tre jet&eacute; selon les proc&eacute;dures classiques de traitement des d&eacute;chets cytotoxiques.</dd>
<dd>A l'aide d'une seringue gradu&eacute;e, pr&eacute;lever dans le flacon la quantit&eacute; voulue de la solution de Campto en veillant &agrave; respecter les conditions d'asepsie et l'injecter dans une poche ou un flacon de perfusion de 250&nbsp;ml contenant soit une solution de chlorure de sodium &agrave; 0,9&nbsp;%, soit une solution glucos&eacute;e &agrave; 5&nbsp;%. M&eacute;langer soigneusement la solution &agrave; perfuser par rotation manuelle.</dd>
</dl>
</div>
<div>
<dl>
<dt>
&Eacute;limination des d&eacute;chets&nbsp;: 
</dt>
<dd>Tout le mat&eacute;riel utilis&eacute; pour la dilution et l'administration doit &ecirc;tre d&eacute;truit conform&eacute;ment aux proc&eacute;dures classiques hospitali&egrave;res de traitement des d&eacute;chets cytotoxiques.</dd>
</dl>
</div><!--Fin modal--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">M&eacute;dicament soumis &agrave; prescription hospitali&egrave;re. Prescription r&eacute;serv&eacute;e aux sp&eacute;cialistes en oncologie ou en h&eacute;matologie ou aux m&eacute;decins comp&eacute;tents en canc&eacute;rologie.</td>
</tr>
<tr>
<td colspan="2">M&eacute;dicament n&eacute;cessitant une surveillance particuli&egrave;re pendant le traitement.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>5726902</b>9</font> (2008 r&eacute;v 28.08.2009) fl&nbsp;2&nbsp;ml.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>5726919</b>7</font> (2008 r&eacute;v 28.08.2009) fl&nbsp;5&nbsp;ml. </td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>5726925</b>8</font> (2008 r&eacute;v 28.08.2009) fl&nbsp;15&nbsp;ml. </td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">Inscrit sur la liste de r&eacute;trocession avec prise en charge &agrave; 100&nbsp;%. Inscrit sur la liste des sp&eacute;cialit&eacute;s prises en charge en sus des GHS. Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>PFIZER</b>
<br>23-25, av du Dr-Lannelongue. 75014 Paris<br>T&eacute;l&nbsp;: 01 58 07 30 00<br>Info m&eacute;dic&nbsp;: T&eacute;l&nbsp;: 01 58 07 34 40<br>
</center>
  

<br><center><a href="https://www.facebook.com/infirmiersSOFT"><img src="img/portfolio/Medicament.png" style="height: 45%;width: 45%;"></a></center></br>
  <h2> Liste Des Sections Les Plus Importantes :</h2>
  <li><strong><a href="https://mededuct.com/infirmiers/" data-type="URL" data-id="https://mededuct.com/infirmiers/">infirmiers</a></strong></li>
  <li><strong><a href="https://mededuct.com/pathologies/" data-type="URL" data-id="https://mededuct.com/pathologies/">pathologies</a></strong></li>
  <li><strong><a href="https://mededuct.com/medicaments/" data-type="URL" data-id="https://mededuct.com/medicaments/">Medicaments</a></strong></li>
  <li><strong><a href="https://mededuct.com/les-medicament-injectable" data-type="URL" data-id="https://mededuct.com/les-medicament-injectable">Medicaments injectables</a></strong></li>
  <li><strong><a href="https://mededuct.com/traitement-durgence/" data-type="URL" data-id="https://mededuct.com/traitement-durgence/">Traitement D'Urgence</a></strong></li>
  <li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li>
  <li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/" data-type="URL" data-id="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li>
  <li><strong><a href="https://mededuct.com/fiche-technique-medical/" data-type="URL" data-id="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li>
  <li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/" data-type="URL" data-id="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li>
  <li><strong><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/" data-type="URL" data-id="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/">bibliotheque_medicale</a></strong></li>

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td></br></br>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td></br></br>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td></br></br> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td></br></br>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td></br></br>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td></br></br>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td></br></br>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td></br></br>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td></br></br>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td></br></br>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td></br></br>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td></br></br>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td></br></br>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td></br></br>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td></br></br>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td></br></br>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td></br></br>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td></br></br>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td></br></br>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td></br></br>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td></br></br>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td></br></br>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td></br></br>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>


 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  
	  </body>
</html>

