<!doctype html>
<html lang="fr">
  <head>



    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title><!-- Title -->

  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>





<!-- Cours -->
<h1>ANAFRANIL&reg;10mg, 25mg, 75mg, comprim&eacute; 25mg/2ml solution injectable</h1>
<meta name="version" content="8.8">



<br>
<b>clomipramine</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
Comprim&eacute; enrob&eacute; &agrave; 10mg (jaune p&acirc;le): Bo&icirc;te de 60, sous plaquettes thermoform&eacute;es de10.<br><!--Fin forme-->
Comprim&eacute; enrob&eacute; &agrave; 25mg (jaune p&acirc;le): Bo&icirc;te de 50, sous plaquettes thermoform&eacute;es de10.<br>
Comprim&eacute; pellicul&eacute; s&eacute;cable &agrave; 75mg (rose): Bo&icirc;te de20, sous plaquettes thermoform&eacute;es de10.<br>
Solution injectable &agrave; 25mg/2ml: Ampoules de 2ml, bo&icirc;te de5.<br><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">Comprim&eacute; enrob&eacute;:</td><td width="20%" align="right">p cp</td>
</tr>
<tr>
<td align="left">Clomipramine(DCI) chlorhydrate<br>
</td><td align="right">10mg</td>
</tr>
<tr>
<td align="right">ou</td><td align="right">25mg</td>
</tr>
</table>
Excipients (communs) : 
				silice collo&iuml;dale anhydre, st&eacute;arate de magn&eacute;sium, amidon de ma&iuml;s; hypromellose et lactose monohydrat&eacute; (cp 10mg); lactose, glyc&eacute;rol &agrave; 85%, talc et acide st&eacute;arique (cp 25mg). Enrobage: ac&eacute;tate de povidone, talc, dioxyde de titane, povidoneK30, macrogol8000, cellulose microcristalline, dispersion d'oxyde de fer jaune &agrave; 5% dans du dioxyde de titane; hypromellose et saccharose (cp 10mg); cellulose HP-M 603 et sucre cristallis&eacute; (cp 25mg).<br>
<p>Teneur en saccharose: 28,23mg/cp 10mg.</p>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">Comprim&eacute; pellicul&eacute; 75mg:</td><td width="20%" align="right">pcp</td>
</tr>
<tr>
<td align="left">Clomipramine(DCI) chlorhydrate<br>
</td><td align="right">75mg</td>
</tr>
</table>
Excipients : silice collo&iuml;dale purifi&eacute;e, hydrog&eacute;nophosphate de calcium, st&eacute;arate de calcium, Eudragit. Pelliculage: hypromellose, oxyde de fer rouge, Cr&eacute;mophor, talc, dioxyde de titane.<br>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">Solution injectable 25mg/2ml:</td><td width="20%" align="right">pampoule</td>
</tr>
<tr>
<td align="left">Clomipramine(DCI) chlorhydrate<br>
</td><td align="right">25mg</td>
</tr>
</table>
Excipients : glyc&eacute;rol &agrave; 99%, eau ppi.<br><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Comprim&eacute; &agrave; 10mg: 
</dt>
<dd>
<ul>
<li type="disc">&Eacute;nur&eacute;sie nocturne de l'enfant dans les cas o&ugrave; toute pathologie organique a &eacute;t&eacute; exclue. <br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Comprim&eacute;s &agrave; 10mg, 25mg et 75mg: 
</dt>
<dd>
<ul>
<li type="disc">&Eacute;pisodes d&eacute;pressifs majeurs (c'est-&agrave;-dire caract&eacute;ris&eacute;s).<br>
</li>
<li type="disc">Troubles obsessionnels compulsifs. <br>
</li>
<li type="disc">Pr&eacute;vention des attaques de panique avec ou sans agoraphobie.<br>
</li>
<li type="disc">Certains &eacute;tats d&eacute;pressifs apparaissant lors des schizophr&eacute;nies, en association avec un traitement neuroleptique.<br>
</li>
<li type="disc">Douleurs neuropathiques de l'adulte.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Solution injectable &agrave; 25mg/2ml: 
</dt>
<dd>
<ul>
<li type="disc">&Eacute;pisodes d&eacute;pressifs majeurs (c'est-&agrave;-dire caract&eacute;ris&eacute;s).<br>
</li>
<li type="disc">Troubles obsessionnels compulsifs.<br>
</li>
<li type="disc">Douleurs neuropathiques de l'adulte.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Utiliser le comprim&eacute; (10, 25 ou 75mg) dont le dosage est adapt&eacute; &agrave; la dose journali&egrave;re prescrite.<br>
<div>
<dl>
<dt>
<b>Comprim&eacute; &agrave; 10mg:</b>
</dt>
<dd>
<dl>
<dt>
&Eacute;nur&eacute;sie (&agrave; partir de 6ans): 
</dt>
<dd>L'augmentation des doses, si n&eacute;cessaire, se fera de fa&ccedil;on progressive. </dd>
<dd>La posologie varie de 10 &agrave; 30mg par jour (0,5 &agrave; 1mg/kg/jour). </dd>
<dd>Les posologies pr&eacute;conis&eacute;es sont faibles par rapport &agrave; celles utilis&eacute;es dans la d&eacute;pression. La s&eacute;dation &eacute;ventuelle est mise &agrave; profit en administrant le m&eacute;dicament le soir au coucher, et l'effet anticholinergique p&eacute;riph&eacute;rique constitue un avantage dans cette indication. </dd>
<dd>Co&ucirc;t du traitement journalier : 0,05 &agrave; 0,15euro(s).
</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Comprim&eacute; &agrave; 10mg, 25mg et 75mg:</b>
</dt>
<dd>
<dl>
<dt>
D&eacute;pression: 
</dt>
<dd>Posologie:</dd>
<dd>La posologie usuelle pour le traitement de la d&eacute;pression varie de 75 &agrave; 150mg par jour.</dd>
<dd>La posologie initiale est le plus souvent de 75mg mais elle peut &ecirc;tre adapt&eacute;e individuellement dans la fourchette des doses recommand&eacute;es. Cette posologie sera &eacute;ventuellement r&eacute;&eacute;valu&eacute;e apr&egrave;s 3semaines de traitement effectif &agrave; doses efficaces.</dd>
<dd>Co&ucirc;t du traitement journalier : 0,32 &agrave; 0,64euro(s) (1 &agrave; 2cp &agrave; 75mg).
</dd>
<dd>Mode d'administration: les caract&eacute;ristiques pharmacocin&eacute;tiques de ce m&eacute;dicament autorisent une seule prise journali&egrave;re, pendant les repas ou &agrave; distance de ceux-ci.</dd>
<dd>Dur&eacute;e de traitement: </dd>
<dd>Le traitement par antid&eacute;presseur est symptomatique.</dd>
<dd>Le traitement d'un &eacute;pisode est de plusieurs mois (habituellement de l'ordre de 6mois) afin de pr&eacute;venir les risques de rechute de l'&eacute;pisode d&eacute;pressif.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Troubles obsessionnels compulsifs: 
</dt>
<dd>
<ul>
<li type="disc">Adulte:<br>La posologie usuelle est comprise entre 75 et 150mg. Le traitement d&eacute;bute le plus souvent &agrave; dose faible (25mg par jour), en augmentant par paliers, en fonction de la tol&eacute;rance, jusqu'&agrave; 75 &agrave; 150mg par jour.<br>Co&ucirc;t du traitement journalier : 0,32 &agrave; 0,64euro(s) (1 &agrave; 2cp &agrave; 75mg).Cette dose pourra &ecirc;tre &eacute;ventuellement augment&eacute;e par paliers au-del&agrave; d'un d&eacute;lai suffisamment long (plusieurs semaines ou mois) pour juger de l'inefficacit&eacute; des posologies ant&eacute;rieures.<br>La dose maximale est de 250mg par jour.<br>
</li>
<li type="disc">Enfant et adolescent:<br>Des donn&eacute;es limit&eacute;es existent, issues d'essais cliniques &agrave; court terme chez l'enfant de plus de 10ans et l'adolescent. La dose initiale de 25mg par jour sera augment&eacute;e progressivement si besoin en fonction de la tol&eacute;rance. La posologie maximale quotidienne est de 3mg/kg/jour. La posologie ne pourra d&eacute;passer 100mg par jour au cours des 2premi&egrave;res semaines et 200mg par jour au-del&agrave;.<br>L'int&eacute;r&ecirc;t du traitement devra &ecirc;tre r&eacute;&eacute;valu&eacute; p&eacute;riodiquement.<br>
</li>
</ul>
</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Pr&eacute;vention des attaques de panique: 
</dt>
<dd>La clomipramine ne traite pas la crise d'angoisse (indication des m&eacute;dicaments anxiolytiques) mais pr&eacute;vient ses r&eacute;cidives et ses complications (agoraphobie) dans le cadre du &laquo;Trouble panique&raquo;(DSM III R).</dd>
<dd>Le traitement sera d'installation progressive, les posologies utiles variant de 20 &agrave; 150mg selon les cas.</dd>
<dd>Une recrudescence passag&egrave;re des troubles peut s'observer en d&eacute;but de traitement. Celui-ci sera prolong&eacute; plusieurs semaines apr&egrave;s la disparition des troubles et diminu&eacute; progressivement.</dd>
<dd>Co&ucirc;t du traitement journalier : 0,10 &agrave; 0,64euro(s).
</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Douleurs neuropathiques de l'adulte:
</dt>
<dd>Le traitement doit d&eacute;buter &agrave; doses faibles: 10 &agrave; 25mg par jour pendant une semaine. La dose est ensuite progressivement augment&eacute;e par paliers de 10 &agrave; 25mg toutes les semaines, selon la tol&eacute;rance. La posologie est individuelle (de 10 &agrave; 150mg par jour), et doit tenir compte des traitements analg&eacute;siques &eacute;ventuellement associ&eacute;s.</dd>
<dd>Le traitement d'entretien doit se faire &agrave; la plus petite dose efficace, et l'int&eacute;r&ecirc;t du traitement doit &ecirc;tre r&eacute;&eacute;valu&eacute; de fa&ccedil;on p&eacute;riodique.</dd>
<dd>Co&ucirc;t du traitement journalier : 0,05 &agrave; 0,64euro(s) (1cp &agrave; 10mg &agrave; 2cp &agrave; 75mg).
</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Solution injectable &agrave; 25mg/2ml:</b>
</dt>
<dd>
<dl>
<dt>
D&eacute;pression et troubles obsessionnels compulsifs de l'adulte:
</dt>
<dd>Posologie et mode d'administration:</dd>
<dd>Le traitement d'attaque est initi&eacute; en milieu hospitalier (pour la voieIV) jusqu'&agrave; am&eacute;lioration.</dd>
<dd>
<ul>
<li type="disc">Voie IM: <br>D&eacute;buter le traitement &agrave; doses progressives pendant une semaine, pour atteindre une posologie de 4 &agrave; 6ampoules par jour (100 &agrave; 150mg par jour).<br>L'am&eacute;lioration une fois obtenue, remplacer progressivement chaque ampoule par 2comprim&eacute;s dos&eacute;s &agrave; 25mg (dose &eacute;quivalente).<br>Co&ucirc;t du traitement journalier : 2,16 &agrave; 3,24euro(s).
</li>
<li type="disc">Perfusion IV: <br>Administrer en perfusion intraveineuse lente (2h30 &agrave; 3h) 2 &agrave; 3ampoules dilu&eacute;es dans 250ml de solut&eacute; isotonique.<br>Laisser le malade alit&eacute; environ une heure apr&egrave;s la fin de la perfusion.<br>L'am&eacute;lioration une fois obtenue, relayer les perfusions par la voie orale &agrave; doses bio&eacute;quivalentes, soit 2comprim&eacute;s &agrave; 25mg &agrave; la place d'une ampoule.<br>Co&ucirc;t du traitement journalier : 1,08 &agrave; 1,64euro(s).
</li>
</ul>
</dd>
<dd>Dur&eacute;e de traitement: </dd>
<dd>Le traitement par antid&eacute;presseur est symptomatique.</dd>
<dd>Le traitement d'un &eacute;pisode est de plusieurs mois (habituellement de l'ordre de 6mois) afin de pr&eacute;venir les risques de rechute de l'&eacute;pisode d&eacute;pressif.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Douleurs neuropathiques de l'adulte:
</dt>
<dd>Le traitement doit &ecirc;tre initi&eacute; en milieu hospitalier pour la voieIV. Administrer en perfusion intraveineuse lente (2h30 &agrave; 3h) &frac12; &agrave; 1ampoule dilu&eacute;e dans 100ml de solut&eacute; isotonique.</dd>
<dd>Laisser le malade alit&eacute; environ 1heure apr&egrave;s la fin de la perfusion.</dd>
<dd>Le traitement doit d&eacute;buter &agrave; doses faibles pendant une semaine. La dose est ensuite progressivement augment&eacute;e par paliers de 10 &agrave; 25mg toutes les semaines, selon la tol&eacute;rance. La posologie est individuelle (de 10 &agrave; 75mg de solution par jour), et doit tenir compte des traitements analg&eacute;siques &eacute;ventuellement associ&eacute;s.</dd>
<dd>Co&ucirc;t du traitement journalier : 0,27 &agrave; 1,62euro(s) (&frac12; &agrave; 3amp).
</dd>
<dd>L'am&eacute;lioration une fois obtenue, remplacer progressivement chaque ampoule par une dose bio&eacute;quivalente en comprim&eacute;s, soit 2comprim&eacute;s &agrave; 25mg pour une ampoule.</dd>
<dd>Le traitement d'entretien doit se faire &agrave; la plus petite dose efficace, et l'int&eacute;r&ecirc;t du traitement doit &ecirc;tre r&eacute;&eacute;valu&eacute; de fa&ccedil;on p&eacute;riodique.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Troubles obsessionnels compulsifs de l'enfant et l'adolescent: 
</dt>
<dd>Des donn&eacute;es limit&eacute;es existent, issues d'essais cliniques &agrave; court terme chez l'enfant de plus de 10ans et l'adolescent. La dose initiale de 25mg par jour sera augment&eacute;e progressivement si besoin en fonction de la tol&eacute;rance. La posologie maximale quotidienne est de 3mg/kg/jour. La posologie ne pourra d&eacute;passer 100mg par jour au cours des 2premi&egrave;res semaines et 200mg par jour au-del&agrave;.</dd>
<dd>L'int&eacute;r&ecirc;t du traitement devra &ecirc;tre r&eacute;&eacute;valu&eacute; p&eacute;riodiquement.</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Populations &agrave; risque: </b>
</dt>
<dd>
<dl>
<dt>
Sujet &acirc;g&eacute;: 
</dt>
<dd>La capacit&eacute; &agrave; m&eacute;taboliser et &eacute;liminer les m&eacute;dicaments peut &ecirc;tre r&eacute;duite, ce qui entra&icirc;ne un risque d'augmentation des taux plasmatiques aux doses th&eacute;rapeutiques. Le traitement sera initi&eacute; &agrave; posologie faible, c'est-&agrave;-dire en pratique &agrave; la moiti&eacute; de la posologie minimale recommand&eacute;e (cfPharmacocin&eacute;tique). L'augmentation des doses, si n&eacute;cessaire, sera progressive, en pratiquant une surveillance clinique: les effets ind&eacute;sirables des imipraminiques (en particulier effets anticholinergiques, neurologiques et psychiatriques) peuvent en effet avoir des cons&eacute;quences graves chez le sujet &acirc;g&eacute; (chutes, confusion).</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Insuffisants h&eacute;patique et r&eacute;nal: 
</dt>
<dd>Il convient de diminuer la posologie (cf Pharmacocin&eacute;tique).</dd>
</dl>
</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">Hypersensibilit&eacute; &agrave; la clomipramine ou &agrave; l'un des excipients.<br>
</li>
<li type="disc">Risque connu de glaucome par fermeture de l'angle.<br>
</li>
<li type="disc">Risque de r&eacute;tention urinaire li&eacute; &agrave; des troubles ur&eacute;troprostatiques.<br>
</li>
<li type="disc">Infarctus du myocarde r&eacute;cent.<br>
</li>
<li type="disc">Association avec les IMAO non s&eacute;lectifs (iproniazide, nialamide) et le sultopride (neuroleptique benzamide): cf Interactions.<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<br>
<b>Mises en garde :</b>
<br>
<ul>
<li type="disc">En cas d'hypokali&eacute;mie, celle-ci doit &ecirc;tre corrig&eacute;e avant de d&eacute;buter le traitement.<br>
</li>
<li type="disc">Suicides/id&eacute;es suicidaires ou aggravation clinique:<br>La d&eacute;pression est associ&eacute;e &agrave; un risque accru d'id&eacute;es suicidaires, d'auto-agression et de suicide (comportement de type suicidaire). Ce risque persiste jusqu'&agrave; obtention d'une r&eacute;mission significative. L'am&eacute;lioration clinique pouvant ne pas survenir avant plusieurs semaines de traitement, les patients devront &ecirc;tre surveill&eacute;s &eacute;troitement jusqu'&agrave; obtention de cette am&eacute;lioration. L'exp&eacute;rience clinique montre que le risque suicidaire peut augmenter en tout d&eacute;but de r&eacute;tablissement.<br>Les autres troubles psychiatriques dans lesquels Anafranil est prescrit peuvent &eacute;galement &ecirc;tre associ&eacute;s &agrave; un risque accru de comportement suicidaire. De plus, ces troubles peuvent &ecirc;tre associ&eacute;s &agrave; un &eacute;pisode d&eacute;pressif majeur. Les m&ecirc;mes pr&eacute;cautions d'emploi que celles mentionn&eacute;es pour les patients souffrant d'&eacute;pisodes d&eacute;pressifs majeurs devront donc &ecirc;tre appliqu&eacute;es aux patients pr&eacute;sentant d'autres troubles psychiatriques.<br>Les patients ayant des ant&eacute;c&eacute;dents de comportement de type suicidaire ou ceux exprimant des id&eacute;es suicidaires significatives avant de d&eacute;buter le traitement pr&eacute;sentent un risque plus &eacute;lev&eacute; de survenue d'id&eacute;es suicidaires ou de comportements de type suicidaire, et doivent faire l'objet d'une surveillance &eacute;troite pendant le traitement. Une m&eacute;ta-analyse d'essais cliniques contr&ocirc;l&eacute;s versus placebo sur l'utilisation d'antid&eacute;presseurs chez l'adulte pr&eacute;sentant des troubles psychiatriques a montr&eacute; une augmentation du risque de comportement de type suicidaire chez les patients de moins de 25ans trait&eacute;s par antid&eacute;presseurs par rapport &agrave; ceux recevant un placebo. Une surveillance &eacute;troite des patients, et en particulier de ceux &agrave; haut risque, devra accompagner le traitement m&eacute;dicamenteux, particuli&egrave;rement au d&eacute;but du traitement et lors des changements de dose. Les patients (et leur entourage) devront &ecirc;tre avertis de la n&eacute;cessit&eacute; de surveiller la survenue d'une aggravation clinique, l'apparition d'id&eacute;es/comportements suicidaires et tout changement anormal du comportement et de prendre imm&eacute;diatement un avis m&eacute;dical si ces sympt&ocirc;mes survenaient.<br>
</li>
<li type="disc">De rares cas de syndrome de sevrage (c&eacute;phal&eacute;es, malaises, naus&eacute;es, anxi&eacute;t&eacute;, troubles du sommeil) ayant &eacute;t&eacute; observ&eacute;s &agrave; l'arr&ecirc;t du traitement, il est recommand&eacute; de r&eacute;duire progressivement les doses et de surveiller tout particuli&egrave;rement le patient durant cette p&eacute;riode.<br>
</li>
<li type="disc">Comprim&eacute; (10mg et 25mg): <br>En raison de la pr&eacute;sence de lactose, ce m&eacute;dicament est contre-indiqu&eacute; en cas de galactos&eacute;mie cong&eacute;nitale, de syndrome de malabsorption du glucose et du galactose, ou de d&eacute;ficit en lactase.<br>En raison de la pr&eacute;sence de saccharose, ce m&eacute;dicament est contre-indiqu&eacute; en cas d'intol&eacute;rance au fructose, de syndrome de malabsorption du glucose et du galactose, ou de d&eacute;ficit en sucrase-isomaltase.<br>
</li>
<li type="disc">Comprim&eacute; (75mg): En raison de la pr&eacute;sence d'huile de ricin, risque de sensibilisation.<br>
</li>
</ul>
<b>Pr&eacute;cautions d'emploi :</b>
<br>
<p>Insomnie ou nervosit&eacute; en d&eacute;but de traitement peuvent justifier une diminution de la posologie ou un traitement transitoire symptomatique.</p>
<p>En cas de virage maniaque franc, le traitement par la clomipramine sera interrompu et, le plus souvent, un neuroleptique s&eacute;datif sera prescrit.</p>
<p>Chez les patients &eacute;pileptiques ou ayant des ant&eacute;c&eacute;dents d'&eacute;pilepsie, il est prudent de renforcer la surveillance clinique et &eacute;lectrique, en raison de la possibilit&eacute; d'abaissement du seuil &eacute;pileptog&egrave;ne. La survenue de crises convulsives impose l'arr&ecirc;t du traitement.</p>La clomipramine doit &ecirc;tre utilis&eacute;e avec prudence:<ul>
<li type="disc">chez le sujet &acirc;g&eacute; pr&eacute;sentant:<br>
<ul>
<li type="disc">une plus grande sensibilit&eacute; &agrave; l'hypotension orthostatique et &agrave; la s&eacute;dation,<br>
</li>
<li type="disc">une constipation chronique (risque d'il&eacute;us paralytique),<br>
</li>
<li type="disc">une &eacute;ventuelle hypertrophie prostatique;<br>
</li>
</ul>
</li>
<li type="disc">chez les sujets porteurs de certaines affections cardiovasculaires, en raison des effets quinidiniques, tachycardisants et hypotenseurs de cette classe de produits. Un bilan cardiovasculaire initial complet, incluant un ECG, est recommand&eacute;;<br>
</li>
<li type="disc">dans les insuffisances h&eacute;patique et r&eacute;nale, en raison du risque de surdosage (cf Pharmacocin&eacute;tique).<br>
</li>
</ul><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>
<div>
<dl>
<dt>
Syndrome s&eacute;rotoninergique:
</dt>
<dd>Certains surdosages ou certains m&eacute;dicaments (lithium) peuvent donner lieu &agrave; un syndrome s&eacute;rotoninergique justifiant l'arr&ecirc;t imm&eacute;diat du traitement.</dd>
<dd>Le syndrome s&eacute;rotoninergique se manifeste par l'apparition (&eacute;ventuellement brutale) simultan&eacute;e ou s&eacute;quentielle d'un ensemble de sympt&ocirc;mes pouvant n&eacute;cessiter l'hospitalisation, voire entra&icirc;ner le d&eacute;c&egrave;s.</dd>
<dd>Ces sympt&ocirc;mes peuvent &ecirc;tre d'ordre:<ul>
<li type="disc">psychique (agitation, confusion, hypomanie),<br>
</li>
<li type="disc">v&eacute;g&eacute;tatif (hypo ou hypertension, tachycardie, frissons, sueurs, &eacute;ventuellement coma, hyperthermie),<br>
</li>
<li type="disc">moteur (myoclonies, tremblements, hyperr&eacute;flexie, rigidit&eacute;, hyperactivit&eacute;),<br>
</li>
<li type="disc">digestif (diarrh&eacute;e).<br>
</li>
</ul>
</dd>
<dd>Le strict respect des doses pr&eacute;conis&eacute;es constitue un facteur essentiel dans la pr&eacute;vention de l'apparition de ce syndrome. </dd>
</dl>
</div>
<br>
<b>Contre-indiqu&eacute;es :</b>
<br>
<ul>
<li type="disc">IMAO non s&eacute;lectifs (iproniazide, nialamide): risque d'apparition d'un syndrome s&eacute;rotoninergique. Respecter un d&eacute;lai de deux semaines entre l'arr&ecirc;t de l'IMAO et le d&eacute;but du traitement par l'antid&eacute;presseur s&eacute;rotoninergique, et d'au moins une semaine entre l'arr&ecirc;t de l'antid&eacute;presseur s&eacute;rotoninergique et le d&eacute;but du traitement par l'IMAO.<br>
</li>
<li type="disc">Sultopride (neuroleptique benzamide): risque major&eacute; de troubles du rythme ventriculaire, notamment de torsades de pointes.<br>
</li>
</ul>
<br>
<b>D&eacute;conseill&eacute;es :</b>
<br>
<ul>
<li type="disc">Alcool: majoration par l'alcool de l'effet s&eacute;datif de la clomipramine. L'alt&eacute;ration de la vigilance peut rendre dangereuses la conduite de v&eacute;hicules et l'utilisation de machines. &Eacute;viter la prise de boissons alcoolis&eacute;es et de m&eacute;dicaments contenant de l'alcool. <br>
</li>
<li type="disc">Clonidine, guanfacine (d&eacute;crit pour d&eacute;sipramine et imipramine): inhibition de l'effet antihypertenseur de la clonidine ou de la guanfacine (antagonisme au niveau des r&eacute;cepteurs adr&eacute;nergiques).<br>
</li>
<li type="disc">IMAO s&eacute;lectifs A (moclob&eacute;mide, toloxatone): risque d'apparition d'un syndrome s&eacute;rotoninergique. Si l'association s'av&egrave;re n&eacute;cessaire, surveillance clinique tr&egrave;s &eacute;troite. D&eacute;buter l'association aux posologies minimales recommand&eacute;es. <br>
</li>
<li type="disc">Sympathomim&eacute;tiques alpha et b&ecirc;ta (adr&eacute;naline, noradr&eacute;naline, dopamine pour action syst&eacute;mique par voie parent&eacute;rale): hypertension paroxystique avec possibilit&eacute; de troubles du rythme (inhibition de l'entr&eacute;e du sympathomim&eacute;tique dans la fibre sympathique).<br>
</li>
<li type="disc">Lin&eacute;zolide: risque d'apparition d'un syndrome s&eacute;rotoninergique. Si l'association ne peut &ecirc;tre &eacute;vit&eacute;e, surveillance clinique tr&egrave;s &eacute;troite. D&eacute;buter l'association aux posologies minimales recommand&eacute;es.<br>
</li>
</ul>
<br>
<b>N&eacute;cessitant des pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">Antid&eacute;presseurs inhibiteurs s&eacute;lectifs de la recapture de la s&eacute;rotonine (citalopram, escitalopram, fluox&eacute;tine, fluvoxamine, parox&eacute;tine, sertraline): augmentation des concentrations plasmatiques de la clomipramine avec risque de convulsions et augmentation des effets ind&eacute;sirables. Surveillance clinique accrue et, si n&eacute;cessaire, adaptation posologique.<br>
</li>
<li type="disc">Thioridazine (neuroleptique ph&eacute;nothiazinique): risque d'augmentation des effets ind&eacute;sirables des imipraminiques, par diminution de leur m&eacute;tabolisme h&eacute;patique par la thioridazine. Surveillance clinique: si besoin, adaptation de la posologie de la clomipramine pendant le traitement par thioridazine.<br>
</li>
<li type="disc">Sympathomim&eacute;tiques alpha et b&ecirc;ta (adr&eacute;naline pour une action h&eacute;mostatique locale par injections sous-cutan&eacute;e et gingivale): hypertension paroxystique avec possibilit&eacute; de troubles du rythme (inhibition de l'entr&eacute;e de l'adr&eacute;naline dans la fibre sympathique). Limiter l'apport, par exemple: moins de 0,1mg d'adr&eacute;naline en 10minutes ou 0,3mg en une heure, chez l'adulte.<br>
</li>
<li type="disc">Anti&eacute;pileptiques: risque de survenue de crises convulsives g&eacute;n&eacute;ralis&eacute;es (baisse du seuil &eacute;pileptog&egrave;ne par l'antid&eacute;presseur).<br>Carbamaz&eacute;pine: en plus, diminution des concentrations plasmatiques de l'antid&eacute;presseur (augmentation de son m&eacute;tabolisme h&eacute;patique par l'anti&eacute;pileptique). Pour tous, surveillance clinique et adaptation de la posologie &eacute;ventuellement.<br>Acide valpro&iuml;que, valpromide: surveillance clinique et adaptation &eacute;ventuelle de la posologie de l'antid&eacute;presseur.<br>
</li>
<li type="disc">Bupropion: risque d'augmentation des effets ind&eacute;sirables de la clomipramine, par diminution de son m&eacute;tabolisme h&eacute;patique par le bupropion. Surveillance clinique. Si besoin, adaptation de la posologie de la clomipramine pendant le traitement par le bupropion.<br>
</li>
</ul>
<br>
<b>A prendre en compte :</b>
<ul>
<li type="disc">Antihypertenseurs centraux (sauf clonidine et guanfacine): effet antihypertenseur et risque d'hypotension orthostatique major&eacute;s (effets additifs).<br>(Clonidine et guanfacine: cf Associations d&eacute;conseill&eacute;es).<br>
</li>
<li type="disc">Atropine et autres substances atropiniques (antihistaminiques H<small>1</small> s&eacute;datifs, antiparkinsoniens anticholinergiques, antispasmodiques atropiniques, disopyramide, neuroleptiques ph&eacute;nothiaziniques): addition des effets ind&eacute;sirables atropiniques &agrave; type de r&eacute;tention urinaire, constipation, s&eacute;cheresse de la bouche...<br>
</li>
<li type="disc">Autres d&eacute;presseurs du syst&egrave;me nerveux central (SNC): d&eacute;riv&eacute;s morphiniques (analg&eacute;siques, antitussifs et traitements de substitution), barbituriques, antid&eacute;presseurs s&eacute;datifs (amitriptyline, dox&eacute;pine, mians&eacute;rine, mirtazapine, trimipramine), benzodiaz&eacute;pines, anxiolytiques autres que benzodiaz&eacute;pines, hypnotiques, neuroleptiques, antihistaminiques H<small>1</small> s&eacute;datifs, antihypertenseurs centraux, baclof&egrave;ne, thalidomide, pizotif&egrave;ne: majoration de la d&eacute;pression centrale. L'alt&eacute;ration de la vigilance peut rendre dangereuses la conduite de v&eacute;hicules et l'utilisation de machines.<br>De plus, pour le baclof&egrave;ne: risque d'augmentation de l'hypotonie musculaire.<br>
</li>
<li type="disc">B&ecirc;tabloquants dans l'insuffisance cardiaque (bisoprolol, carv&eacute;dilol, m&eacute;toprolol): effet vasodilatateur et risque d'hypotension, notamment orthostatique (effet additif).<br>
</li>
</ul><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>Le maintien d'un bon &eacute;quilibre psychique maternel est souhaitable tout au long de la grossesse. Si une prise en charge m&eacute;dicamenteuse est n&eacute;cessaire pour assurer cet &eacute;quilibre, elle doit &ecirc;tre institu&eacute;e ou poursuivie &agrave; dose efficace tout au long de la grossesse et si possible en monoth&eacute;rapie.</p>
<p>A ce jour, les donn&eacute;es semblent exclure un risque malformatif particulier de la clomipramine.</p>Chez les nouveau-n&eacute;s de m&egrave;res trait&eacute;es en fin de grossesse par un antid&eacute;presseur imipraminique, des signes d'impr&eacute;gnation (notamment atropiniques) et/ou de sevrage ont parfois &eacute;t&eacute; d&eacute;crits: <ul>
<li type="disc">troubles neurologiques dans la premi&egrave;re semaine de vie (hypotonie, hyperexcitabilit&eacute;, tr&eacute;mulations, voire exceptionnellement convulsions);<br>
</li>
<li type="disc">troubles respiratoires (polypn&eacute;es, acc&egrave;s de cyanose, voire exceptionnellement d&eacute;tresse respiratoire); <br>
</li>
<li type="disc">troubles digestifs (difficult&eacute; de mise en route de l'alimentation, retard &agrave; l'&eacute;mission du m&eacute;conium et distension abdominale). <br>
</li>
</ul>
<p>Tous ces signes apparaissent dans les premiers jours de vie et sont le plus souvent de courte dur&eacute;e et peu s&eacute;v&egrave;res.</p>
<p>Compte tenu de ces donn&eacute;es, l'utilisation de clomipramine est possible quel que soit le terme de la grossesse. La surveillance du nouveau-n&eacute; tiendra compte des effets pr&eacute;c&eacute;demment d&eacute;crits.</p>
<br>
<b>Allaitement :</b>
<br>
<p>Le passage dans le lait maternel est mal connu mais probablement faible; n&eacute;anmoins, par mesure de pr&eacute;caution, l'allaitement est &agrave; &eacute;viter pendant la dur&eacute;e du traitement.</p><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Ce m&eacute;dicament peut affaiblir les facult&eacute;s mentales et physiques n&eacute;cessaires &agrave; l'ex&eacute;cution de certaines t&acirc;ches dangereuses, telles que la manipulation d'appareils ou la conduite de v&eacute;hicules &agrave; moteur.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Il peut &ecirc;tre difficile de distinguer certains effets ind&eacute;sirables de certains sympt&ocirc;mes de la d&eacute;pression comme l'asth&eacute;nie, les troubles du sommeil, l'agitation, l'anxi&eacute;t&eacute;, la constipation et la s&eacute;cheresse de la bouche, l'apparition d'&eacute;pisodes maniaques ou hypomaniaques.<br>Estimation de la fr&eacute;quence : tr&egrave;s fr&eacute;quent (&gt;=10%), fr&eacute;quent (&gt;=1%, &lt;10%), peu fr&eacute;quent (&gt;=0,1%, &lt;1%), rare (&gt;=0,01%, &lt;0,1%), tr&egrave;s rare (&lt;0,01%).<br>Manifestations g&eacute;n&eacute;rales:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent: asth&eacute;nie souvent associ&eacute;e &agrave; d'autres effets ind&eacute;sirables de la clomipramine.<br>
</li>
<li type="disc">Tr&egrave;s rare: fi&egrave;vre parfois dans le cadre d'un syndrome s&eacute;rotoninergique ou malin.<br>
</li>
</ul>Effets psychiatriques:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent: somnolence.<br>
</li>
<li type="disc">Fr&eacute;quent: confusion, agitation (parfois dans le cadre d'un syndrome s&eacute;rotoninergique ou malin), d&eacute;lires, troubles de la m&eacute;moire, insomnie.<br>
</li>
<li type="disc">Des cas d'id&eacute;es et de comportements suicidaires ont &eacute;t&eacute; rapport&eacute;s durant le traitement par Anafranil ou peu apr&egrave;s son arr&ecirc;t (cf Mises en garde/Pr&eacute;cautions d'emploi).<br>Des cas d'agressivit&eacute; ont &eacute;t&eacute; rapport&eacute;s de mani&egrave;re occasionnelle.<br>
</li>
</ul>Effets neurologiques et musculaires:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent: vertiges, tremblements, myoclonie.<br>
</li>
<li type="disc">Fr&eacute;quent: c&eacute;phal&eacute;e, paresth&eacute;sies.<br>
</li>
<li type="disc">Peu fr&eacute;quent: convulsions (dont le risque d'apparition augmente avec la posologie et notamment au-dessus de 250mg par jour), ataxie.<br>
</li>
<li type="disc">Tr&egrave;s rare: modification infraclinique des fr&eacute;quences enc&eacute;phalographiques.<br>
</li>
<li type="disc">Des cas de dysarthrie et de syncopes ont &eacute;t&eacute; rapport&eacute;s.<br>Des hypertonies et hypotonies musculaires, parfois dans le cadre de syndrome s&eacute;rotoninergique ou malin, ont &eacute;t&eacute; rapport&eacute;es.<br>Des akathisies ont &eacute;t&eacute; rapport&eacute;es.<br>
</li>
</ul>Effets anticholinergiques:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent: s&eacute;cheresse de la bouche, constipation, vision floue, trouble de l'accommodation, trouble de la miction.<br>
</li>
<li type="disc">Fr&eacute;quent: bouff&eacute;es de chaleur, sueur, mydriase.<br>
</li>
<li type="disc">Tr&egrave;s rare: glaucome, r&eacute;tention urinaire.<br>
</li>
</ul>Troubles cardiovasculaires:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent: hypotension orthostatique.<br>
</li>
<li type="disc">Fr&eacute;quent: tachycardie, palpitation (cf Mises en garde/Pr&eacute;cautions d'emploi).<br>
</li>
<li type="disc">Tr&egrave;s rare: troubles de la conduction ou du rythme, cardiomyopathie.<br>
</li>
</ul>Troubles gastro-intestinaux:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent: naus&eacute;es.<br>
</li>
<li type="disc">Fr&eacute;quent: vomissements, douleurs abdominales, anorexie.<br>
</li>
</ul>Effets h&eacute;patiques:<ul>
<li type="disc">Fr&eacute;quent: &eacute;l&eacute;vation asymptomatique des enzymes h&eacute;patiques.<br>
</li>
<li type="disc">Tr&egrave;s rare: h&eacute;patites cholestatiques ou cytolytiques.<br>
</li>
</ul>Effets cutan&eacute;s:<ul>
<li type="disc">Fr&eacute;quent: r&eacute;actions cutan&eacute;es incluant urticaire, &eacute;ruption maculopapuleuse, vascularite et prurit.<br>
</li>
<li type="disc">Rare: r&eacute;action de photosensibilit&eacute; pouvant entra&icirc;ner une pigmentation cutan&eacute;e.<br>
</li>
<li type="disc">Tr&egrave;s rare: alop&eacute;cie.<br>
</li>
<li type="disc">Des r&eacute;actions au point d'injection ont &eacute;t&eacute; rapport&eacute;es avec Anafranil injectable.<br>
</li>
</ul>Troubles endocriniens:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent: prise de poids, trouble de la libido, impuissance.<br>
</li>
<li type="disc">Rare: galactorrh&eacute;e, hypertrophie mammaire.<br>
</li>
<li type="disc">Tr&egrave;s rare: syndrome de s&eacute;cr&eacute;tion inappropri&eacute;e de l'hormone antidiur&eacute;tique, oed&egrave;mes p&eacute;riph&eacute;riques.<br>
</li>
</ul>Manifestations pulmonaires:<ul>
<li type="disc">Tr&egrave;s rare: pneumopathie infiltrante.<br>
</li>
</ul>R&eacute;action d'hypersensibilit&eacute;:<ul>
<li type="disc">Tr&egrave;s rare: r&eacute;action anaphylactique ou anaphylacto&iuml;de.<br>
</li>
</ul>Effets h&eacute;matologiques:<ul>
<li type="disc">Tr&egrave;s rare: leucop&eacute;nie, agranulocytose, thrombocytop&eacute;nie et purpura thrombocytop&eacute;nique, &eacute;osinophilie.<br>
</li>
</ul>Organes des sens:<ul>
<li type="disc">Fr&eacute;quent: alt&eacute;ration du go&ucirc;t, acouph&egrave;nes.<br>
</li>
</ul>Autres:<ul>
<li type="disc">R&eacute;action de sevrage avec les effets ind&eacute;sirables suivants: naus&eacute;es, vomissements, douleurs abdominales, insomnie, c&eacute;phal&eacute;es, nervosit&eacute;, anxi&eacute;t&eacute;, surviennent fr&eacute;quemment &agrave; l'arr&ecirc;t brutal du traitement ou lors d'une r&eacute;duction de posologie.<br>
</li>
<li type="disc">Syndrome s&eacute;rotoninergique, exceptionnellement en monoth&eacute;rapie, le plus souvent d&eacute;crit en cas d'interaction m&eacute;dicamenteuse ou de surdosage (cf Interactions et Surdosage).<br>
</li>
</ul>Certains de ces effets ind&eacute;sirables peuvent &ecirc;tre pr&eacute;venus ou combattus par des th&eacute;rapeutiques adjuvantes ou correctrices, voire une r&eacute;duction de la posologie.<br><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Les manifestations d'un surdosage en clomipramine sont semblables &agrave; celles rapport&eacute;es avec les autres antid&eacute;presseurs tricycliques. Des anomalies cardiaques et des troubles neurologiques repr&eacute;sentent les principales complications. Chez l'enfant, l'ingestion accidentelle doit &ecirc;tre consid&eacute;r&eacute;e comme s&eacute;rieuse et potentiellement fatale, quelle que soit la dose ing&eacute;r&eacute;e.<br>
<div>
<dl>
<dt>
Sympt&ocirc;mes:
</dt>
<dd>Ils apparaissent g&eacute;n&eacute;ralement dans les 4heures apr&egrave;s l'ingestion pour atteindre une s&eacute;v&eacute;rit&eacute; maximale apr&egrave;s 24heures. En raison de l'absorption retard&eacute;e du m&eacute;dicament (due &agrave; un effet anticholinergique), de sa longue demi-vie et d'un cycle ent&eacute;roh&eacute;patique, le patient peut &ecirc;tre en danger pendant 4 &agrave; 6jours.</dd>
<dd>Les sympt&ocirc;mes suivants sont possibles:<ul>
<li type="disc">Syst&egrave;me nerveux central: somnolence, stupeur, coma, ataxie, agitation, hyperr&eacute;flexie, rigidit&eacute; musculaire et mouvements chor&eacute;o-ath&eacute;tosiques, convulsions. Des sympt&ocirc;mes en rapport avec un syndrome s&eacute;rotoninergique (hyperpyrexie, myoclonies, d&eacute;lire et coma) peuvent &eacute;galement &ecirc;tre observ&eacute;s.<br>
</li>
<li type="disc">Syst&egrave;me cardiovasculaire: hypotension, tachycardie, allongement du QT et troubles du rythme incluant torsades de pointes, troubles de la conduction, &eacute;tat de choc, insuffisance cardiaque, et, dans de tr&egrave;s rares cas, arr&ecirc;t cardiaque.<br>
</li>
</ul>
</dd>
<dd>D&eacute;pression respiratoire, cyanose, vomissement, fi&egrave;vre, mydriase, sueurs et oligurie ou anurie peuvent survenir.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Traitement:
</dt>
<dd>Il n'existe pas d'antidote sp&eacute;cifique, et le traitement est essentiellement symptomatique. Toute personne suspecte de surdosage en clomipramine (en particulier s'il s'agit d'un enfant), doit &ecirc;tre hospitalis&eacute;e et maintenue sous surveillance m&eacute;dicale stricte pendant au moins 72heures.</dd>
<dd>Si le patient est conscient, pratiquer un lavage gastrique ou induire des vomissements d&egrave;s que possible. Si le patient est inconscient, assurer la libert&eacute; des voies a&eacute;riennes gr&acirc;ce &agrave; une sonde endotrach&eacute;ale avant de commencer le lavage, et ne pas provoquer de vomissements. Ces mesures sont recommand&eacute;es dans les 12heures voire plus suivant le surdosage, car l'effet anticholinergique peut retarder la vidange gastrique. L'administration de charbon activ&eacute; peut aider &agrave; r&eacute;duire l'absorption.</dd>
<dd>Le traitement symptomatique fait appel &agrave; des soins m&eacute;dicaux intensifs, comportant une surveillance continue de la fonction cardiaque, des gaz du sang et des &eacute;lectrolytes, et si n&eacute;cessaire des mesures d'urgence comme un traitement anticonvulsivant, une r&eacute;animation respiratoire ou cardiaque. L'administration de physostigmine est d&eacute;conseill&eacute;e, car elle peut provoquer une bradycardie s&eacute;v&egrave;re, une asystolie et des convulsions.</dd>
<dd>L'h&eacute;modialyse ou la dialyse p&eacute;riton&eacute;ale sont inefficaces en raison des faibles concentrations plasmatiques de clomipramine.</dd>
</dl>
</div><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Inhibiteurs non s&eacute;lectifs de la recapture de la monoamine (code ATC: N06AA04).</p>
<p>Les effets biochimiques, vraisemblablement &agrave; l'origine de l'effet th&eacute;rapeutique, reposent sur une diminution du recaptage pr&eacute;synaptique de la noradr&eacute;naline et de la s&eacute;rotonine dont la transmission synaptique est facilit&eacute;e.</p>
<p>L'effet s&eacute;datif est en rapport avec la composante histaminergique de la mol&eacute;cule.</p>
<p>Par ailleurs, celle-ci exerce un effet anticholinergique central et p&eacute;riph&eacute;rique, &agrave; l'origine d'effets ind&eacute;sirables.</p>
<p>Les propri&eacute;t&eacute;s adr&eacute;nolytiques peuvent provoquer une hypotension orthostatique.</p>
<p>L'am&eacute;lioration portant sp&eacute;cifiquement sur l'humeur est souvent retard&eacute;e par rapport aux am&eacute;liorations symptomatiques telles que le ralentissement id&eacute;omoteur, l'insomnie ou l'anxi&eacute;t&eacute;. Cette notion doit &ecirc;tre prise en compte avant l'interruption d'un traitement pour raison d'inefficacit&eacute;, ainsi que dans l'ajustement des doses efficaces.</p>
<p>La clomipramine a prouv&eacute; son efficacit&eacute; dans le traitement de formes s&eacute;v&egrave;res d'&eacute;pisodes d&eacute;pressifs majeurs au cours d'&eacute;tudes cliniques comparatives, randomis&eacute;es et conduites en double aveugle.</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
<b>Absorption: </b>
</dt>
<dd>
<dl>
<dt>
Voie orale:
</dt>
<dd>La biodisponibilit&eacute; de la clomipramine est variable d'un sujet &agrave; l'autre (de 35 &agrave; 65% environ). En raison d'un effet de premier passage h&eacute;patique important, la biodisponibilit&eacute; de la clomipramine est r&eacute;duite apr&egrave;s administration par voie orale d'environ 50% par rapport &agrave; l'administration parent&eacute;rale.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Voie parent&eacute;rale:
</dt>
<dd>En &eacute;vitant l'effet important de premier passage h&eacute;patique, la biodisponibilit&eacute; de la clomipramine par voie parent&eacute;rale est environ doubl&eacute;e par rapport &agrave; celle d'une administration par voie orale.</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Distribution: </b>
</dt>
<dd>Le volume de distribution est &eacute;lev&eacute;, en moyenne de 12l/kg. La clairance totale plasmatique de la clomipramine, calcul&eacute;e apr&egrave;s administration intraveineuse, est de 0,73l/min.</dd>
<dd>La clomipramine passe la barri&egrave;re h&eacute;matoenc&eacute;phalique.</dd>
<dd>La concentration de clomipramine dans le lait maternel est &eacute;gale ou sup&eacute;rieure &agrave; celle du sang.</dd>
<dd>Liaison aux prot&eacute;ines plasmatiques: la liaison aux prot&eacute;ines est importante: 98%.</dd>
<dd>Demi-vie d'&eacute;limination: la demi-vie d'&eacute;limination plasmatique de la clomipramine est d'environ 21heures.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>M&eacute;tabolisme: </b>
</dt>
<dd>Le foie joue un r&ocirc;le majeur dans le processus de m&eacute;tabolisation des antid&eacute;presseurs imipraminiques: captation (effet de premier passage) puis biotransformation intense, ce qui explique: </dd>
<dd>
<ul>
<li type="disc">la forte valeur de la clairance plasmatique, rapport&eacute;e au d&eacute;bit sanguin h&eacute;patique (1,5l/min),<br>
</li>
<li type="disc">la quasi-absence de compos&eacute;s actifs retrouv&eacute;s au niveau urinaire.<br>
</li>
</ul>
</dd>
<dd>Le m&eacute;tabolite principal de la clomipramine est la desm&eacute;thylclomipramine, compos&eacute; actif, dont la demi-vie est plus longue que celle de la mol&eacute;cule m&egrave;re (entre 25 et 50heures). L'inactivation de la clomipramine ou de la desm&eacute;thylclomipramine se fait par oxydation puis par conjugaison avec l'acide glucuronique, aboutissant &agrave; des substances hydrosolubles &eacute;limin&eacute;es dans les urines ou la bile.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>&Eacute;limination: </b>
</dt>
<dd>Deux tiers des conjugu&eacute;s hydrosolubles sont excr&eacute;t&eacute;s dans l'urine et environ un tiers dans les f&egrave;ces. Seulement 1% environ de la dose est excr&eacute;t&eacute; inchang&eacute;. &Eacute;galement 1% de la dose est excr&eacute;t&eacute; sous forme de desm&eacute;thylclomipramine.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Relation concentration-activit&eacute;: </b>
</dt>
<dd>Pour la clomipramine, la fourchette th&eacute;rapeutique commun&eacute;ment retenue se situe entre 40 et 80ng/ml, 250 &agrave; 500ng/ml pour la somme clomipramine-desm&eacute;thylclomipramine. En pratique courante, le dosage plasmatique de la clomipramine n'est pas n&eacute;cessaire pour assurer le suivi th&eacute;rapeutique. Toutefois, on distingue 2groupes de malades pour lesquels le monitoring des concentrations plasmatiques peut &ecirc;tre souhaitable: <ul>
<li type="disc">Les patients &agrave; risque: sujet &acirc;g&eacute;, pathologie cardiaque, h&eacute;patique, r&eacute;nale, enfant... (cf Mises en garde/Pr&eacute;cautions d'emploi).<br>
</li>
<li type="disc">Les patients r&eacute;sistant au traitement ou chez lesquels les effets ind&eacute;sirables sont marqu&eacute;s ou encore polym&eacute;diqu&eacute;s (cf Interactions).<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Populations &agrave; risque: </b>
</dt>
<dd>
<ul>
<li type="disc">Sujet &acirc;g&eacute;: le m&eacute;tabolisme h&eacute;patique diminue et donc la clairance totale, avec augmentation des concentrations &agrave; l'&eacute;quilibre, de la fraction libre et des demi-vies. Il importe alors de diminuer les doses, au moins dans un premier temps.<br>
</li>
<li type="disc">Insuffisants h&eacute;patique et r&eacute;nal: il convient de diminuer la posologie de la clomipramine.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin pharc--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDITIONS DE CONSERVATION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>
Comprim&eacute; &agrave; 25mg: &agrave; conserver &agrave; l'abri de l'humidit&eacute;.</p>
<p>
Solution injectable: le produit est sensible &agrave; la lumi&egrave;re, le conserver dans son emballage ext&eacute;rieur.</p><!--Fin condi--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3037015</b>5</font> (1971 r&eacute;v 18.11.2008) cp 10mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3004352</b>3</font> (1965 r&eacute;v 18.11.2008) cp 25mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3244843</b>2</font> (1981 r&eacute;v 18.11.2008) cp 75mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3004346</b>2</font> (1965 r&eacute;v 18.11.2008) amp inj. </td>
</tr>
</table>Mis sur le march&eacute; en
				1967 (cp&agrave; 25mg), 1972 (cp&agrave; 10mg) et 1984 (cp&agrave; 75mg).<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td></td><td></td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">3.01euros (60comprim&eacute;s 10mg).</td>
</tr>
<tr valign="top">
<td></td><td>5.42euros (50comprim&eacute;s 25mg).</td>
</tr>
<tr valign="top">
<td></td><td>6.39euros (20comprim&eacute;s 75mg).</td>
</tr>
<tr valign="top">
<td></td><td>2.72euros (5ampoules injectables 25mg).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65 %. Collect.</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65 % sur la base du TFR: 3.01euros (60cp 10mg); 5.42euros (50cp 25mg); 6.39euros (20cp 75mg).</td>
</tr>
<tr>
<td colspan="2">
<p>Non remb S&eacute;c soc dans l'indication &laquo;Douleurs neuropathiques de l'adulte&raquo;.</p>
</td>
</tr>
</table>
<br>
<p>
Titulaire de l'AMM: Defiante Farmaceutica SA, Rua Dos Ferreiros, 260Funchal, 260Portugal.</p>
<center>
<br>
<b>SIGMA-TAU SARL</b>
<br>5, av de Verdun. 94204 Ivry-sur-Seine cdx<br>T&eacute;l : 01 45 21 02 69<br>
</center>
  

<br><center><a href="https://www.facebook.com/infirmiersSOFT"><img src="https://mededuct.com/wp-content/uploads/2021/11/Medical-PRO-1.png" alt="Medicament" style="height: 45%;width: 45%;"></a></center></br>
  <h2> Liste Des Sections Les Plus Importantes :</h2>
  <ul><li><strong><a href="https://mededuct.com/infirmiers/" data-type="URL" data-id="https://mededuct.com/infirmiers/">infirmiers</a></strong></li>
  <li><strong><a href="https://mededuct.com/pathologies/" data-type="URL" data-id="https://mededuct.com/pathologies/">pathologies</a></strong></li>
  <li><strong><a href="https://mededuct.com/medicaments/" data-type="URL" data-id="https://mededuct.com/medicaments/">Medicaments</a></strong></li>
  <li><strong><a href="https://mededuct.com/les-medicament-injectable" data-type="URL" data-id="https://mededuct.com/les-medicament-injectable">Medicaments injectables</a></strong></li>
  <li><strong><a href="https://mededuct.com/traitement-durgence/" data-type="URL" data-id="https://mededuct.com/traitement-durgence/">Traitement D'Urgence</a></strong></li>
  <li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li>
  <li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/" data-type="URL" data-id="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li>
  <li><strong><a href="https://mededuct.com/fiche-technique-medical/" data-type="URL" data-id="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li>
  <li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/" data-type="URL" data-id="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li>
  <li><strong><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/" data-type="URL" data-id="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/">bibliotheque_medicale</a></strong></li></ul>

<!-- Cours -->

	  
	  </body>
</html>

