<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->

<!-- Auto Ads 0 -->


    <meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://medicine-pro.com" style="color: green; font-size: xx-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
            <!--Translate-->
              <div id="google_translate_element"></div><script type="text/javascript">function googleTranslateElementInit() {  new google.translate.TranslateElement({pageLanguage: 'fr'}, 'google_translate_element');}</script><script type="text/javascript" src="https://translate.google.com/translate_a/element.js?cb=googleTranslateElementInit"></script>
            <!--Translate-->
  			<!-- Ads -->
<!-- Cours -->
<center><b><font size="7" color="#ff0000">Act-HIB&reg;</font></b></center>
<meta name="version" content="11.3">




<b>vaccin Haemophilus influenzae type&nbsp;b&nbsp;conjugu&eacute;</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Poudre et solvant pour solution injectable IM ou SC &agrave; 10&nbsp;&micro;g/0,5&nbsp;ml&nbsp;: &nbsp;Flacon de poudre + 0,5&nbsp;ml de solvant en seringue pr&eacute;remplie, bo&icirc;te unitaire.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">Poudre&nbsp;:</td><td width="20%" align="right">p&nbsp;dose<sup>*</sup></td>
</tr>
<tr>
<td align="left">Polyoside Haemophilus influenzae type&nbsp;b&nbsp;<br>
</td><td align="right">10&nbsp;&micro;g</td>
</tr>
<tr>
<td align="left">conjugu&eacute; &agrave; la prot&eacute;ine t&eacute;tanique&nbsp;<br>
</td><td align="right">18-30&nbsp;&micro;g</td>
</tr>
</table>
Excipients : trom&eacute;tamol, saccharose.<br>
<p>
Solvant&nbsp;: chlorure de sodium, eau ppi.</p>
<br>
<sup>*</sup>&nbsp;<font size="-1">0,5&nbsp;ml de solution reconstitu&eacute;e<br>
</font><!--Fin compo--><!--Debut indic--><a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Ce vaccin est indiqu&eacute; pour la pr&eacute;vention des infections invasives &agrave; Haemophilus influenzae type&nbsp;b (m&eacute;ningites, septic&eacute;mies, cellulites, arthrites, &eacute;piglottites...) chez l'enfant &agrave; partir de 2&nbsp;mois.<br>Ce vaccin ne prot&egrave;ge pas contre les infections dues &agrave; d'autres types d'Haemophilus influenzae, ni contre les m&eacute;ningites d'autres origines.<br>En aucun cas, la prot&eacute;ine t&eacute;tanique contenue dans ce vaccin ne peut remplacer la vaccination t&eacute;tanique habituelle.<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Posologie&nbsp;:</b>
<br>
<ul>
<li type="disc">Avant l'&acirc;ge de 6&nbsp;mois&nbsp;: 3&nbsp;doses successives de 0,5&nbsp;ml &agrave; 1&nbsp;ou 2&nbsp;mois d'intervalle suivies d'une injection de rappel (4<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;dose) 1&nbsp;an apr&egrave;s la 3<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;injection.<br>
</li>
<li type="disc">Entre 6 et 12&nbsp;mois&nbsp;: 2 doses de 0,5 ml &agrave; 1 mois d'intervalle, suivies d'une injection de rappel (0,5 ml) &agrave; l'&acirc;ge de 18 mois.<br>
</li>
<li type="disc">De 1 &agrave; 5&nbsp;ans&nbsp;: 1&nbsp;seule dose de 0,5&nbsp;ml.<br>
</li>
</ul>
<p>Pour les cas contacts&nbsp;: lors d'un contact avec un cas d'infection invasive &agrave; Haemopilus influenzae (famille ou cr&egrave;che), la vaccination doit &ecirc;tre mise en oeuvre en suivant le sch&eacute;ma adapt&eacute; &agrave; l'&acirc;ge.</p>
<p>Le cas index doit aussi &ecirc;tre vaccin&eacute;.</p>
<br>
<b>Mode d'administration :</b>
<br>
<p>Voie intramusculaire ou sous-cutan&eacute;e profonde.</p>
<p>Les sites d'injection recommand&eacute;s sont la face ant&eacute;ro-lat&eacute;rale de la cuisse (tiers moyen) chez le nourrisson et la r&eacute;gion delto&iuml;dienne chez l'enfant.</p>
<p>Ne pas injecter par voie intravasculaire.</p>
<p>Pour les instructions de reconstitution, cf Modalit&eacute;s de manipulation/&Eacute;limination.</p><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Hypersensibilit&eacute; connue &agrave; l'un des composants du vaccin, en particulier &agrave; la prot&eacute;ine t&eacute;tanique, ou apparue apr&egrave;s une injection ant&eacute;rieure d'un vaccin anti-Haemophilus influenzae type&nbsp;b conjugu&eacute;.<br><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<br>
<b>Mises en garde :</b>
<br>
<p>Ne pas injecter par voie intravasculaire en s'assurant que l'aiguille ne p&eacute;n&egrave;tre pas dans un vaisseau sanguin.</p>
<p>En cas de fi&egrave;vre ou de maladie aigu&euml;, il est pr&eacute;f&eacute;rable de diff&eacute;rer la vaccination.</p>
<p>Comme pour tous les vaccins injectables susceptibles d'induire une &eacute;ventuelle r&eacute;action anaphylactique imm&eacute;diate, il est recommand&eacute; de disposer d'un traitement m&eacute;dical appropri&eacute;.</p>
<p>La vaccination peut &ecirc;tre r&eacute;alis&eacute;e chez les enfants pr&eacute;sentant un &eacute;tat d'immunod&eacute;pression cong&eacute;nital ou acquis, en sachant qu'en fonction de l'&eacute;tat du syst&egrave;me immunitaire, la r&eacute;ponse vaccinale sera plus faible. Chez les enfants trait&eacute;s par des immunod&eacute;presseurs (corticoth&eacute;rapie, chimioth&eacute;rapie antimitotique, etc...), il est recommand&eacute; d'attendre la fin du traitement pour vacciner.</p>
<p>Le risque potentiel d'apn&eacute;e avec n&eacute;cessit&eacute; de surveillance respiratoire pendant 48-72&nbsp;h doit &ecirc;tre soigneusement pris en compte lors de l'administration des doses de primovaccination chez les grands pr&eacute;matur&eacute;s (n&eacute;s &agrave; 28&nbsp;semaines de grossesse ou moins) et particuli&egrave;rement chez ceux ayant des ant&eacute;c&eacute;dents d'immaturit&eacute; respiratoire. En raison du b&eacute;n&eacute;fice &eacute;lev&eacute; de la vaccination chez ces nourrissons, l'administration ne doit pas &ecirc;tre suspendue ou report&eacute;e.</p><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>Ce vaccin peut &ecirc;tre administr&eacute; simultan&eacute;ment en pratiquant les injections en 2&nbsp;sites diff&eacute;rents en particulier avec les autres vaccinations recommand&eacute;es&nbsp;: dipht&eacute;rie, t&eacute;tanos, coqueluche, poliomy&eacute;lite, rougeole, oreillons et rub&eacute;ole.<br><!--Fin inter--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Conform&eacute;ment aux calendriers vaccinaux p&eacute;diatriques, les recommandations de l'OMS (Organisation mondiale de la sant&eacute;) et de l'ACIP (Advisory Committee on Immunization), Act-HIB est rarement administr&eacute; seul, mais souvent en association ou en combinaison avec d'autres vaccins concomitants, tels que les vaccins contenant les valences dipht&eacute;rique, t&eacute;tanique et coquelucheuse (&agrave; germes entiers ou acellulaire). Le profil de tol&eacute;rance d' Act-HIB refl&eacute;tera donc cette utilisation conjointe.<br>Les effets ind&eacute;sirables rapport&eacute;s lors des essais cliniques ou depuis la mise sur le march&eacute; sont list&eacute;s ci-apr&egrave;s selon la terminologie MedDRA (par syst&egrave;mes d'organes et par fr&eacute;quence) pour tous les groupes d'&acirc;ges. La fr&eacute;quence est d&eacute;finie comme&nbsp;: tr&egrave;s fr&eacute;quent (&gt;=&nbsp;10&nbsp;%), fr&eacute;quent (&gt;=&nbsp;1% et &lt;&nbsp;10%), peu fr&eacute;quent (&gt;=&nbsp;0,1&nbsp;% et &lt;&nbsp;1%), rare (&gt;=&nbsp;0,01&nbsp;% et &lt;&nbsp;0,1&nbsp;%), tr&egrave;s rare (&lt;&nbsp;0,01&nbsp;%) incluant les cas rapport&eacute;s isol&eacute;s.<br>
<div>
<dl>
<dt>
Effets ind&eacute;sirables observ&eacute;s au cours des essais cliniques&nbsp;:
</dt>
<dd>La tol&eacute;rance du vaccin a &eacute;t&eacute; &eacute;valu&eacute;e au cours de diff&eacute;rentes &eacute;tudes cliniques contr&ocirc;l&eacute;es avec une surveillance active des effets ind&eacute;sirables, et au cours desquelles plus de 7000&nbsp;enfants de moins de 2&nbsp;ans en bonne sant&eacute; ont re&ccedil;u une injection d' Act-HIB, injection presque toujours combin&eacute;e avec un vaccin &agrave; germes entiers ou acellulaire dipht&eacute;rique-t&eacute;tanique-coquelucheux.</dd>
<dd>Dans les &eacute;tudes contr&ocirc;l&eacute;es, lorsque Act-HIB &eacute;tait administr&eacute; en combinaison avec des vaccins DTP, la fr&eacute;quence et le type de r&eacute;actions syst&eacute;miques postvaccinales observ&eacute;es n'ont pas &eacute;t&eacute; diff&eacute;rents de ceux observ&eacute;s avec un vaccin DTP administr&eacute; seul.</dd>
<dd>Les effets ind&eacute;sirables pouvant &ecirc;tre reli&eacute;s au vaccin, observ&eacute;s avec une fr&eacute;quence &gt;&nbsp;1%, sont g&eacute;n&eacute;ralement apparus dans les 6 &agrave; 24&nbsp;heures suivant la vaccination et ont &eacute;t&eacute; pour la plupart transitoires et d'intensit&eacute; l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e.</dd>
<dd>Aucune augmentation de l'incidence ou de la s&eacute;v&eacute;rit&eacute; des r&eacute;actions locales ou syst&eacute;miques n'a &eacute;t&eacute; observ&eacute;e apr&egrave;s l'administration des doses successives du sch&eacute;ma de primo-vaccination.</dd>
<dd>Troubles g&eacute;n&eacute;raux et anomalies au site d'administration&nbsp;:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent &agrave; fr&eacute;quent&nbsp;: r&eacute;actions au site d'injection telles que douleur, &eacute;ryth&egrave;me, gonflement et/ou inflammation, induration.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: fi&egrave;vre (&gt;&nbsp;39&nbsp;&deg;C).<br>
</li>
</ul>
</dd>
<dd>Affections psychiatriques&nbsp;:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: irritabilit&eacute;.<br>
</li>
<li type="disc">Fr&eacute;quent &agrave; peu fr&eacute;quent&nbsp;: cris (incontr&ocirc;lables ou anormaux).<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Effets ind&eacute;sirables observ&eacute;s apr&egrave;s commercialisation&nbsp;:
</dt>
<dd>Au cours de la surveillance apr&egrave;s commercialisation bas&eacute;e sur une large exp&eacute;rience (plusieurs millions de doses administr&eacute;es dans le monde), d'autres r&eacute;actions ont &eacute;t&eacute; rapport&eacute;es en association temporelle avec ce vaccin.</dd>
<dd>Aucun des effets ind&eacute;sirables suivants n'a &eacute;t&eacute; rapport&eacute; avec une fr&eacute;quence sup&eacute;rieure &agrave; 0,01&nbsp;% (tr&egrave;s rare). Les fr&eacute;quences sont bas&eacute;es sur les taux de notifications spontan&eacute;es et calcul&eacute;es &agrave; partir du nombre de notifications et du nombre de doses distribu&eacute;es sur une m&ecirc;me p&eacute;riode.</dd>
<dd>Troubles g&eacute;n&eacute;raux et anomalies au site d'administration&nbsp;:<ul>
<li type="disc">Tr&egrave;s rare&nbsp;: oed&egrave;me des membres inf&eacute;rieurs avec cyanose ou purpura transitoires survenant dans les premi&egrave;res heures suivant la vaccination et disparaissant rapidement et spontan&eacute;ment sans s&eacute;quelles. Ces r&eacute;actions ne s'accompagnent pas de signes cardio-respiratoires. Elles ont &eacute;t&eacute; principalement rapport&eacute;es quand le vaccin &eacute;tait administr&eacute; simultan&eacute;ment ou en combinaison avec d'autres vaccins (tels que les vaccins contenant les valences dipht&eacute;rique, t&eacute;tanique et coquelucheuse).<br>
</li>
</ul>
</dd>
<dd>Affections du syst&egrave;me immunitaire&nbsp;:<ul>
<li type="disc">Tr&egrave;s rare&nbsp;: r&eacute;actions d'hypersensibilit&eacute;.<br>
</li>
</ul>
</dd>
<dd>Affections du syst&egrave;me nerveux&nbsp;:<ul>
<li type="disc">Tr&egrave;s rare&nbsp;: convulsions associ&eacute;es ou non &agrave; de la fi&egrave;vre.<br>
</li>
</ul>
</dd>
<dd>Affections de la peau et du tissu sous-cutan&eacute;&nbsp;:<ul>
<li type="disc">Tr&egrave;s rare&nbsp;: urticaire, rash, prurit.<br>
</li>
</ul>
</dd>
<dd>Apn&eacute;e chez les grands pr&eacute;matur&eacute;s (n&eacute;s &agrave; 28&nbsp;semaines de grossesse ou moins)&nbsp;: cf Mises en garde/Pr&eacute;cautions d'emploi.</dd>
</dl>
</div><!--Fin effet--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Vaccin contre les infections &agrave; Haemophilus influenzae type&nbsp;b (J&nbsp;: Anti-infectieux).</p>
<p>Le vaccin Haemophilus influenzae type&nbsp;b conf&egrave;re une immunit&eacute; contre les infections invasives &agrave; Haemophilus influenzae type&nbsp;b.</p>
<p>Le polyoside capsulaire (polyribosyl ribitol phosphate&nbsp;: PRP) induit chez l'homme une r&eacute;ponse s&eacute;rologique anti-PRP. Cependant, comme pour tous les antig&egrave;nes polyosidiques, la nature de la r&eacute;ponse immunitaire est thymo-ind&eacute;pendante, caract&eacute;ris&eacute;e par l'absence d'effet rappel lors d'injections it&eacute;ratives et par une immunog&eacute;nicit&eacute; faible chez le nourrisson.</p>
<p>La liaison covalente du polyoside capsulaire d'Haemophilus influenzae type&nbsp;b &agrave; une prot&eacute;ine t&eacute;tanique, permet au vaccin conjugu&eacute; de se comporter comme un antig&egrave;ne thymod&eacute;pendant entra&icirc;nant une r&eacute;ponse s&eacute;rologique anti-PRP sp&eacute;cifique chez le nourrisson avec induction d'IgG sp&eacute;cifiques et mise en place d'une m&eacute;moire immunitaire.</p>
<p>L'&eacute;tude de l'activit&eacute; fonctionnelle des anticorps sp&eacute;cifiques anti-PRP, induits par le vaccin Haemophilus influenzae type&nbsp;b conjugu&eacute; chez le nourrisson et l'enfant, a montr&eacute; leur activit&eacute; bact&eacute;ricide ainsi que leur activit&eacute; opsonisante.</p>
<p>Les &eacute;tudes d'immunog&eacute;nicit&eacute; chez le nourrisson vaccin&eacute; d&egrave;s l'&acirc;ge de 2&nbsp;mois ont montr&eacute; que pratiquement tous les enfants avaient un titre d'anticorps anti-PRP &gt;=&nbsp;0,15&nbsp;&micro;g/ml apr&egrave;s la 3<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;dose et &gt;=&nbsp;1&nbsp;&micro;g/ml pour environ 90&nbsp;% d'entre eux. Chez les nourrissons avant l'&acirc;ge de 6&nbsp;mois ayant re&ccedil;u trois doses de vaccin Haemophilus influenzae type&nbsp;b conjugu&eacute;, une injection de rappel effectu&eacute;e 8 &agrave; 12&nbsp;mois plus tard a entra&icirc;n&eacute; une augmentation tr&egrave;s significative du titre moyen des anticorps anti-PRP.</p><!--Fin phard--><!--Debut incom-->
<a name="incom"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INCOMPATIBILIT&Eacute;S</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Le m&eacute;dicament ne doit pas &ecirc;tre m&eacute;lang&eacute; avec d'autres m&eacute;dicaments &agrave; l'exception de ceux mentionn&eacute;s dans la rubrique Modalit&eacute;s de manipulation/&Eacute;limination.</p><!--Fin incom--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDITIONS DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>A conserver au r&eacute;frig&eacute;rateur (entre +&nbsp;2&nbsp;&deg;C et +&nbsp;8&nbsp;&deg;C).</p>
<p>Ne pas congeler.</p><!--Fin condi--><!--Debut modal-->
<a name="modal"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S MANIPULATION/&Eacute;LIMINATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Reconstituer la solution soit en injectant le contenu de la seringue de solvant dans le flacon de poudre soit par le contenu d'une seringue de vaccin combin&eacute; dipht&eacute;rique-t&eacute;tanique-coquelucheux ou dipht&eacute;rique-t&eacute;tanique-coquelucheux-poliomy&eacute;litique. Agiter jusqu'&agrave; dissolution compl&egrave;te de la poudre. L'aspect trouble blanch&acirc;tre de la suspension apr&egrave;s reconstitution par une seringue de vaccin dipht&eacute;rique-t&eacute;tanique-coquelucheux ou dipht&eacute;rique-t&eacute;tanique-coquelucheux-poliomy&eacute;litique est normal.</p>
<p>Pour les seringues sans aiguille attach&eacute;e, l'aiguille s&eacute;par&eacute;e doit &ecirc;tre mont&eacute;e fermement sur la seringue en op&eacute;rant une rotation d'un quart de tour.</p><!--Fin modal--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3347201</b>6</font> (1992 r&eacute;v 16.04.2009).</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">17.71&nbsp;euros (1&nbsp;flacon + seringue).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65 %. Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>SANOFI PASTEUR MSD, SNC</b>
<br>8, rue Jonas-Salk. 69007 Lyon<br>T&eacute;l : 04 37 28 40 00. Fax&nbsp;: 04 37 28 44 00<br>Info m&eacute;dic et pharmacovigilance :<br>T&eacute;l : 08 25 82 22 46 (08 25 VACCIN)<br>Site web&nbsp;:&nbsp;<a target="blank" href="http://www.spmsd.fr">
http://www.spmsd.fr</a>
<br>
</center>
  

<!-- Cours -->

  			<!-- Ads -->
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			<!-- Ads -->
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			<!-- Ads -->
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			<!-- Ads -->
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			<!-- Ads --> 
  			<!-- Ads -->
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

