<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=UA-156910215-1"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'UA-156910215-1');
</script>
<!-- Auto Ads 0 -->


<script data-ad-client="ca-pub-6187539504923824" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>

    <meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads -->
    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://medicine-pro.com" style="color: green; font-size: xx-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
            <!--Translate-->
              <div id="google_translate_element"></div><script type="text/javascript">function googleTranslateElementInit() {  new google.translate.TranslateElement({pageLanguage: 'fr'}, 'google_translate_element');}</script><script type="text/javascript" src="https://translate.google.com/translate_a/element.js?cb=googleTranslateElementInit"></script>
            <!--Translate-->
  			<!-- Ads -->
<!-- Cours -->
<center><b><font size="7" color="#ff0000">R&Eacute;PARIL&reg; gel</font></b></center>
<meta name="version" content="6.5">




<b>aescine, salicylate de di&eacute;thylamine</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Gel&nbsp;: &nbsp;Tube de 40&nbsp;g.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;100&nbsp;g</td>
</tr>
<tr>
<td align="left">Aescine&nbsp;<br>
</td><td align="right">1&nbsp;g</td>
</tr>
<tr>
<td align="left">Salicylate de di&eacute;thylamine&nbsp;<br>
</td><td align="right">5&nbsp;g</td>
</tr>
</table>
Excipients : huile essentielle de lavande, huile essentielle de n&eacute;roli, carbom&egrave;res, caprylocaprate de macrogol&nbsp;6 glyc&eacute;rol, &eacute;d&eacute;tate disodique, trom&eacute;tamol, alcool isopropylique, eau purifi&eacute;e.<br><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Traitement local de courte dur&eacute;e chez l'adulte en cas de traumatisme b&eacute;nin : entorse (foulure), contusion.<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>R&eacute;serv&eacute; &agrave; l'adulte.<br>
<b>Posologie&nbsp;:</b>
<br>
<p>1&nbsp;application, 1 &agrave; 3&nbsp;fois par jour.</p>
<div>
<dl>
<dt>
Dur&eacute;e du traitement&nbsp;: 
</dt>
<dd>La dur&eacute;e du traitement est limit&eacute;e &agrave; 5&nbsp;jours.</dd>
</dl>
</div>
<br>
<b>Mode d'administration :</b>
<br>
<p>Appliquer le gel en couche fine, par un massage doux et prolong&eacute;, sur la r&eacute;gion douloureuse ou inflammatoire.</p>
<p>Bien se laver les mains apr&egrave;s chaque utilisation. </p><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Hypersensibilit&eacute; &agrave; l'un des constituants.<br>
</li>
<li type="disc">Ce m&eacute;dicament est contre-indiqu&eacute; dans les situations suivantes&nbsp;:<ul>
<li type="disc">ant&eacute;c&eacute;dent d'allergie ou d'asthme d&eacute;clench&eacute; par la prise de substances d'activit&eacute; proche telles que salicyl&eacute;s, autres AINS&nbsp;;<br>
</li>
<li type="disc">peau l&eacute;s&eacute;e, quelque soit la l&eacute;sion&nbsp;: dermatoses suintantes, ecz&eacute;ma, l&eacute;sion infect&eacute;e, br&ucirc;lure ou plaie&nbsp;; <br>
</li>
<li type="disc">grossesse &agrave; partir du d&eacute;but du 6<font face="verdana" size="-1"><sup>e</sup></font> mois (cf&nbsp;Grossesse/Allaitement).<br>
</li>
</ul>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">En l'absence d'&eacute;tudes sp&eacute;cifiques d'innocuit&eacute; men&eacute;es chez l'enfant, ce m&eacute;dicament est r&eacute;serv&eacute; &agrave; l'adulte.<br>
</li>
<li type="disc">Ne pas appliquer au voisinage imm&eacute;diat des yeux, sur les muqueuses, les plaies, les l&eacute;sions infect&eacute;es ou sur les dermatoses suintantes. <br>
</li>
<li type="disc">Ce m&eacute;dicament est &agrave; appliquer uniquement au niveau de la r&eacute;gion douloureuse. <br>
</li>
<li type="disc">Ce m&eacute;dicament ne doit pas &ecirc;tre utilis&eacute; sous pansement occlusif.<br>
</li>
</ul><!--Fin mises--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>L'inhibition de la synth&egrave;se des prostaglandines peut affecter le d&eacute;roulement de la grossesse et/ou le d&eacute;veloppement de l'embryon ou du foetus. Les donn&eacute;es des &eacute;tudes &eacute;pid&eacute;miologiques sugg&egrave;rent une augmentation du risque de fausse couche, de malformations cardiaques et de gastroschisis, apr&egrave;s traitement par un inhibiteur de la synth&egrave;se des prostaglandines en d&eacute;but de grossesse. Le risque absolu de malformation cardiovasculaire est pass&eacute; de moins de 1&nbsp;%, &agrave; approximativement 1,5&nbsp;%. Le risque para&icirc;t augmenter en fonction de la dose et de la dur&eacute;e du traitement. Chez l'animal, il a &eacute;t&eacute; montr&eacute; que l'administration d'un inhibiteur de la synth&egrave;se des prostaglandines provoquait une perte pr&eacute; et postimplantatoire accrue et une augmentation de la l&eacute;talit&eacute; embryofoetale. De plus, une incidence sup&eacute;rieure de certaines malformations, y compris cardiovasculaires, a &eacute;t&eacute; rapport&eacute;e chez des animaux ayant re&ccedil;u un inhibiteur de la synth&egrave;se des prostaglandines au cours de la phase d'organogen&egrave;se de la gestation. Sauf n&eacute;cessit&eacute; absolue, R&eacute;paril gel ne doit donc pas &ecirc;tre prescrit au cours des 24&nbsp;premi&egrave;res semaines d'am&eacute;norrh&eacute;e (5&nbsp;mois de grossesse r&eacute;volus). Si R&eacute;paril gel est administr&eacute; chez une femme souhaitant &ecirc;tre enceinte ou enceinte de moins de six mois (ou au choix de 5&nbsp;mois r&eacute;volus), la dose devra &ecirc;tre la plus faible possible et la dur&eacute;e du traitement la plus courte possible.</p>Au-del&agrave; de 24&nbsp;semaines d'am&eacute;norrh&eacute;e (5&nbsp;mois r&eacute;volus), tous les inhibiteurs de la synth&egrave;se des prostaglandines peuvent exposer le foetus &agrave;&nbsp;:<ul>
<li type="disc">une toxicit&eacute; cardiopulmonaire (fermeture pr&eacute;matur&eacute;e du canal art&eacute;riel et hypertension art&eacute;rielle pulmonaire)&nbsp;;<br>
</li>
<li type="disc">un dysfonctionnement r&eacute;nal pouvant &eacute;voluer vers une insuffisance r&eacute;nale associ&eacute;e &agrave; un oligoamnios.<br>
</li>
</ul>En fin de grossesse, la m&egrave;re et le nouveau-n&eacute; peuvent pr&eacute;senter&nbsp;:<ul>
<li type="disc">un allongement du temps de saignement du fait d'une action antiagr&eacute;gante pouvant survenir m&ecirc;me apr&egrave;s administration de tr&egrave;s faibles doses de m&eacute;dicament&nbsp;;<br>
</li>
<li type="disc">une inhibition des contractions ut&eacute;rines entra&icirc;nant un retard de terme ou un accouchement prolong&eacute;.<br>
</li>
</ul>
<p>En cons&eacute;quence, R&eacute;paril gel est contre-indiqu&eacute; au cours du troisi&egrave;me trimestre de la grossesse au del&agrave; de 24&nbsp;semaines d'am&eacute;norrh&eacute;e (5&nbsp;mois r&eacute;volus).</p>
<br>
<b>Allaitement :</b>
<br>
<p>Les AINS passant dans le lait maternel, par mesure de pr&eacute;caution, il convient d'&eacute;viter de les administrer chez la femme qui allaite. </p>
<p>En cas d'allaitement, le gel ne doit en aucun cas &ecirc;tre appliqu&eacute; sur la poitrine.</p><!--Fin gross--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Comme tout m&eacute;dicament, R&eacute;paril gel peut pr&eacute;senter des effets ind&eacute;sirables. <br>Les effets ind&eacute;sirables ci-dessous sont class&eacute;s par organe et par fr&eacute;quence&nbsp;: <ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: plus d'un patient sur 10.<br>
</li>
<li type="disc">Fr&eacute;quent&nbsp;: moins d'un patient sur 10, mais plus d'un patient sur 100.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: moins d'un patient sur 100, mais plus d'un patient sur 1000. <br>
</li>
<li type="disc">Rare&nbsp;: moins d'un patient sur 1000, mais plus d'un patient sur 10&nbsp;000.<br>
</li>
<li type="disc">Tr&egrave;s rare&nbsp;: moins d'un patient sur 10&nbsp;000, incluant des cas isol&eacute;s.<br>
</li>
</ul>Manifestations allergiques cutan&eacute;es (tr&egrave;s rares cas), principalement &agrave; type d'ecz&eacute;ma localis&eacute;. Ces r&eacute;actions cutan&eacute;es peuvent parfois s'&eacute;tendre au-del&agrave; du site d'application.<br><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>L'application de trop fortes doses peut entra&icirc;ner l'exacerbation des effets ind&eacute;sirables, notamment cutan&eacute;s.<br>En cas de surdosage, rincer abondamment &agrave; l'eau.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: Anti-inflammatoire non st&eacute;ro&iuml;dien &agrave; usage topique, contenant un d&eacute;riv&eacute; de l'acide salicylique (code ATC&nbsp;: M02AC). </p>
<p>L'application locale d'aescine a montr&eacute; une diminution de la sensibilit&eacute; et de la douleur li&eacute;es aux blessures sportives, telles que les entorses et les luxations. </p>
<p>L'aescine emp&ecirc;che l'exsudation en r&eacute;duisant l'&eacute;panchement de liquide dans les espaces tissulaires, et acc&eacute;l&egrave;re la r&eacute;sorption de l'oed&egrave;me existant. Le m&eacute;canisme d'action est bas&eacute; sur une modification de la perm&eacute;abilit&eacute; capillaire. De plus, l'aescine favorise la r&eacute;sistance capillaire, inhibe les processus inflammatoires et am&eacute;liore la microcirculation. </p>
<p>Le salicylate de di&eacute;thylamine (DEAS) a un effet antalgique prononc&eacute;. Il p&eacute;n&egrave;tre facilement &agrave; travers la peau et exerce son action en profondeur. L'action antiphlogistique du salicylate de di&eacute;thylamine accro&icirc;t l'effet anti-inflammatoire de l'aescine et agit ainsi sur l'&eacute;tiologie de la blessure. </p>
<p>Dans 3&nbsp;&eacute;tudes de pharmacologie humaine randomis&eacute;es en double aveugle contre placebo, utilisant le mod&egrave;le d'un h&eacute;matome induit exp&eacute;rimentalement, il a &eacute;t&eacute; possible de d&eacute;montrer l'effet de R&eacute;paril gel qui diminue la sensibilit&eacute; et augmente la r&eacute;sorption de l'h&eacute;matome.</p>
<p>Au cours des 24&nbsp;premi&egrave;res heures de traitement, et &eacute;galement apr&egrave;s une p&eacute;riode de 19&nbsp;jours, une diminution significative de la s&eacute;v&eacute;rit&eacute; de la sensibilit&eacute; a &eacute;t&eacute; observ&eacute;e, par rapport au placebo et &eacute;galement par rapport aux substances prises s&eacute;par&eacute;ment, l'aescine et le salicylate de di&eacute;thylamine. L'effet de chacune des substances actives a &eacute;t&eacute; significativement meilleur que celui du placebo. Par rapport au produit de r&eacute;f&eacute;rence &agrave; base de diclof&eacute;nac et au placebo, la sup&eacute;riorit&eacute; des deux principes actifs a &eacute;t&eacute; d&eacute;montr&eacute;e.</p>
<p>La comparaison entre R&eacute;paril gel et le diclof&eacute;nac a montr&eacute; une l&eacute;g&egrave;re sup&eacute;riorit&eacute; d'efficacit&eacute; pour R&eacute;paril gel.</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Pour &eacute;tudier son absorption cutan&eacute;e, de la 3H-aescine a &eacute;t&eacute; appliqu&eacute;e sur la peau du dos ou du ventre de souris, rats, cobayes et cochons. Un bandage occlusif a &eacute;t&eacute; utilis&eacute; pour couvrir la zone trait&eacute;e. La concentration (mesur&eacute;e par chromatographie sur couche mince) a &eacute;t&eacute; d&eacute;termin&eacute;e sur diff&eacute;rents tissus et organes, &agrave; des temps diff&eacute;rents apr&egrave;s l'application. </p>
<p>Les excr&eacute;tions biliaire et urinaire ont &eacute;t&eacute; mesur&eacute;es tout au long de l'&eacute;tude. </p>
<p>Le taux d'absorption (estim&eacute; par l'excr&eacute;tion sur 1 &agrave; 2&nbsp;jours) &eacute;tait faible pour toutes les esp&egrave;ces ; moins de 2 % de la dose appliqu&eacute;e. Cependant, des taux relativement &eacute;lev&eacute;s d'aescine ont &eacute;t&eacute; retrouv&eacute;s dans les tissus, juste sous la zone d'application, et m&ecirc;me dans les tissus profonds des muscles au repos. </p>
<p>24&nbsp;heures apr&egrave;s application cutan&eacute;e chez le cochon, la concentration mesur&eacute;e dans les tissus sous-cutan&eacute;s et musculaires, sous la zone d'application, &eacute;tait environ 50&nbsp;fois sup&eacute;rieure &agrave; la concentration plasmatique. De faibles niveaux d'activit&eacute; dans le derme et le tissu sous-cutan&eacute; &eacute;taient d&eacute;j&agrave; retrouv&eacute;s 6&nbsp;heures apr&egrave;s l'application.</p>
<p>Au cours de l'&eacute;tude, la concentration dans le derme et le tissu sous-cutan&eacute; a diminu&eacute;, en raison de l'augmentation de diffusion. Par contre, elle a augment&eacute; dans les tissus musculaires. La chromatographie sur couche mince a montr&eacute; qu'environ 50&nbsp;% de la concentration &eacute;tait celle de l'aescine. Les r&eacute;sultats montrent clairement que l'aescine est absorb&eacute;e par la peau, et qu'elle p&eacute;n&egrave;tre dans les couches minces inf&eacute;rieures. </p>
<p>Des taux &eacute;lev&eacute;s d'aescine sont ainsi obtenus localement au niveau de la zone d'application dans les tissus musculaires sous-jacents, sans aucun passage syst&eacute;mique significatif. </p>
<p>Afin de d&eacute;terminer l'absorption percutan&eacute;e des composants antalgiques de R&eacute;paril gel, du salicylate de di&eacute;thylamine marqu&eacute; au carbone&nbsp;14 a &eacute;t&eacute; appliqu&eacute; sur la peau du dos de rats Wistar m&acirc;les. Le taux d'absorption a &eacute;t&eacute; estim&eacute; &agrave; partir des quantit&eacute;s de carbone&nbsp;14 excr&eacute;t&eacute;es dans la bile et l'urine.</p>
<p>De nouvelles mesures ont pris en compte les concentrations dans le sang et dans diff&eacute;rents organes et tissus, ainsi qu'une &eacute;tude du m&eacute;tabolisme du <font face="verdana" size="-1"><sup>14</sup></font>C-salicylate de di&eacute;thylamine. Le taux moyen absorb&eacute; (mesur&eacute; en terme de quantit&eacute; excr&eacute;t&eacute;e apr&egrave;s 48&nbsp;heures) &eacute;tait de 14&nbsp;%. Des niveaux &eacute;lev&eacute;s de radioactivit&eacute; ont &eacute;t&eacute; relev&eacute;s dans la zone de peau trait&eacute;e, alors que les quantit&eacute;s de carbone&nbsp;14 dans les organes et les tissus &agrave; diff&eacute;rents temps apr&egrave;s l'application &eacute;taient faibles.</p>
<p>Une investigation clinico-pharmacologique a &eacute;t&eacute; conduite pour d&eacute;terminer l'absorption de l'aescine apr&egrave;s application topique. L'&eacute;tude a &eacute;t&eacute; men&eacute;e comme une &eacute;tude ouverte. Le panel &eacute;tait constitu&eacute; de 20&nbsp;patients n&eacute;cessitant une intervention en proctologie. Une cr&egrave;me &agrave; base de 2&nbsp;% d'aescine a &eacute;t&eacute; appliqu&eacute;e pendant une p&eacute;riode de 7&nbsp;jours avant l'op&eacute;ration. </p>
<p>La d&eacute;termination de la concentration en aescine sur des &eacute;chantillons de peau pr&eacute;lev&eacute;s sur la zone op&eacute;r&eacute;e a montr&eacute; des concentrations en aescine significativement diff&eacute;rentes de z&eacute;ro (p &lt;=&nbsp;0,001), dans le derme et les tissus sous-cutan&eacute;s. De plus, une diff&eacute;rence significative a &eacute;t&eacute; not&eacute;e au niveau des concentrations en aescine d'&eacute;chantillons de tissu pris entre le derme et le tissu sous-cutan&eacute; et dans le tissu adipeux.</p><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Des investigations concernant la tol&eacute;rance locale et syst&eacute;mique ont &eacute;t&eacute; r&eacute;alis&eacute;es chez le rat, le lapin et le cochon.</p>
<p>Des doses de 200 et 500&nbsp;mg de R&eacute;paril gel ont &eacute;t&eacute; appliqu&eacute;es sur la peau ras&eacute;e du dos de rats et de lapins pendant 4&nbsp;semaines. L'examen macroscopique et histologique n'a pas r&eacute;v&eacute;l&eacute; de l&eacute;sion cutan&eacute;e locale sp&eacute;cifique. Des modifications, telles qu'une acanthose &eacute;pidermique de grade inf&eacute;rieur ou une inflammation chronique du chorion sous-cutan&eacute;, ont &eacute;galement &eacute;t&eacute; observ&eacute;es lors des contr&ocirc;les r&eacute;alis&eacute;s apr&egrave;s application du gel. Tous ces effets ont &eacute;t&eacute; totalement r&eacute;versibles. </p>
<p>Pour &eacute;tudier la tol&eacute;rance locale de la muqueuse, une dose unique de 100&nbsp;mg de R&eacute;paril gel a &eacute;t&eacute; introduite dans le cul-de-sac conjonctival d'yeux de lapins. Des modifications inflammatoires faibles &agrave; importantes sont apparues dans le tissu conjonctival et elles ont disparu compl&egrave;tement en moins de 7&nbsp;jours. En rin&ccedil;ant l'oeil moins de 2&nbsp;minutes apr&egrave;s l'application, on obtient une r&eacute;mission de l'irritation. </p>
<p>Dans une &eacute;tude &agrave; long terme, le gel a &eacute;t&eacute; appliqu&eacute; en dose journali&egrave;re de 300, 1500 ou 4000&nbsp;mg/kg sur la peau du dos de cochons pendant 3&nbsp;mois. L'examen macroscopique a d&eacute;montr&eacute; un &eacute;ryth&egrave;me chez quelques animaux du groupe trait&eacute; avec la dose la plus &eacute;lev&eacute;e. L'examen histologique n'a pas r&eacute;v&eacute;l&eacute; de r&eacute;action sp&eacute;cifique, hormis des r&eacute;actions cutan&eacute;es non sp&eacute;cifiques comme des dermatites pustulaires suppuratives, des hyperplasies &eacute;pidermiques et des hyperk&eacute;ratoses. Aucun effet syst&eacute;mique imputable &agrave; la substance n'a &eacute;t&eacute; observ&eacute;.</p><!--Fin secur--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3916254</b>6</font> (2009 r&eacute;v 07.04.2009).</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">Non remb S&eacute;c soc.</td>
</tr>
</table>
<br>
<center>
<br>
<b>ROTTAPHARM</b>
<br>83-85, bd Vincent-Auriol. 75013 Paris<br>T&eacute;l : 01 56 61 94 61. Fax : 01 56 61 94 62<br>T&eacute;l (n&deg; Vert) : 08 00 80 14 55<br>Site web&nbsp;:&nbsp;<a target="blank" href="http://www.rottapharm.fr">
http://www.rottapharm.fr</a>
<br>
</center>
  

<!-- Cours -->

  			<!-- Ads -->
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			<!-- Ads -->
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			<!-- Ads -->
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			<!-- Ads -->
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			<!-- Ads --> 
  			<!-- Ads -->
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

