<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="fa fa-bars fa-xs"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="bibliotheque_medicale.html" style="  font-size: large;  color: #cfb2ec;"> B-M<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



<!-- Cours Debut -->
<center><h1>SORIATANE&reg;</h1></center>
<meta name="version" content="8.8">




<b>acitr&eacute;tine</b></font></h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><h2>FORMES et PR&Eacute;SENTATIONS</h2>
</tr>
</table>
G&eacute;lule &agrave; 10&nbsp;mg (blanc jaun&acirc;tre et brun-rouge)&nbsp;: &nbsp;&Eacute;tui de&nbsp;30, sous plaquettes thermoform&eacute;es. <br><!--Fin forme-->
G&eacute;lule &agrave; 25&nbsp;mg (jaune et brun-rouge)&nbsp;: &nbsp;&Eacute;tui de 30, sous plaquettes thermoform&eacute;es.<br><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><h2>COMPOSITION</h2>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;g&eacute;lule</td>
</tr>
<tr>
<td align="left">Acitr&eacute;tine&nbsp;(DCI)&nbsp;<br>
</td><td align="right">10&nbsp;mg</td>
</tr>
<tr>
<td align="right">ou</td><td align="right">25&nbsp;mg</td>
</tr>
<tr>
<td colspan="2" align="left">(sous forme de poudre pulv&eacute;ris&eacute;e s&egrave;che titrant 25&nbsp;% d'acitr&eacute;tine&nbsp;: 40&nbsp;mg/g&eacute;l 10&nbsp;mg&nbsp;; 100&nbsp;mg/g&eacute;l 25&nbsp;mg)</td>
</tr>
</table>
Excipients (communs) : 
				cellulose microcristalline, g&eacute;latine, n&eacute;bulisat de glucose (liquide), ascorbate de sodium. Enveloppe de la g&eacute;lule&nbsp;: g&eacute;latine, oxydes de fer noir, jaune, rouge E&nbsp;172, dioxyde de titane E&nbsp;171. Encre d'impression&nbsp;: shellac, hydroxyde d'ammonium, oxyde de fer noir E&nbsp;172. Calibrage&nbsp;: n&deg;&nbsp;4 (g&eacute;l &agrave; 10&nbsp;mg)&nbsp;; n&deg;&nbsp;1 (g&eacute;l &agrave; 25&nbsp;mg). <br><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><h2>INDICATIONS</h2>
</tr>
</table>
<ul>
<li type="disc">Formes s&eacute;v&egrave;res de psoriasis en monoth&eacute;rapie ou associ&eacute; &agrave; la puvath&eacute;rapie.<br>
</li>
<li type="disc">Dermatoses li&eacute;es &agrave; des troubles s&eacute;v&egrave;res de la k&eacute;ratinisation (telles que les ichtyoses graves, certaines k&eacute;ratodermies palmoplantaires, la maladie de Darier...).<br>
</li>
<li type="disc">Formes s&eacute;v&egrave;res de lichen plan en cas d'&eacute;chec des th&eacute;rapeutiques habituelles.<br>
</li>
</ul><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><h2>POSOLOGIE ET MODE D'ADMINISTRATION</h2>
</tr>
</table>
<b>Posologie&nbsp;:</b>
<br>
<p>La r&eacute;ponse au traitement et sa tol&eacute;rance variant d'un sujet &agrave; l'autre, la posologie sera adapt&eacute;e &agrave; chaque cas particulier.</p>
<div>
<dl>
<dt>
Adulte&nbsp;: 
</dt>
<dd>Une posologie initiale de 25 &agrave; 30&nbsp;mg par jour pendant 2 &agrave; 4&nbsp;semaines donne des r&eacute;sultats th&eacute;rapeutiques satisfaisants.</dd>
<dd>Apr&egrave;s un minimum de 2&nbsp;semaines de traitement et sous r&eacute;serve d'une tol&eacute;rance satisfaisante, cette posologie initiale pourra &ecirc;tre augment&eacute;e par paliers hebdomadaires de 10&nbsp;mg et adapt&eacute;e en tenant compte des effets secondaires et du b&eacute;n&eacute;fice th&eacute;rapeutique. En g&eacute;n&eacute;ral, un dosage quotidien de 25 &agrave; 50&nbsp;mg pendant 6 &agrave; 8&nbsp;semaines permet d'atteindre un r&eacute;sultat th&eacute;rapeutique optimal.</dd>
<dd>Dans certains cas, il peut &ecirc;tre n&eacute;cessaire d'augmenter les doses jusqu'&agrave; 75&nbsp;mg par jour. </dd>
<dd>Le traitement peut &ecirc;tre arr&ecirc;t&eacute; chez les patients dont les l&eacute;sions ont diminu&eacute; suffisamment. Les rechutes doivent &ecirc;tre trait&eacute;es comme indiqu&eacute; ci-dessus. </dd>
<dd>L'acitr&eacute;tine est un traitement suspensif, et un traitement d'entretien est habituellement n&eacute;cessaire&nbsp;; la dose journali&egrave;re se situe entre 25&nbsp;et 35&nbsp;mg. </dd>
<dd>Dans les troubles de la k&eacute;ratinisation, une posologie minimale efficace est recommand&eacute;e&nbsp;; la dose journali&egrave;re devrait &ecirc;tre inf&eacute;rieure, si possible, &agrave; 20&nbsp;mg par jour et ne devrait pas d&eacute;passer 50&nbsp;mg par jour.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Enfant&nbsp;: cf Mises en garde/Pr&eacute;cautions d'emploi.
</dt>
<dd>Du fait des effets ind&eacute;sirables s&eacute;v&egrave;res associ&eacute;s au traitement &agrave; long terme, le rapport b&eacute;n&eacute;fice/risque doit &ecirc;tre &eacute;valu&eacute; avant tout traitement. L'acitr&eacute;tine devra &ecirc;tre utilis&eacute;e lorsque toutes les th&eacute;rapies alternatives se sont r&eacute;v&eacute;l&eacute;es inefficaces.</dd>
<dd>En cas d'utilisation chez l'enfant, la posologie journali&egrave;re est d'environ 0,5&nbsp;mg par kg de poids corporel. Des doses plus &eacute;lev&eacute;es, pouvant atteindre 1&nbsp;mg par kg et par jour, peuvent s'av&eacute;rer n&eacute;cessaires dans certains cas sur une p&eacute;riode limit&eacute;e. Il convient toutefois de ne pas d&eacute;passer 35&nbsp;mg par jour. </dd>
<dd>La dose d'entretien doit &ecirc;tre aussi faible que possible en raison des &eacute;ventuels effets ind&eacute;sirables &agrave; long terme. </dd>
<dd>Co&ucirc;t du traitement journalier : 0,85 &agrave; 5,20&nbsp;euro(s).
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Traitements associ&eacute;s&nbsp;:
</dt>
<dd>Si l'acitr&eacute;tine est associ&eacute;e &agrave; d'autres th&eacute;rapeutiques, sa posologie peut &ecirc;tre r&eacute;duite en fonction de la r&eacute;ponse individuelle du patient. </dd>
<dd>D'une mani&egrave;re g&eacute;n&eacute;rale, les traitements locaux usuels n'interf&egrave;rent pas avec l'acitr&eacute;tine et peuvent &ecirc;tre poursuivis. </dd>
</dl>
</div>
<br>
<b>Mode d'administration :</b>
<br>
<p>Les g&eacute;lules sont prises de pr&eacute;f&eacute;rence une fois par jour au cours d'un repas.</p><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><h2>CONTRE-INDICATIONS</h2>
</tr>
</table>
<ul>
<li type="disc">Hypersensibilit&eacute; &agrave; l'un des composants (acitr&eacute;tine ou excipients) ou aux autres r&eacute;tino&iuml;des. <br>
</li>
<li type="disc">Insuffisance h&eacute;patique s&eacute;v&egrave;re. <br>
</li>
<li type="disc">Hypervitaminose A. <br>
</li>
<li type="disc">Hyperlipid&eacute;mie. <br>
</li>
<li type="disc">Cyclines (cf Interactions).<br>
</li>
<li type="disc">Femme enceinte, ou en &acirc;ge de procr&eacute;er ne disposant pas d'une contraception efficace (cf Mises en garde/Pr&eacute;cautions d'emploi, Grossesse/Allaitement).<br>
</li>
<li type="disc">La consommation d'alcool est formellement d&eacute;conseill&eacute;e chez la femme en &acirc;ge de procr&eacute;er pendant toute la dur&eacute;e de traitement et pendant les 2&nbsp;mois qui suivent l'arr&ecirc;t du traitement, en raison du risque malformatif (cf Grossesse/Allaitement, Pharmacocin&eacute;tique).<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><h2>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</h2>
</tr>
</table>
<hr>Ce m&eacute;dicament pr&eacute;sente un risque t&eacute;ratog&egrave;ne.<br>
<div>
<dl>
<dt>
Conduite du traitement&nbsp;:
</dt>
<dd>Dans le cas o&ugrave; le pr&eacute;judice li&eacute; &agrave; la gravit&eacute; de la dermatose justifierait la prescription de Soriatane, celle-ci ne peut &ecirc;tre envisag&eacute;e chez la femme en &acirc;ge de procr&eacute;er que si la patiente&nbsp;:<ul>
<li type="disc">est inform&eacute;e par le prescripteur des risques encourus en cas de survenue d'une grossesse au cours du traitement et au cours des 2&nbsp;mois suivant son arr&ecirc;t&nbsp;;<br>
</li>
<li type="disc">est capable de comprendre l'importance du risque t&eacute;ratog&egrave;ne et de suivre les pr&eacute;cautions d'emploi&nbsp;;<br>
</li>
<li type="disc">consent &agrave; utiliser une contraception efficace sans interruption depuis au moins 1&nbsp;mois avant le d&eacute;but du traitement, tout au long de celui-ci et pendant les 2&nbsp;mois qui suivent l'arr&ecirc;t du traitement puis, par mesure de prudence, pendant les 2&nbsp;ans qui suivent l'arr&ecirc;t du traitement. Cette contraception doit &ecirc;tre mise en place chez toute femme susceptible de procr&eacute;er, m&ecirc;me si une infertilit&eacute; ou une absence d'activit&eacute; sexuelle sont d&eacute;clar&eacute;es&nbsp;;<br>
</li>
<li type="disc">pr&eacute;sente un test de grossesse n&eacute;gatif (recherche qualitative des &szlig;-HCG plasmatiques) datant de moins de 3&nbsp;jours avant la mise en route du traitement. Un contr&ocirc;le de la n&eacute;gativit&eacute; du test s&eacute;rologique de grossesse doit &ecirc;tre effectu&eacute; tous les 2&nbsp;mois pendant le traitement et r&eacute;guli&egrave;rement pendant la dur&eacute;e de la contraception &agrave; l'arr&ecirc;t du traitement&nbsp;;<br>
</li>
<li type="disc">consent &agrave; ne pas consommer d'alcool pendant le traitement et pendant les 2&nbsp;mois qui suivent son arr&ecirc;t. En effet, l'&eacute;tr&eacute;tinate, &eacute;galement t&eacute;ratog&egrave;ne, peut se former par ingestion concomitante d'acitr&eacute;tine et d'alcool.<br>
</li>
</ul>
</dd>
<dd>En cas de traitement r&eacute;p&eacute;t&eacute;, les m&ecirc;mes mesures devront &ecirc;tre mises en oeuvre, notamment les mesures contraceptives.</dd>
<dd>En raison du potentiel t&eacute;ratog&egrave;ne de l'acitr&eacute;tine et de l'&eacute;tr&eacute;tinate, et des risques de contamination &eacute;ventuelle de femmes enceintes, aucun patient trait&eacute; ou ayant &eacute;t&eacute; trait&eacute; par Soriatane ne doit effectuer de don de sang.</dd>
<dd>
<hr>
</dd>
<dd>Chez les malades recevant de l'acitr&eacute;tine, on proc&eacute;dera &agrave; une surveillance r&eacute;guli&egrave;re des transaminases (avant traitement, tous les 15&nbsp;jours au cours des 2&nbsp;premiers mois de traitement puis tous les 2&nbsp;mois). En cas de r&eacute;sultats sup&eacute;rieurs &agrave; 2&nbsp;fois la normale, un contr&ocirc;le au bout de 8&nbsp;jours sera r&eacute;alis&eacute;. Si la fonction h&eacute;patique ne revient pas &agrave; la normale, le traitement par Soriatane doit &ecirc;tre arr&ecirc;t&eacute;. Il est souhaitable de r&eacute;aliser un bilan &eacute;tiologique et de surveiller la fonction h&eacute;patique pendant 3&nbsp;mois.</dd>
<dd>Une surveillance r&eacute;guli&egrave;re du cholest&eacute;rol total et des triglyc&eacute;rides s&eacute;riques est n&eacute;cessaire lors du traitement &agrave; long terme et chez les sujets &agrave; haut risque (alcoolisme, ob&eacute;sit&eacute;, diab&egrave;te sucr&eacute;, troubles du m&eacute;tabolisme lipidique). </dd>
<dd>Une augmentation de ces param&egrave;tres impose une surveillance particuli&egrave;re du r&eacute;gime et la mise en oeuvre d'un traitement hypolipid&eacute;miant, en m&ecirc;me temps qu'une r&eacute;duction de la posologie. </dd>
<dd>La poursuite, pendant plusieurs ann&eacute;es, d'un traitement par acitr&eacute;tine chez l'adulte n&eacute;cessite la recherche p&eacute;riodique de troubles de l'ossification. </dd>
<dd>Chez l'enfant, en raison de l'apparition possible d'effets secondaires graves sur le d&eacute;veloppement osseux, lors de traitements &agrave; long terme, il convient de peser soigneusement les risques &eacute;ventuels en regard de l'effet th&eacute;rapeutique attendu. </dd>
<dd>L'acitr&eacute;tine ne doit &ecirc;tre utilis&eacute;e que comme ultime recours th&eacute;rapeutique. </dd>
<dd>L'&eacute;volution de la croissance et le d&eacute;veloppement osseux doivent &ecirc;tre &eacute;troitement surveill&eacute;s. </dd>
<dd>Chez les diab&eacute;tiques, les r&eacute;tino&iuml;des peuvent am&eacute;liorer ou aggraver la tol&eacute;rance au glucose. L'acitr&eacute;tine augmente la vitesse de d&eacute;croissance de la glyc&eacute;mie chez des volontaires sains recevant du glibenclamide. Un effet de sensibilisation &agrave; l'insuline a par ailleurs &eacute;t&eacute; rapport&eacute; pour l'&eacute;tr&eacute;tinate. Par mesure de prudence, une surveillance de la glyc&eacute;mie est donc recommand&eacute;e chez les diab&eacute;tiques trait&eacute;s par acitr&eacute;tine et plus particuli&egrave;rement chez ceux trait&eacute;s par sulfamides hypoglyc&eacute;miants. </dd>
</dl>
</div><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><h2>INTERACTIONS</h2>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>

<b>Contre-indiqu&eacute;es :</b>
<br>
<ul>
<li type="disc">Cyclines (voie g&eacute;n&eacute;rale)&nbsp;: risque d'hypertension intracr&acirc;nienne.<br>
</li>
</ul><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><h2>GROSSESSE et ALLAITEMENT</h2>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>
Chez l'animal&nbsp;: les &eacute;tudes effectu&eacute;es ont mis en &eacute;vidence un effet t&eacute;ratog&egrave;ne de l'acitr&eacute;tine dans plusieurs esp&egrave;ces au-dessus d'une dose seuil.</p>
<div>
<dl>
<dt>
En clinique&nbsp;:
</dt>
<dd>Les donn&eacute;es de grossesses survenues pendant et apr&egrave;s l'arr&ecirc;t du traitement sont limit&eacute;es.</dd>
<dd>Par analogie avec d'autres r&eacute;tino&iuml;des, un effet t&eacute;ratog&egrave;ne est probable en cours de traitement&nbsp;; compte tenu de la demi-vie plasmatique de l'acitr&eacute;tine et de son principal m&eacute;tabolite, cet effet est aussi possible au cours des 2&nbsp;mois qui suivent l'arr&ecirc;t du traitement.</dd>
<dd>Au-del&agrave; de 2&nbsp;mois apr&egrave;s l'arr&ecirc;t du traitement, le risque t&eacute;ratog&egrave;ne ne peut &ecirc;tre exclu, consid&eacute;rant&nbsp;:<ul>
<li type="disc">la transformation, en cas de prise d'alcool, d'acitr&eacute;tine en &eacute;tr&eacute;tinate qui est &eacute;galement t&eacute;ratog&egrave;ne&nbsp;;<br>
</li>
<li type="disc">le stockage d'&eacute;tr&eacute;tinate pendant plusieurs ann&eacute;es dans les tissus adipeux avec la possibilit&eacute; de relargage dans la circulation,<br>
</li>
</ul>
</dd>
<dd>m&ecirc;me si&nbsp;:<ul>
<li type="disc">les concentrations circulantes d'&eacute;tr&eacute;tinate apr&egrave;s traitement sont tr&egrave;s g&eacute;n&eacute;ralement n&eacute;gligeables&nbsp;;<br>
</li>
<li type="disc">le taux de malformations n'appara&icirc;t pas &agrave; ce jour diff&eacute;rent de celui retrouv&eacute; dans la population g&eacute;n&eacute;rale.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
En cons&eacute;quence&nbsp;:
</dt>
<dd>La grossesse est une contre-indication absolue au traitement par Soriatane&nbsp;:<ul>
<li type="disc">Chez la femme en &acirc;ge de procr&eacute;er&nbsp;: un moyen efficace de contraception devra imp&eacute;rativement &ecirc;tre mis en oeuvre 1&nbsp;mois avant et pendant toute la dur&eacute;e du traitement, ainsi qu'au cours des 2&nbsp;mois qui suivent son arr&ecirc;t. Pour les raisons cit&eacute;es plus haut, cette contraception sera &eacute;galement poursuivie par mesure de pr&eacute;caution pendant les 2&nbsp;ans qui suivent l'arr&ecirc;t du traitement.<br>Par ailleurs, la consommation d'alcool est formellement d&eacute;conseill&eacute;e pendant toute la dur&eacute;e du traitement et pendant les 2&nbsp;mois qui suivent son arr&ecirc;t (cf Pharmacocin&eacute;tique).<br>
</li>
<li type="disc">En cas de d&eacute;couverte d'une grossesse survenant sous traitement, ou moins de 2&nbsp;mois apr&egrave;s l'arr&ecirc;t du traitement&nbsp;: une analyse au cas par cas sera envisag&eacute;e, et un suivi &eacute;chographique soigneux sera mis en oeuvre dans le cas o&ugrave; la patiente d&eacute;sire poursuivre sa grossesse.<br>
</li>
<li type="disc">En cas de d&eacute;couverte d'une grossesse survenue plus de 2&nbsp;mois apr&egrave;s l'arr&ecirc;t du traitement&nbsp;: les donn&eacute;es disponibles ne sont pas en faveur de la persistance du risque t&eacute;ratog&egrave;ne. La mise en &eacute;vidence d'&eacute;tr&eacute;tinate circulant peut alors constituer un &eacute;l&eacute;ment d'orientation pr&eacute;cieux, et ce, d'autant que la patiente pr&eacute;sente des facteurs de risque (consommation alcoolique, masse graisseuse &eacute;lev&eacute;e, fonte graisseuse brutale et r&eacute;cente), situations o&ugrave; les donn&eacute;es de t&eacute;ratovigilance font d&eacute;faut.<br>
</li>
</ul>
</dd>
</dl>
</div>
<br>
<b>Allaitement :</b>
<br>
<p>En cas d'allaitement, le traitement par acitr&eacute;tine est d&eacute;conseill&eacute;.</p><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><h2>CONDUITE et UTILISATION DE MACHINES</h2>
</tr>
</table>Les conducteurs de v&eacute;hicules ou les utilisateurs de machines doivent &ecirc;tre avertis de l'&eacute;ventualit&eacute;, dans certains cas, de vision trouble et de baisse de la vision cr&eacute;pusculaire.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><h2>EFFETS IND&Eacute;SIRABLES</h2>
</tr>
</table>
<div>
<dl>
<dt>
Effets ind&eacute;sirables cliniques&nbsp;: 
</dt>
<dd>Les effets le plus fr&eacute;quemment observ&eacute;s sont ceux li&eacute;s aux sympt&ocirc;mes de l'hypervitaminose&nbsp;A.</dd>
<dd>
<ul>
<li type="disc">Effets ind&eacute;sirables cutan&eacute;omuqueux&nbsp;:<br>Aux posologies recommand&eacute;es, les effets le plus fr&eacute;quemment rapport&eacute;s sont&nbsp;:<ul>
<li type="disc">ch&eacute;ilite desquamative s&egrave;che et rhagades des commissures labiales, s&eacute;cheresse buccale et sensation de soif&nbsp;;<br>
</li>
<li type="disc">amincissement des t&eacute;guments avec desquamations sur tout le corps, particuli&egrave;rement sur les paumes des mains et les plantes des pieds&nbsp;;<br>
</li>
<li type="disc">s&eacute;cheresse des muqueuses et des &eacute;pith&eacute;liums de transition, exacerbation des l&eacute;sions inflammatoires conduisant occasionnellement &agrave; des &eacute;pistaxis, rhinite, troubles oculaires (x&eacute;rophtalmie, conjonctivite) et intol&eacute;rance au port des verres de contact. <br>
</li>
</ul>Effets fr&eacute;quemment rapport&eacute;s&nbsp;:<ul>
<li type="disc">aggravation de la chute physiologique des cheveux, paronychie et fragilit&eacute; des ongles&nbsp;;<br>
</li>
<li type="disc">dermites &laquo;&nbsp;aux r&eacute;tino&iuml;des&nbsp;&raquo; (&eacute;ryth&egrave;me, peau moite et prurit).<br>
</li>
</ul>Effets occasionnellement rapport&eacute;s&nbsp;:<ul>
<li type="disc">texture anormale des cheveux&nbsp;;<br>
</li>
<li type="disc">stomatite, gingivite et troubles du go&ucirc;t.<br>
</li>
</ul>Effets rarement rapport&eacute;s&nbsp;:<ul>
<li type="disc">ulc&eacute;rations de la corn&eacute;e&nbsp;;<br>
</li>
<li type="disc">r&eacute;actions de photosensibilit&eacute;&nbsp;;<br>
</li>
<li type="disc">augmentation de la fr&eacute;quence des cas de vulvovaginite due &agrave; Candida albicans.<br>
</li>
</ul>Les effets ind&eacute;sirables cutan&eacute;omuqueux sont en g&eacute;n&eacute;ral r&eacute;versibles apr&egrave;s arr&ecirc;t du traitement par Soriatane.<br>
</li>
<li type="disc">Autres effets ind&eacute;sirables&nbsp;:<br>Ont &eacute;t&eacute; occasionnellement observ&eacute;s&nbsp;:<ul>
<li type="disc">c&eacute;phal&eacute;es, bien que l'hypertension intracr&acirc;nienne (pseudotumeur c&eacute;r&eacute;brale) soit rare. Les patients pr&eacute;sentant de s&eacute;v&egrave;res maux de t&ecirc;te, des naus&eacute;es, des vomissements et des troubles visuels doivent imm&eacute;diatement arr&ecirc;ter le traitement par Soriatane. Dans ce cas, une &eacute;valuation neurologique et un traitement appropri&eacute; doivent &ecirc;tre mis en place&nbsp;;<br>
</li>
<li type="disc">vision trouble et baisse de la vision cr&eacute;pusculaire&nbsp;; <br>
</li>
<li type="disc">douleurs musculaires et ost&eacute;oarticulaires. Lors de traitements prolong&eacute;s, des remaniements ost&eacute;oarticulaires (hyperostose, calcifications ligamentaires, ost&eacute;oporose, soudure pr&eacute;matur&eacute;e des &eacute;piphyses) sont des &eacute;ventualit&eacute;s possibles, compte tenu des observations faites avec d'autres r&eacute;tino&iuml;des. <br>Apr&egrave;s plusieurs ann&eacute;es de traitement par Soriatane, une hyperostose vert&eacute;brale et une calcification des ligaments vert&eacute;braux r&eacute;sultant en une compression de la moelle &eacute;pini&egrave;re ont &eacute;t&eacute; observ&eacute;es chez un patient&nbsp;;<br>
</li>
<li type="disc">oed&egrave;mes p&eacute;riph&eacute;riques et &eacute;ryth&egrave;mes.<br>
</li>
</ul>Ont &eacute;t&eacute; rarement observ&eacute;s&nbsp;: troubles gastro-intestinaux, ict&egrave;res et h&eacute;patites.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Effets ind&eacute;sirables biologiques&nbsp;: 
</dt>
<dd>Une &eacute;l&eacute;vation des transaminases et des phosphatases alcalines peut &ecirc;tre observ&eacute;e dans certains cas. Elle d&eacute;passe rarement les valeurs normales et peut &ecirc;tre contr&ocirc;l&eacute;e par une r&eacute;duction de la posologie. Elle est g&eacute;n&eacute;ralement r&eacute;versible apr&egrave;s arr&ecirc;t du traitement. </dd>
<dd>Une &eacute;l&eacute;vation des triglyc&eacute;rides s&eacute;riques et du cholest&eacute;rol sanguin est possible, notamment chez les patients &agrave; risques (troubles du m&eacute;tabolisme lipidique, diab&egrave;te sucr&eacute;, ob&eacute;sit&eacute;, alcoolisme). </dd>
<dd>Elle est &eacute;galement r&eacute;versible apr&egrave;s arr&ecirc;t du traitement. </dd>
<dd>Si cette anomalie biologique persiste, une aggravation du risque ath&eacute;rog&egrave;ne ne peut &ecirc;tre exclue chez ces patients.</dd>
</dl>
</div><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><h2>SURDOSAGE</h2>
</tr>
</table>Lors de surdosage massif, l'administration d'acitr&eacute;tine doit &ecirc;tre arr&ecirc;t&eacute;e imm&eacute;diatement. D'autres mesures particuli&egrave;res ne sont pas n&eacute;cessaires du fait de la faible toxicit&eacute; aigu&euml; de ce produit. <br>Les sympt&ocirc;mes d'un surdosage aigu sont identiques &agrave; ceux d'une hypervitaminose A aigu&euml; (c&eacute;phal&eacute;e et vertiges notamment). <br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><h2>PHARMACODYNAMIE</h2>
</tr>
</table>
<p>K&eacute;ratolytique (D&nbsp;: dermatologie).</p>
<p>L'acitr&eacute;tine est un analogue aromatique de synth&egrave;se de l'acide r&eacute;tino&iuml;que. </p>
<p>Des &eacute;tudes cliniques ont confirm&eacute; que dans le psoriasis et dans les troubles de la k&eacute;ratinisation, l'acitr&eacute;tine normalise les processus de prolif&eacute;ration cellulaire, de diff&eacute;renciation et de k&eacute;ratinisation de l'&eacute;piderme.</p>
<p>L'action de l'acitr&eacute;tine est purement symptomatique. Son mode d'action est encore mal &eacute;lucid&eacute;.</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><h2>PHARMACOCIN&Eacute;TIQUE</h2>
</tr>
</table>
<div>
<dl>
<dt>
Absorption&nbsp;:
</dt>
<dd>Les concentrations plasmatiques maximales sont atteintes entre 1 et 4&nbsp;heures apr&egrave;s absorption du m&eacute;dicament. Apr&egrave;s prise orale d'une dose unique de 50&nbsp;mg d'acitr&eacute;tine, la concentration plasmatique maximale (235&nbsp;ng/ml) est atteinte dans un d&eacute;lai moyen de 3&nbsp;heures. </dd>
<dd>Elle est augment&eacute;e par la prise concomitante de nourriture. La biodisponibilit&eacute; moyenne est, dans ces conditions, de 60&nbsp;% environ&nbsp;; elle varie notablement d'un malade &agrave; l'autre (36 &agrave; 95&nbsp;%). </dd>
<dd>Apr&egrave;s prise orale d'une dose d'acitr&eacute;tine de 50&nbsp;mg, r&eacute;p&eacute;t&eacute;e quotidiennement pendant 2&nbsp;mois, chez des volontaires sains ou des malades psoriasiques, l'&eacute;tat d'&eacute;quilibre est atteint en 7&nbsp;jours pour l'acitr&eacute;tine et en 10&nbsp;jours pour son m&eacute;tabolite direct, l'isom&egrave;re 13-cis. </dd>
</dl>
</div>
<div>
<dl>
<dt>
Distribution&nbsp;:
</dt>
<dd>L'acitr&eacute;tine est tr&egrave;s lipophile et p&eacute;n&egrave;tre facilement dans les tissus. L'acitr&eacute;tine est li&eacute;e aux prot&eacute;ines plasmatiques &agrave; plus de 99&nbsp;%, principalement &agrave; l'albumine et, dans une faible proportion, aux lipoprot&eacute;ines.</dd>
<dd>L'acitr&eacute;tine traverse le placenta et passe dans le lait maternel.</dd>
</dl>
</div>
<div>
<dl>
<dt>
M&eacute;tabolisme&nbsp;:
</dt>
<dd>L'acitr&eacute;tine est m&eacute;tabolis&eacute;e par isom&eacute;risation en son isom&egrave;re 13-cis-acitr&eacute;tine.</dd>
<dd>L'acitr&eacute;tine et son isom&egrave;re sont transform&eacute;s&nbsp;:<ul>
<li type="disc">soit en glucuronides avec conservation de la cha&icirc;ne lat&eacute;rale, puis excr&eacute;tion par la bile&nbsp;; <br>
</li>
<li type="disc">soit en d&eacute;riv&eacute;s &agrave; cha&icirc;ne plus courte, par b&ecirc;ta-oxydation avec d&eacute;m&eacute;thoxylation du cycle aromatique puis &eacute;limination par voie urinaire. <br>
</li>
</ul>
</dd>
<dd>Dans le plasma de quelques sujets, la pr&eacute;sence de faibles quantit&eacute;s d'&eacute;tr&eacute;tinate (ester &eacute;thylique de l'acitr&eacute;tine), form&eacute; &agrave; partir d'acitr&eacute;tine circulante, a pu &ecirc;tre mise en &eacute;vidence. Cette transformation est favoris&eacute;e en pr&eacute;sence d'alcool (cf Grossesse/Allaitement).</dd>
<dd>Dans une &eacute;tude chez des volontaires sains, notamment, la prise concomitante d'acitr&eacute;tine et d'alcool (1,4&nbsp;g/kg) a mis en &eacute;vidence la formation d'&eacute;tr&eacute;tinate. L'&eacute;tr&eacute;tinate circulant, dont la demi-vie est de 120&nbsp;jours, peut alors &ecirc;tre stock&eacute; dans l'adipocyte, et ce, pendant plusieurs mois et m&ecirc;me plusieurs ann&eacute;es (cf Grossesse/Allaitement).</dd>
</dl>
</div>
<div>
<dl>
<dt>
&Eacute;limination&nbsp;:
</dt>
<dd>Des &eacute;tudes &agrave; doses r&eacute;p&eacute;t&eacute;es chez des patients &acirc;g&eacute;s de 21 &agrave; 70&nbsp;ans ont montr&eacute; que la demi-vie d'&eacute;limination moyenne est approximativement de 50&nbsp;heures pour l'acitr&eacute;tine et de 60&nbsp;heures pour son principal m&eacute;tabolite, le 13-cis-acitr&eacute;tine, qui est &eacute;galement t&eacute;ratog&egrave;ne. D'apr&egrave;s les valeurs extr&ecirc;mes des demi-vies d'&eacute;limination observ&eacute;es chez ces patients, soit 96&nbsp;heures pour l'acitr&eacute;tine et 123&nbsp;heures pour le m&eacute;tabolite 13-cis, cela signifie, dans le cas d'une cin&eacute;tique lin&eacute;aire, que 99&nbsp;% du m&eacute;dicament sont &eacute;limin&eacute;s dans les 36&nbsp;jours qui suivent l'arr&ecirc;t d'un traitement &agrave; long terme. Les concentrations plasmatiques d'acitr&eacute;tine et de 13-cis-acitr&eacute;tine diminuent en dessous du seuil de sensibilit&eacute; (&lt;&nbsp;6&nbsp;ng/ml) dans les 36&nbsp;jours qui suivent l'arr&ecirc;t du traitement.</dd>
<dd>L'acitr&eacute;tine est excr&eacute;t&eacute;e totalement sous forme de m&eacute;tabolites, &agrave; part approximativement &eacute;gale entre les reins et la bile.</dd>
</dl>
</div><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><h2>S&Eacute;CURITE PR&Eacute;CLINIQUE</h2>
</tr>
</table>
<p>Dans les &eacute;tudes pr&eacute;cliniques, aucun effet mutag&egrave;ne ou carcinog&egrave;ne ni aucune toxicit&eacute; h&eacute;patique directe de l'acitr&eacute;tine n'ont &eacute;t&eacute; mis en &eacute;vidence&nbsp;; cependant, l'acitr&eacute;tine a montr&eacute; un effet t&eacute;ratog&egrave;ne dose-d&eacute;pendant chez l'animal&nbsp;; il existe n&eacute;anmoins une dose sans effet dans les trois esp&egrave;ces test&eacute;es.</p><!--Fin secur--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><h2>CONDITIONS DE CONSERVATION</h2>
</tr>
</table>
<p>A conserver &agrave; une temp&eacute;rature ne d&eacute;passant pas 25&nbsp;&deg;C et &agrave; l'abri de l'humidit&eacute;.</p><!--Fin condi--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><h2>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</h2>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3312639</b>1</font> (1988 r&eacute;v 08.10.2007) g&eacute;l &agrave;&nbsp;10&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3312674</b>2</font> (1988 r&eacute;v 08.10.2007) g&eacute;l &agrave;&nbsp;25&nbsp;mg.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">25.61&nbsp;euros (30&nbsp;g&eacute;lules &agrave;&nbsp;10&nbsp;mg). </td>
</tr>
<tr valign="top">
<td></td><td>52.01&nbsp;euros (30&nbsp;g&eacute;lules &agrave;&nbsp;25&nbsp;mg).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65 %. Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>ACTAVIS</b>
<br>Centre d'affaires La Boursidi&egrave;re. BP 50<br>92357 Le Plessis-Robinson cdx<br>Info m&eacute;dic et pharmacovigilance&nbsp;:<br>T&eacute;l : 01 40 83 77 77. Fax : 01 40 83 77 99<br>
</center>
  

<!-- wp:heading -->
<h2 id="h-liste-des-sections-les-plus-importantes"><strong>Liste Des Sections Les Plus Importantes :</strong></h2>
<!-- /wp:heading -->

<!-- wp:list -->
<ul><li><strong><a href="https://mededuct.com/pathologies/">pathologies</a></strong></li><li><strong><a href="https://mededuct.com/medicaments/">Medicaments</a></strong></li><li><strong><a href="https://mededuct.com/les-medicament-injectable-2/">Medicaments injectables</a></strong></li><li><strong><a href="https://mededuct.com/traitement-durgence/">Traitement D’Urgence</a></strong></li><li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li><li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li><li><strong><a href="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li><li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li><li><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/"><strong>Bibliotheque_medicale</strong></a></li></ul>
<!-- /wp:list -->

<!-- wp:paragraph -->
<p></p>
<!-- /wp:paragraph -->

<!-- wp:image {"align":"center","id":3541,"sizeSlug":"full","linkDestination":"custom"} -->
<div class="wp-block-image"><figure class="aligncenter size-full"><a href="https://www.facebook.com/infirmiersSOFT"><img src="https://mededuct.com/wp-content/uploads/2021/11/Medical-PRO-1.png" alt="Medicaments" class="wp-image-3541"/></a><figcaption>Medicaments</figcaption></figure></div>
<!-- /wp:image -->

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td></br></br>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td></br></br>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td></br></br> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td></br></br>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td></br></br>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td></br></br>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td></br></br>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td></br></br>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td></br></br>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td></br></br>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td></br></br>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td></br></br>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td></br></br>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td></br></br>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td></br></br>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td></br></br>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td></br></br>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td></br></br>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td></br></br>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td></br></br>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td></br></br>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td></br></br>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td></br></br>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>


 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  
	  </body>
</html>

