<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->

<!-- Auto Ads 0 -->


    <meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://medicine-pro.com" style="color: green; font-size: xx-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
            <!--Translate-->
              <div id="google_translate_element"></div><script type="text/javascript">function googleTranslateElementInit() {  new google.translate.TranslateElement({pageLanguage: 'fr'}, 'google_translate_element');}</script><script type="text/javascript" src="https://translate.google.com/translate_a/element.js?cb=googleTranslateElementInit"></script>
            <!--Translate-->
  			<!-- Ads -->
<!-- Cours -->
<center><b><font size="7" color="#ff0000">WILFACTIN&reg;</font></b></center>
<meta name="version" content="12.5">



<br>
<b>facteur Willebrand</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Poudre et solvant pour solution injectable IV &agrave; 100&nbsp;UI/ml&nbsp;: &nbsp;Flacon de poudre + flacon de solvant de 10 ml +&nbsp;syst&egrave;me de transfert (dispositif Mix2Vial), bo&icirc;te unitaire.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">Poudre&nbsp;:</td><td width="20%" align="right">p&nbsp;flacon<sup>*</sup></td>
</tr>
<tr>
<td align="left">Facteur Willebrand humain&nbsp;<br>
</td><td align="right">1000&nbsp;UI<sup>**</sup></td>
</tr>
</table>
Excipients : albumine humaine, chlorhydrate d'arginine, glycine, citrate de sodium, chlorure de calcium.<br>
<p>
Solvant&nbsp;: eau ppi.</p>
<p>Teneur en sodium&nbsp;: 0,3&nbsp;mmol (6,9&nbsp;mg)/flacon (1000&nbsp;UI).</p>
<p>Avant l'ajout d'albumine, l'activit&eacute; sp&eacute;cifique de Wilfactin est &eacute;gale ou sup&eacute;rieure &agrave; 50&nbsp;UI VWF:RCo/mg de prot&eacute;ines.</p>
<p>Le taux r&eacute;siduel de facteur&nbsp;VIII humain coagulant contenu dans Wilfactin est habituellement inf&eacute;rieur ou &eacute;gal &agrave; 10&nbsp;UI/100&nbsp;UI VWF:RCo. L'activit&eacute; en facteur VIII a &eacute;t&eacute; d&eacute;termin&eacute;e selon la m&eacute;thode chromog&eacute;nique de la Pharmacop&eacute;e europ&eacute;enne.</p>
<br>
<sup>*</sup>&nbsp;<font size="-1">apr&egrave;s reconstitution avec 10&nbsp;ml d'eau ppi.<br>
</font>
<br>
<sup>**</sup>&nbsp;
									<font size="-1">L'activit&eacute; (UI) du facteur Willebrand est d&eacute;termin&eacute;e par la m&eacute;thode de dosage du cofacteur de la ristoc&eacute;tine (VWF:RCo) par rapport &agrave; l'&eacute;talon international de facteur Willebrand concentr&eacute; (OMS).<br>
</font><!--Fin compo--><!--Debut indic--><a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Wilfactin est indiqu&eacute; dans le traitement et la pr&eacute;vention des h&eacute;morragies, et en situation chirurgicale dans la maladie de Willebrand quand le traitement seul par la desmopressine (DDAVP) est inefficace ou contre-indiqu&eacute;.<br>Wilfactin ne doit pas &ecirc;tre utilis&eacute; dans le traitement de l'h&eacute;mophilie A.<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Le traitement substitutif de la maladie de Willebrand doit &ecirc;tre pris en charge ou surveill&eacute; par un sp&eacute;cialiste de l'h&eacute;mostase.<br>
<b>Posologie&nbsp;:</b>
<br>
<p>G&eacute;n&eacute;ralement, l'administration d'une UI/kg de facteur Willebrand augmente le taux plasmatique de VWF:RCo d'environ 0,02&nbsp;UI/ml (2&nbsp;%).</p>
<p>Des taux de VWF:RCo &gt;&nbsp;0,6&nbsp;UI/ml (60&nbsp;%) et de FVIII:C &gt;&nbsp;0,4&nbsp;UI/ml (40&nbsp;%) doivent &ecirc;tre atteints.</p>
<p>L'h&eacute;mostase est g&eacute;n&eacute;ralement assur&eacute;e lorsque le facteur VIII coagulant (FVIII:C) atteint un taux de 0,4&nbsp;UI/ml (40&nbsp;%). L'injection de facteur Willebrand seul induit une remont&eacute;e progressive du taux de FVIII:C qui n'atteint son maximum que dans un d&eacute;lai de 6 &agrave; 12&nbsp;heures. Elle ne peut pas corriger imm&eacute;diatement le taux de FVIII:C. Par cons&eacute;quent, si le taux initial en FVIII:C du patient se situe au-dessous du seuil critique, dans toutes les situations o&ugrave; une correction rapide de l'h&eacute;mostase est n&eacute;cessaire, telles que le traitement d'une h&eacute;morragie, un traumatisme s&eacute;v&egrave;re ou une intervention chirurgicale en urgence, il est n&eacute;cessaire de coadministrer un facteur VIII associ&eacute; au facteur Willebrand, afin de parvenir &agrave; un taux de FVIII:C suffisant pour assurer l'h&eacute;mostase. </p>
<p>Cependant, si une &eacute;l&eacute;vation imm&eacute;diate du taux de FVIII:C n'est pas n&eacute;cessaire, notamment en cas d'intervention chirurgicale programm&eacute;e, ou si le taux de base de FVIII:C est suffisant pour assurer l'h&eacute;mostase, le m&eacute;decin peut d&eacute;cider de ne pas recourir &agrave; la coadministration de FVIII lors de la premi&egrave;re injection de facteur Willebrand.</p>
<div>
<dl>
<dt>
Premi&egrave;re injection&nbsp;: 
</dt>
<dd>Injection d'une dose de 40 &agrave; 80&nbsp;UI/kg de Wilfactin pour le traitement des h&eacute;morragies ou d'un traumatisme associ&eacute;e &agrave; la quantit&eacute; n&eacute;cessaire de facteur VIII, calcul&eacute; selon le taux plasmatique de base de FVIII:C afin d'atteindre un taux appropri&eacute; de FVIII.C, imm&eacute;diatement avant l'intervention ou le plus t&ocirc;t possible apr&egrave;s la survenue de l'&eacute;pisode h&eacute;morragique ou du traumatisme s&eacute;v&egrave;re. En cas de chirurgie, la premi&egrave;re injection doit &ecirc;tre administr&eacute;e 1&nbsp;heure avant l'intervention.</dd>
<dd>Une dose initiale de 80&nbsp;UI/kg de Wilfactin peut &ecirc;tre indiqu&eacute;e, en particulier chez les patients atteints du type&nbsp;3 de la maladie de Willebrand, pour lesquels des doses sup&eacute;rieures peuvent &ecirc;tre n&eacute;cessaires, afin de maintenir des taux suffisants. </dd>
<dd>En cas d'intervention programm&eacute;e, un d&eacute;lai de 12 &agrave; 24&nbsp;heures est recommand&eacute; entre la premi&egrave;re injection de Wilfactin et l'acte chirurgical qui sera pr&eacute;c&eacute;d&eacute; d'une seconde injection pr&eacute;op&eacute;ratoire de Wilfactin 1&nbsp;heure avant l'intervention. Dans ce cas, il n'est pas n&eacute;cessaire de coadministrer du facteur VIII, dans la mesure o&ugrave; le taux de FVIII:C a atteint un taux de 0,4&nbsp;UI/ml (40&nbsp;%) avant l'intervention. Toutefois, ce taux doit &ecirc;tre v&eacute;rifi&eacute; chez chaque patient.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Injections suivantes&nbsp;: 
</dt>
<dd>Le traitement doit &ecirc;tre poursuivi, si n&eacute;cessaire, par Wilfactin seul, &agrave; la dose de 40 &agrave; 80&nbsp;UI/kg par jour, en une ou deux injections, pendant un &agrave; plusieurs jours. La dose et la fr&eacute;quence des injections doivent toujours &ecirc;tre adapt&eacute;es au type de chirurgie, &agrave; l'&eacute;tat clinique et biologique du patient (VWF:RCo et FVIII:C) et au type et &agrave; la gravit&eacute; de l'accident h&eacute;morragique.</dd>
<dd>Le traitement &agrave; domicile peut &ecirc;tre initi&eacute; sur d&eacute;cision du praticien, notamment en cas de saignements mineurs &agrave; mod&eacute;r&eacute;s.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Prophylaxie&nbsp;: 
</dt>
<dd>Wilfactin peut &ecirc;tre administr&eacute; en prophylaxie &agrave; long terme &agrave; une posologie adapt&eacute;e &agrave; chaque individu. Des posologies allant de 40 &agrave; 60&nbsp;UI/kg de Wilfactin, administr&eacute;es 2 ou 3 fois par semaine, permettent de diminuer le nombre d'&eacute;pisodes h&eacute;morragiques.</dd>
<dd>L'utilisation de Wilfactin chez les enfants de moins de 6&nbsp;ans et chez les patients na&iuml;fs au facteur Willebrand n'est pas document&eacute;e dans les &eacute;tudes cliniques.</dd>
</dl>
</div>
<br>
<b>Mode d'administration :</b>
<br>
<p>Wilfactin est une poudre &agrave; reconstituer extemporan&eacute;ment avec de l'eau pour pr&eacute;parations injectables selon les modalit&eacute;s d&eacute;crites dans le paragraphe Modalit&eacute;s de manipulation.</p>
<p>Wilfactin doit &ecirc;tre exclusivement inject&eacute; par voie intraveineuse, en une seule fois, imm&eacute;diatement apr&egrave;s reconstitution, sans d&eacute;passer 4&nbsp;ml/min.</p><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Hypersensibilit&eacute; &agrave; la substance active ou &agrave; l'un des excipients.<br><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Lors d'&eacute;pisodes h&eacute;morragiques chez des patients, il est recommand&eacute; de coadministrer du FVIII avec un facteur Willebrand &agrave; faible taux en FVIII en phase initiale du traitement.<br>
</li>
<li type="disc">Comme tout m&eacute;dicament contenant des prot&eacute;ines et administr&eacute; par voie intraveineuse, ce m&eacute;dicament peut entra&icirc;ner la survenue de r&eacute;actions allergiques ou anaphylactiques. Les patients doivent &ecirc;tre &eacute;troitement surveill&eacute;s pendant toute la dur&eacute;e de la perfusion afin de d&eacute;celer l'apparition des sympt&ocirc;mes. Les patients doivent &ecirc;tre inform&eacute;s des signes pr&eacute;coces de r&eacute;actions d'hypersensibilit&eacute; telles que prurit, urticaire g&eacute;n&eacute;ralis&eacute;e, oppression thoracique, dyspn&eacute;e, hypotension art&eacute;rielle et r&eacute;action anaphylactique. En cas de survenue de ces sympt&ocirc;mes, le traitement doit &ecirc;tre interrompu imm&eacute;diatement. En cas de choc, le traitement symptomatique de l'&eacute;tat de choc devra &ecirc;tre instaur&eacute;.<br>
</li>
<li type="disc">Les mesures habituelles de pr&eacute;vention du risque de transmission d'agents infectieux par les m&eacute;dicaments pr&eacute;par&eacute;s &agrave; partir de sang ou de plasma humain comprennent la s&eacute;lection clinique des donneurs, la recherche des marqueurs sp&eacute;cifiques d'infection sur chaque don et sur les m&eacute;langes de plasma ainsi que la mise en oeuvre dans le proc&eacute;d&eacute; de fabrication d'&eacute;tapes efficaces pour l'inactivation/&eacute;limination virale. Cependant, lorsque des m&eacute;dicaments pr&eacute;par&eacute;s &agrave; partir de sang ou de plasma humain sont administr&eacute;s, le risque de transmission d'agents infectieux ne peut pas &ecirc;tre totalement exclu. Ceci s'applique &eacute;galement aux virus inconnus ou &eacute;mergents ou autres types d'agents infectieux.<br>Les mesures prises sont consid&eacute;r&eacute;es comme efficaces vis-&agrave;-vis des virus envelopp&eacute;s tels que le VIH, le VHB et le VHC. <br>Les mesures prises peuvent &ecirc;tre d'efficacit&eacute; limit&eacute;e vis-&agrave;-vis des virus non envelopp&eacute;s tels que le VHA et le parvovirus B19. L'infection par le parvovirus B19 peut &ecirc;tre s&eacute;v&egrave;re chez la femme enceinte (infection du foetus) et chez les personnes atteintes de d&eacute;ficit immunitaire ou avec une augmentation d'&eacute;rythropo&iuml;&egrave;se (ex&nbsp;: an&eacute;mies h&eacute;molytiques).<br>Une vaccination appropri&eacute;e (h&eacute;patites A et B) des patients recevant des facteurs de coagulation est recommand&eacute;e.<br>
</li>
<li type="disc">Il y a un risque de complications thromboemboliques, particuli&egrave;rement chez les patients ayant des facteurs de risque clinique ou biologique connus. Dans ce cas, ces patients &agrave; risque doivent &ecirc;tre surveill&eacute;s par la recherche des signes pr&eacute;coces de thrombose. Une pr&eacute;vention des complications thromboemboliques veineuses doit &ecirc;tre instaur&eacute;e, selon les recommandations en vigueur.<br>
</li>
<li type="disc">Les patients atteints de la maladie de Willebrand, en particulier ceux de type 3, peuvent d&eacute;velopper des anticorps neutralisants (inhibiteurs) du facteur Willebrand. Si le taux plasmatique attendu de VWF:RCo n'est pas atteint ou si l'h&eacute;morragie n'est pas contr&ocirc;l&eacute;e &agrave; une dose appropri&eacute;e, des analyses biologiques appropri&eacute;es doivent &ecirc;tre pratiqu&eacute;es afin de rechercher la pr&eacute;sence d'un inhibiteur du facteur Willebrand. Chez les patients pr&eacute;sentant des taux &eacute;lev&eacute;s d'inhibiteur, le traitement par facteur Willebrand peut ne pas &ecirc;tre efficace et d'autres options th&eacute;rapeutiques doivent &ecirc;tre envisag&eacute;es. Ces patients doivent &ecirc;tre pris en charge par des m&eacute;decins sp&eacute;cialis&eacute;s dans les troubles de l'h&eacute;mostase. <br>
</li>
<li type="disc">Ce m&eacute;dicament contient du sodium (<span>cf&nbsp;Composition</span>). Au-del&agrave; de 3300&nbsp;UI inject&eacute;es (quantit&eacute; de sodium sup&eacute;rieure &agrave; 1&nbsp; mmol), la teneur en sodium est &agrave; prendre en compte chez les patients suivant un r&eacute;gime hyposod&eacute; strict.<br>
</li>
</ul><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>Aucune interaction m&eacute;dicamenteuse avec Wilfactin n'est connue &agrave; ce jour.<br><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FERTILIT&Eacute;/GROSSESSE/ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>L'innocuit&eacute; de Wilfactin au cours de la grossesse et de l'allaitement n'a pas &eacute;t&eacute; &eacute;valu&eacute;e par des essais cliniques contr&ocirc;l&eacute;s. L'exp&eacute;rimentation animale est insuffisante pour &eacute;tablir la s&eacute;curit&eacute; vis-&agrave;-vis de la reproduction, du d&eacute;roulement de la grossesse, du d&eacute;veloppement de l'embryon ou du foetus et du d&eacute;veloppement p&eacute;ri et postnatal.<br>Par cons&eacute;quent, Wilfactin ne peut &ecirc;tre prescrit qu'en cas de n&eacute;cessit&eacute; absolue au cours de la grossesse ou de l'allaitement.<br><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Aucun effet sur l'aptitude &agrave; conduire des v&eacute;hicules ou &agrave; utiliser des machines n'a &eacute;t&eacute; observ&eacute;.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Des r&eacute;actions d'hypersensibilit&eacute; ou allergiques (oed&egrave;me de Quincke, br&ucirc;lures ou picotements au point d'injection, frissons, rougeurs, urticaire g&eacute;n&eacute;ralis&eacute;e, c&eacute;phal&eacute;es, prurit, hypotension art&eacute;rielle, somnolence, naus&eacute;es, agitation, tachycardie, oppression thoracique, fourmillements, vomissements ou dyspn&eacute;e) n'ont pas &eacute;t&eacute; fr&eacute;quemment observ&eacute;es avec des pr&eacute;parations de facteur Willebrand et peuvent, dans certains cas, &eacute;voluer vers une r&eacute;action anaphylactique s&eacute;v&egrave;re (voire &eacute;tat de choc).<br>
</li>
<li type="disc">De rares cas d'hyperthermie ont &eacute;t&eacute; observ&eacute;s.<br>
</li>
<li type="disc">L'apparition d'un inhibiteur du facteur Willebrand, en particulier chez les patients atteints du type&nbsp;3 de la maladie, est tr&egrave;s rare. Si de tels inhibiteurs se d&eacute;veloppent, leur pr&eacute;sence se manifeste par une r&eacute;ponse clinique insuffisante. La pr&eacute;sence d'anticorps anti-facteur Willebrand peut &ecirc;tre &eacute;troitement corr&eacute;l&eacute;e &agrave; des r&eacute;actions anaphylactiques. Par cons&eacute;quent, la recherche d'inhibiteurs doit &ecirc;tre effectu&eacute;e chez tout patient pr&eacute;sentant une r&eacute;action anaphylactique. Dans de tels cas, il est recommand&eacute; de contacter un centre sp&eacute;cialis&eacute; dans l'h&eacute;mophilie.<br>
</li>
<li type="disc">Lors d'&eacute;tudes cliniques avec Wilfactin, conduites chez 62&nbsp;patients dont 23 de type&nbsp;3, aucun inhibiteur n'a &eacute;t&eacute; d&eacute;tect&eacute; apr&egrave;s administration.<br>
</li>
<li type="disc">Il y a un risque de complications thromboemboliques, particuli&egrave;rement chez les patients ayant des facteurs de risque clinique ou biologique connus.<br>
</li>
<li type="disc">Pour la s&eacute;curit&eacute; vis-&agrave;-vis des agents transmissibles, <span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>.<br>
</li>
</ul><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Aucun surdosage avec Wilfactin n'a &eacute;t&eacute; rapport&eacute;.<br>Des &eacute;v&eacute;nements thromboemboliques peuvent appara&icirc;tre en cas de surdosage important.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: Antih&eacute;morragiques&nbsp;: facteur Willebrand humain (code ATC&nbsp;: B02BD).</p>
<p>Wilfactin agit comme le facteur Willebrand endog&egrave;ne.</p>L'apport de facteur Willebrand permet de corriger les troubles de l'h&eacute;mostase observ&eacute;s chez les malades atteints d'un d&eacute;ficit en facteur Willebrand (maladie de Willebrand). Son effet est double&nbsp;:<ul>
<li type="disc">il r&eacute;tablit l'adh&eacute;sion des plaquettes au sous-endoth&eacute;lium vasculaire au niveau de la l&eacute;sion (le facteur Willebrand ayant la propri&eacute;t&eacute; de se lier &agrave; la fois au sous-endoth&eacute;lium vasculaire et &agrave; la membrane plaquettaire), ce qui assure l'h&eacute;mostase dite primaire, comme en t&eacute;moigne le raccourcissement fr&eacute;quemment observ&eacute; du temps de saignement. Cet effet appara&icirc;t imm&eacute;diatement et est connu pour &ecirc;tre en grande partie fonction du degr&eacute; de polym&eacute;risation du principe actif&nbsp;; <br>
</li>
<li type="disc">il a une action retard&eacute;e dans les d&eacute;ficits associ&eacute;s en facteur VIII. Apr&egrave;s administration intraveineuse, il se fixe au facteur VIII endog&egrave;ne (produit normalement par le patient) et le stabilise en &eacute;vitant que ce dernier ne soit rapidement d&eacute;grad&eacute;. Par cons&eacute;quent, l'administration de facteur Willebrand pur (pr&eacute;paration de facteur Willebrand &agrave; faible taux de FVIII) normalise le taux de FVIII:C comme effet r&eacute;sultant de la 1<font face="verdana" size="-1"><sup>re</sup></font>&nbsp;injection. Cet effet est durable et persiste lors des injections ult&eacute;rieures.<br>L'administration de pr&eacute;parations avec du facteur Willebrand contenant du FVIII restaure le taux de FVIII:C imm&eacute;diatement apr&egrave;s la 1<font face="verdana" size="-1"><sup>re</sup></font>&nbsp;injection.<br>
</li>
</ul><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Une &eacute;tude de pharmacocin&eacute;tique avec Wilfactin, r&eacute;alis&eacute;e chez 8&nbsp;patients atteints de la maladie de Willebrand de type&nbsp;3, a montr&eacute; que pour VWF:RCo&nbsp;:<ul>
<li type="disc">Le pic plasmatique est observ&eacute; entre 30&nbsp;minutes et 1&nbsp;heure apr&egrave;s l'injection.<br>
</li>
<li type="disc">La r&eacute;cup&eacute;ration moyenne est de 2,1&nbsp;UI/dl/UI/kg inject&eacute;e. <br>
</li>
<li type="disc">La demi-vie se situe entre 8 et 14&nbsp;heures, avec une moyenne de 12&nbsp;heures. <br>
</li>
</ul>
<p>L'augmentation du taux de FVIII:C est progressive et la normalisation n&eacute;cessite un d&eacute;lai variable de 6 &agrave; 12&nbsp;heures. L'&eacute;l&eacute;vation du taux de FVIII:C est en moyenne de 6&nbsp;% (UI/dl) par heure. Ainsi, m&ecirc;me chez ces patients dont le taux initial de FVIII:C est inf&eacute;rieur &agrave; 5&nbsp;% (UI/dl), un taux de FVIII:C d'environ 40&nbsp;% (UI/dl) est atteint d&egrave;s la 6<font face="verdana" size="-1"><sup>e</sup></font> heure et se maintient durant environ 24&nbsp;heures.</p><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Le facteur Willebrand est un constituant normal du plasma humain et il se comporte comme le facteur Willebrand endog&egrave;ne.</p>
<p>Les donn&eacute;es pr&eacute;cliniques obtenues chez l'animal ne laissent supposer aucun risque toxique de Wilfactin autre que celui de l'immunog&eacute;nicit&eacute; li&eacute;e aux prot&eacute;ines humaines administr&eacute;es &agrave; l'animal.</p>
<p>Les &eacute;tudes de toxicit&eacute; par administration r&eacute;it&eacute;r&eacute;e ne sont pas r&eacute;alisables, en raison de l'induction d'anticorps dirig&eacute;s contre les prot&eacute;ines h&eacute;t&eacute;rologues des mod&egrave;les animaux.</p>
<p>Les donn&eacute;es pr&eacute;cliniques ne laissent supposer aucune potentialit&eacute; mutag&egrave;ne de Wilfactin.</p><!--Fin secur--><!--Debut incom-->
<a name="incom"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INCOMPATIBILIT&Eacute;S</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Wilfactin ne doit pas &ecirc;tre m&eacute;lang&eacute; avec d'autres m&eacute;dicaments, &agrave; l'exception de Factane (facteur VIII de coagulation d&eacute;riv&eacute; du plasma).</p>
<p>Seuls les dispositifs d'injection/perfusion en polypropyl&egrave;ne peuvent &ecirc;tre utilis&eacute;s car l'adsorption du facteur Willebrand humain sur les surfaces internes de certains mat&eacute;riels de perfusion peut &ecirc;tre responsable de l'&eacute;chec du traitement.</p><!--Fin incom--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation&nbsp;:
</dt>
<dd>3&nbsp;ans.</dd>
</dl>
</div>
<p>A conserver dans l'emballage d'origine. A conserver &agrave; une temp&eacute;rature ne d&eacute;passant pas 25&nbsp;&deg;C, &agrave; l'abri de la lumi&egrave;re. Ne pas congeler. </p>
<div>
<dl>
<dt>
Apr&egrave;s reconstitution&nbsp;: 
</dt>
<dd>D'un point de vue microbiologique, il est recommand&eacute; d'utiliser le produit imm&eacute;diatement apr&egrave;s reconstitution.</dd>
<dd>Toutefois, la stabilit&eacute; physicochimique a &eacute;t&eacute; d&eacute;montr&eacute;e pendant 24&nbsp;heures &agrave; 25&nbsp;&deg;C.</dd>
</dl>
</div><!--Fin condi--><!--Debut modal-->
<a name="modal"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S MANIPULATION/&Eacute;LIMINATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Reconstitution&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Respecter les r&egrave;gles d'asepsie habituelles.<br>
</li>
<li type="disc">Si n&eacute;cessaire, amener les deux flacons (poudre et solvant) &agrave; une temp&eacute;rature ne d&eacute;passant pas 25&nbsp;&deg;C.<br>
</li>
<li type="disc">Retirer la capsule protectrice du flacon de solvant (eau pour pr&eacute;parations injectables) et du flacon de poudre.<br>
</li>
<li type="disc">D&eacute;sinfecter la surface de chaque bouchon.<br>
</li>
<li type="disc">Retirer l'opercule du dispositif Mix2Vial. Sans extraire le dispositif de son emballage, enclencher l'extr&eacute;mit&eacute; bleue du Mix2Vial sur le bouchon du flacon de solvant.<br>
</li>
<li type="disc">Retirer puis jeter l'emballage. Prendre soin de ne pas toucher la partie d&eacute;sormais expos&eacute;e du dispositif.<br>
</li>
<li type="disc">Retourner l'ensemble flacon de solvant-dispositif et l'enclencher sur le flacon de poudre par la partie transparente du dispositif. Le solvant est transf&eacute;r&eacute; automatiquement dans le flacon de poudre. Maintenir l'ensemble et agiter doucement, d'un mouvement circulaire, pour dissoudre totalement le produit.<br>
</li>
<li type="disc">En maintenant la partie produit reconstitu&eacute; d'une main et la partie solvant de l'autre, s&eacute;parer les flacons en d&eacute;vissant le dispositif Mix2Vial.<br>
</li>
</ul>
</dd>
<dd>La poudre est g&eacute;n&eacute;ralement dissoute instantan&eacute;ment et doit &ecirc;tre compl&egrave;tement dissoute en moins de 10&nbsp;minutes.</dd>
<dd>Le produit reconstitu&eacute; doit &ecirc;tre inspect&eacute; visuellement avant administration.</dd>
<dd>La solution obtenue est limpide ou l&eacute;g&egrave;rement opalescente, incolore ou faiblement jaun&acirc;tre. Ne pas utiliser de solution trouble ou contenant des d&eacute;p&ocirc;ts.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Administration&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Tenir le flacon de produit reconstitu&eacute; verticalement, en vissant une seringue st&eacute;rile sur le dispositif Mix2Vial.<br>
</li>
<li type="disc">Aspirer ensuite lentement le produit dans la seringue.<br>
</li>
<li type="disc">Une fois le produit transf&eacute;r&eacute; dans la seringue, tenir celle-ci fermement (piston dirig&eacute; vers le bas), d&eacute;visser le dispositif Mix2Vial et le remplacer par une aiguille intraveineuse ou une aiguille &eacute;picr&acirc;nienne.<br>
</li>
<li type="disc">Expulser l'air de la seringue et piquer la veine apr&egrave;s d&eacute;sinfection. Injecter lentement par voie intraveineuse, en une seule fois, imm&eacute;diatement apr&egrave;s reconstitution, sans d&eacute;passer un d&eacute;bit maximal de 4&nbsp;ml/min.<br>
</li>
</ul>
</dd>
</dl>
</div>
<p>Tout produit non utilis&eacute; ou d&eacute;chet doit &ecirc;tre &eacute;limin&eacute; conform&eacute;ment &agrave; la r&eacute;glementation en vigueur.</p><!--Fin modal--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">M&eacute;dicament soumis &agrave; prescription hospitali&egrave;re.</td>
</tr>
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>5645138</b>8</font> (2003, RCP r&eacute;v 27.10.2009).</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">Collect</td>
</tr>
</table>
<br>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="middle">
<td width="30%"><b>Prix ou tarif de responsabilit&eacute;&nbsp;(HT) par&nbsp;UCD&nbsp;:</b></td><td align="left">UCD 3400892554631 (flacon de poudre)&nbsp;: 1070.00&nbsp;euros.</td>
</tr>
<tr>
<td colspan="2">Inscrit sur la liste de r&eacute;trocession avec prise en charge &agrave; 100&nbsp;%. Inscrit sur la liste des sp&eacute;cialit&eacute;s prises en charge en sus de la GHS.</td>
</tr>
</table>
<br>
<center>
<br>
<b>LFB BIOMEDICAMENTS</b>
<br>3, av des Tropiques. BP 305<br>Les Ulis. 91958 Courtaboeuf cdx<br>T&eacute;l : 01 69 82 70 10. Fax : 01 69 07 19 03<br>Info m&eacute;dicopharma et pharmacovigilance :<br>T&eacute;l : 01 69 82 70 04<br>Site web&nbsp;:&nbsp;<a target="blank" href="http://www.lfb.fr">
http://www.lfb.fr</a>
<br>
</center>
  

<!-- Cours -->

  			<!-- Ads -->
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			<!-- Ads -->
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			<!-- Ads -->
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			<!-- Ads -->
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			<!-- Ads --> 
  			<!-- Ads -->
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

