<!doctype html>
<html lang="fr">
  <head>



    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title><!-- Title -->

  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>





<!-- Cours -->
<h1>T&Eacute;RALITHE&reg;</h1>
<meta name="version" content="8.3">




<b>lithium</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
Comprim&eacute; s&eacute;cable &agrave; 250mg (blanc): Bo&icirc;te de100.<br><!--Fin forme-->
Comprim&eacute; s&eacute;cable &agrave; lib&eacute;ration prolong&eacute;e &agrave; 400mg (blanc): Bo&icirc;te de 60.<br><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">Comprim&eacute;:</td><td width="20%" align="right">pcp</td>
</tr>
<tr>
<td align="left">Carbonate de lithium<br>
</td><td align="right">250mg</td>
</tr>
<tr>
<td colspan="2" align="left">(soit en lithium: 6,8mEq/cp)</td>
</tr>
</table>
Excipients : amidon de bl&eacute;, amidon de pomme de terre, st&eacute;arate de magn&eacute;sium.<br>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">Comprim&eacute; LP:</td><td width="20%" align="right">pcp</td>
</tr>
<tr>
<td align="left">Carbonate de lithium<br>
</td><td align="right">400mg</td>
</tr>
<tr>
<td colspan="2" align="left">(soit en lithium: 10,8mEq/cp)</td>
</tr>
</table>
Excipients : hypromellose (bases Synchron EM<sup>*</sup> et KF<sup>**</sup>), acide st&eacute;arique, st&eacute;arate de magn&eacute;sium, silice collo&iuml;dale anhydre.
<sup>*</sup><font size="-1">la base Synchron EM est un polym&egrave;re &agrave; base d'hypromellose de faible viscosit&eacute; apr&egrave;s mise en solution.<br>
</font>

<sup>**</sup>
									<font size="-1">la base Synchron KF est un polym&egrave;re &agrave; base d'hypromellose de forte viscosit&eacute; apr&egrave;s mise en solution.<br>
</font>
<br><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">Pr&eacute;vention des rechutes des troubles bipolaires et des &eacute;tats schizo-affectifs intermittents.<br>
</li>
<li type="disc">Traitement curatif des &eacute;tats d'excitation maniaque ou hypomaniaque.<br>
</li>
</ul><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>La posologie doit &ecirc;tre individualis&eacute;e pour chaque malade selon les concentrations sanguines et la r&eacute;ponse clinique. Les doses n&eacute;cessaires pour maintenir une lithi&eacute;mie active varient selon les individus. Il faut la stabiliser au plus faible taux efficace. <br>
<div>
<dl>
<dt>
Concentration plasmatique minimale efficace recommand&eacute;e (Cmin): 
</dt>
<dd>La lithi&eacute;mie minimale efficace recommand&eacute;e est de 0,5 &agrave; 0,8mEq/l, quelle que soit la forme pharmaceutique administr&eacute;e (forme &agrave; lib&eacute;ration imm&eacute;diate ou &agrave; lib&eacute;ration prolong&eacute;e).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Horaire de la concentration minimale efficace (Tmin): 
</dt>
<dd>Cet horaire diff&egrave;re selon la forme pharmaceutique administr&eacute;e:<ul>
<li type="disc">Avec T&eacute;ralithe 250mg comprim&eacute; (forme &agrave; lib&eacute;ration imm&eacute;diate), la concentration plasmatique minimale efficace se situe le matin, c'est-&agrave;-dire 12heures apr&egrave;s la derni&egrave;re prise de la veille au soir, et juste avant la premi&egrave;re prise du jour (tandis que cette concentration plasmatique minimale efficace se situe le soir avec la forme &agrave; lib&eacute;ration prolong&eacute;e).<br>
</li>
<li type="disc">Avec T&eacute;ralithe LP 400mg comprim&eacute; (forme &agrave; lib&eacute;ration prolong&eacute;e), la concentration plasmatique minimale efficace se situe le soir, c'est-&agrave;-dire 24heures apr&egrave;s la derni&egrave;re prise unique de la veille au soir, et juste avant la prise unique du soir (tandis que cette concentration plasmatique minimale efficace se situe le matin avec la forme &agrave; lib&eacute;ration imm&eacute;diate).<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Horaire du dosage et niveau de la lithi&eacute;mie de contr&ocirc;le: 
</dt>
<dd>
<ul>
<li type="disc">Sous traitement par T&eacute;ralithe 250mg comprim&eacute;, les contr&ocirc;les de lithi&eacute;mie effectu&eacute;s le matin d&eacute;terminent la concentration minimale efficace, comprise entre 0,5 et 0,8mEq/l (tandis qu'avec T&eacute;ralithe LP 400mg, forme &agrave; lib&eacute;ration prolong&eacute;e, ce sont les contr&ocirc;les du soir qui d&eacute;terminent la concentration minimale efficace, ceux du matin d&eacute;terminent la concentration interm&eacute;diaire).<br>
</li>
<li type="disc">Avec la forme &agrave; lib&eacute;ration prolong&eacute;e T&eacute;ralithe LP 400mg comprim&eacute;, les contr&ocirc;les de lithi&eacute;mie effectu&eacute;s le soir d&eacute;terminent la concentration minimale efficace qui doit &ecirc;tre comprise entre 0,5 et 0,8mEq/l; les contr&ocirc;les de lithi&eacute;mie effectu&eacute;s le matin d&eacute;terminent la concentration interm&eacute;diaire, &agrave; mi-chemin entre 2prises. Elle est situ&eacute;e entre 0,8 et 1,2mEq/l.<br>
</li>
</ul>
</dd>
<dd>En r&eacute;sum&eacute;:</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<tr>
<td valign="top" align="center">T&eacute;ralithe</td><td colspan="2" align="center" valign="top">Horaires de dosages</td>
</tr>
<tr>
<td valign="middle" align="center">Formes pharmaceutiques</td><td valign="top" align="center">le matin (12heures apr&egrave;slaprise)</td><td valign="top" align="center">le soir (24heures apr&egrave;slaprise)</td>
</tr>
<tr>
<td valign="middle" align="center">Comprim&eacute; s&eacute;cable 250mg</td><td valign="top" align="center">0,5&agrave;0,8mEq/l concentration miniefficace</td><td valign="top" align="left">
									
									</td>
</tr>
<tr>
<td valign="middle" align="center">Comprim&eacute; s&eacute;cable LP 400mg</td><td valign="top" align="center">0,8&agrave;1,2mEq/l concentration &agrave;la12<font face="verdana" size="-1"><sup>e</sup></font>heure (interm&eacute;diaire)</td><td valign="top" align="center">0,5 &agrave; 0,8mEq/l concentration miniefficace</td>
</tr>
</table>
</dd>
</dl>
</div>
<div>
<dl>
<dd>Les doses n&eacute;cessaires pour maintenir la lithi&eacute;mie entre 0,5et 0,8mEq/l (ou mmol/l) varient selon les individus.</dd>
<dd>
A titre indicatif:
</dd>
<dd>La posologie initiale est de 10 &agrave; 20mEq de lithium par jour, soit:<ul>
<li type="disc">2 &agrave; 3comprim&eacute;s &agrave; 250mg r&eacute;partis en trois prises au cours des repas. Le m&eacute;dicament doit &ecirc;tre pris au cours des repas pour tenir compte des donn&eacute;es actuelles sur la chronobiologie du lithium, la dose la plus &eacute;lev&eacute;e devant &ecirc;tre administr&eacute;e le soir. La posologie ult&eacute;rieure sera adapt&eacute;e &agrave; partir des lithi&eacute;mies matinales d&eacute;termin&eacute;es deux fois par semaine au d&eacute;but.<br>
</li>
<li type="disc">1 &agrave; 2comprim&eacute;s LP &agrave; 400mg en une prise. Le m&eacute;dicament doit &ecirc;tre pris au cours du repas du soir, vers 20heures. La posologie ult&eacute;rieure sera adapt&eacute;e &agrave; partir des lithi&eacute;mies d&eacute;termin&eacute;es &agrave; J7, J14 et si n&eacute;cessaire J21. Avaler les comprim&eacute;s sans les croquer ni les sucer.<br>
</li>
</ul>
</dd>
<dd>T&eacute;ralithe LP 400mg comprim&eacute; est donn&eacute; d'embl&eacute;e ou en substitution &agrave; un traitement par la forme &agrave; lib&eacute;ration imm&eacute;diate (T&eacute;ralithe 250mg comprim&eacute;).</dd>
<dd>Un tableau de correspondances posologiques est pr&eacute;sent&eacute; pour la substitution de traitement entre T&eacute;ralithe 250mg comprim&eacute; &agrave; lib&eacute;ration imm&eacute;diate et T&eacute;ralithe LP 400mg forme &agrave;lib&eacute;ration prolong&eacute;e:</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<tr>
<td valign="top" align="center">Posologiequotidienne de T&eacute;ralithe 250mg forme &agrave; lib&eacute;ration imm&eacute;diate</td><td valign="top" align="center">Traitement par la forme &agrave;lib&eacute;ration prolong&eacute;e T&eacute;ralithe LP 400mg en prise vesp&eacute;rale unique &agrave;20h</td>
</tr>
<tr>
<td valign="top" align="center">500mg (2cp)</td><td valign="top" align="center">600mg (1&frac12;cp)</td>
</tr>
<tr>
<td valign="top" align="center">625mg (2&frac12;cp)</td><td valign="top" align="center">800mg (2cp)</td>
</tr>
<tr>
<td valign="middle" align="center">750mg (3cp)</td><td valign="top" align="center">800mg (2cp)<br>ou<br>1000mg (2&frac12;cp)<sup>*</sup></td>
</tr>
<tr>
<td valign="top" align="center">875mg (3&frac12;cp)</td><td valign="top" align="center">1000mg (2&frac12;cp)</td>
</tr>
<tr>
<td valign="top" align="center">1000mg (4cp)</td><td valign="top" align="center">1200mg (3cp)</td>
</tr>
<tr>
<td valign="middle" align="center">1125mg (4&frac12;cp)</td><td valign="top" align="center">1200mg (3cp)<br>ou<br>1400mg (3&frac12;cp)<sup>*</sup></td>
</tr>
<tr>
<td valign="top" align="center">1250mg (5cp)</td><td valign="top" align="center">1400mg (3&frac12;cp)</td>
</tr>
</table>
</dd>
<dd>
<sup>*</sup>
				<font size="-1">en fonction de la lithi&eacute;mie obtenue avec T&eacute;ralithe 250mg comprim&eacute; (forme &agrave; lib&eacute;ration imm&eacute;diate). <br>
</font>
</dd>
<dd>Quelle que soit la forme pharmaceutique utilis&eacute;e:<ul>
<li type="disc">En cas de taux s&eacute;riques insuffisants, la dose est augment&eacute;e par palier d'un demi-comprim&eacute;.<br>
</li>
<li type="disc">Une fois la lithi&eacute;mie efficace atteinte, les dosages sanguins sont effectu&eacute;s toutes les semaines pendant le premier mois, puis tous les mois pendant le premier trimestre, puis tous les deux mois.<br>
</li>
</ul>
</dd>
<dd>Chez le sujet &acirc;g&eacute;, les posologies initiales et d'entretien doivent &ecirc;tre plus basses et augment&eacute;es plus progressivement.</dd>
<dd>Co&ucirc;t du traitement journalier : 0,14 &agrave; 0,50euro(s).
</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">Hypersensibilit&eacute; &agrave; l'un des constituants.<br>
</li>
<li type="disc">Allaitement: cf Grossesse/Allaitement.<br>
</li>
<li type="disc">Insuffisance r&eacute;nale en cas d'impossibilit&eacute; d'exercer une surveillance tr&egrave;s stricte et tr&egrave;s r&eacute;guli&egrave;re de la lithi&eacute;mie et de la cr&eacute;atinine plasmatique.<br>
</li>
<li type="disc">Comprim&eacute; &agrave; 250mg: ce m&eacute;dicament est contre-indiqu&eacute; chez les patients pr&eacute;sentant une allergie au bl&eacute; (autre que la maladie coeliaque).<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<br>
<b>Mises en garde :</b>
<br>
<p>En cas d'insuffisance r&eacute;nale pr&eacute;existante, avant toute prescription de T&eacute;ralithe, l'&eacute;valuation du rapport b&eacute;n&eacute;fice/risque fera l'objet d'une concertation entre le psychiatre et le n&eacute;phrologue (cf Contre-indications).</p>
<p>En cas d'apparition d'une insuffisance r&eacute;nale, le contr&ocirc;le de la lithi&eacute;mie et de la cr&eacute;atinine plasmatique avec calcul de la clairance de la cr&eacute;atinine devra &ecirc;tre plus fr&eacute;quent. En cas d'aggravation rapide et/ou d'une clairance de la cr&eacute;atinine &lt;=40ml/min, l'arr&ecirc;t du lithium doit &ecirc;tre envisag&eacute; apr&egrave;s concertation entre le psychiatre et le n&eacute;phrologue.</p>Sont susceptibles d'entra&icirc;ner un surdosage, en raison du risque de r&eacute;absorption tubulaire accrue (cf Surdosage):<ul>
<li type="disc">les r&eacute;gimes d&eacute;sod&eacute;s et, de fa&ccedil;on g&eacute;n&eacute;rale, toutes les d&eacute;pl&eacute;tions hydrosod&eacute;es;<br>
</li>
<li type="disc">l'insuffisance r&eacute;nale;<br>
</li>
<li type="disc">l'association avec les m&eacute;dicaments pouvant augmenter la lithi&eacute;mie (cf Interactions).<br>
</li>
</ul>
<p>Comprim&eacute; &agrave; 25mg: ce m&eacute;dicament peut &ecirc;tre administr&eacute; en cas de maladie coeliaque. L'amidon de bl&eacute; peut contenir du gluten, mais seulement &agrave; l'&eacute;tat de trace, et est donc consid&eacute;r&eacute; comme sans danger pour les sujets atteints d'une maladie coeliaque.</p>
<b>Pr&eacute;cautions d'emploi :</b>
<br>Examens &agrave; pratiquer avant le traitement:<ul>
<li type="disc">Mesure de la fonction r&eacute;nale (cr&eacute;atinin&eacute;mie et clairance de la cr&eacute;atinine estim&eacute;e par la formule de Cockcroft et Gault) et de la calc&eacute;mie, et recherche d'une prot&eacute;inurie. <br>
</li>
<li type="disc">A l'instauration du traitement, on s'assurera que la femme en &acirc;ge de procr&eacute;er n'est pas enceinte et on instaurera une m&eacute;thode de contraception efficace avant la mise sous traitement (cf Grossesse/Allaitement). <br>
</li>
<li type="disc">Ionogramme sanguin, num&eacute;ration et formule sanguine. <br>
</li>
<li type="disc">Examen cardiaque: le lithium entra&icirc;ne des modifications de repolarisation, surtout aux fortes doses ou en cas de surdosage. Il doit &ecirc;tre utilis&eacute; avec prudence et apr&egrave;s avis sp&eacute;cialis&eacute; chez les sujets ayant des troubles du rythme paroxystiques ou chroniques.<br>Le lithium est &agrave; &eacute;viter en cas d'alt&eacute;ration de la fonction ventriculaire. <br>
</li>
<li type="disc">Thyro&iuml;de: dosage de l'hormone thyro&iuml;dienne et de la TSH plasmatique (en cas d'hypothyro&iuml;die, elle devra &ecirc;tre corrig&eacute;e avant le d&eacute;but du traitement). <br>
</li>
<li type="disc">V&eacute;rification de la glyc&eacute;mie &agrave; jeun: en cas de prise de poids, un autre contr&ocirc;le devra &ecirc;tre effectu&eacute; en cours de traitement.<br>
</li>
<li type="disc">EEG: risque de perturbation en cas d'atteinte du seuil &eacute;pileptique ou d'ant&eacute;c&eacute;dents comitiaux.<br>
</li>
</ul>Au cours du traitement:<ul>
<li type="disc">R&eacute;aliser des contr&ocirc;les r&eacute;guliers de la cr&eacute;atin&eacute;mie et de la calc&eacute;mie.<br>
</li>
<li type="disc">Assurer le maintien du taux s&eacute;rique de lithium comme indiqu&eacute; pour chacune des 2formes pharmaceutiques (cfPosologie/Mode d'administration).<br>
</li>
<li type="disc">Ne pas modifier les apports sod&eacute;s. <br>
</li>
<li type="disc">Il est indispensable d'expliquer le principe du traitement au malade car l'&eacute;quilibration de la lithi&eacute;mie est impossible sans la r&eacute;gularit&eacute; des prises et la rigueur des contr&ocirc;les (cfPosologie/Mode d'administration).<br>
</li>
<li type="disc">&Eacute;viter l'absorption de boissons alcoolis&eacute;es.<br>
</li>
<li type="disc">En cas de c&eacute;phal&eacute;es persistantes et/ou de troubles visuels, un bilan ophtalmologique avec fond d'oeil s'impose &agrave; la recherche d'un oed&egrave;me papillaire.<br>
</li>
</ul>
<p>La prise concomitante de ce m&eacute;dicament avec les antagonistes des r&eacute;cepteurs de l'angiotensineII, les AINS, la carbamaz&eacute;pine, la chlorpromazine, les diur&eacute;tiques, la fluph&eacute;nazine, l'halop&eacute;ridol, les inhibiteurs de l'enzyme de conversion et la thioridazine est d&eacute;conseill&eacute;e (cf Interactions).</p><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>

<b>D&eacute;conseill&eacute;es :</b>
cf Mises en garde/Pr&eacute;cautions d'emploi.<br>
<ul>
<li type="disc">Antagonistes des r&eacute;cepteurs de l'angiotensineII (cand&eacute;sartan, cilexetil, &eacute;prosartan, irb&eacute;sartan, losartan, olm&eacute;sartan, telmisartan, valsartan): augmentation de la lithi&eacute;mie pouvant atteindre des valeurs toxiques (diminution de l'excr&eacute;tion r&eacute;nale du lithium). Si l'usage d'un IEC ou d'un antagoniste de l'angiotensineII est indispensable, surveillance stricte de la lithi&eacute;mie et adaptation de la posologie. <br>
</li>
<li type="disc">Anti-inflammatoires non st&eacute;ro&iuml;diens (AINS) et, par extrapolation, tous les AINS sauf les salicyl&eacute;s (voie g&eacute;n&eacute;rale): augmentation de la lithi&eacute;mie pouvant atteindre des valeurs toxiques (diminution de l'excr&eacute;tion r&eacute;nale du lithium). Si l'association ne peut &ecirc;tre &eacute;vit&eacute;e, surveiller &eacute;troitement la lithi&eacute;mie et adapter la posologie du lithium pendant l'association et apr&egrave;s l'arr&ecirc;t de l'anti-inflammatoire non st&eacute;ro&iuml;dien.<br>
</li>
<li type="disc">Carbamaz&eacute;pine: risque de neurotoxicit&eacute; se manifestant par des troubles c&eacute;r&eacute;belleux, confusion, somnolence, ataxie. Ces troubles sont r&eacute;versibles &agrave; l'arr&ecirc;t du traitement par le lithium.<br>
</li>
<li type="disc">Chlorpromazine: syndrome confusionnel, hypertonie, hyperr&eacute;flexivit&eacute;, avec parfois augmentation rapide de la lithi&eacute;mie.<br>
</li>
<li type="disc">Diur&eacute;tiques: augmentation de la lithi&eacute;mie avec signes de surdosage, comme lors d'un r&eacute;gime d&eacute;sod&eacute; (diminution de l'excr&eacute;tion urinaire du lithium). Si l'association ne peut &ecirc;tre &eacute;vit&eacute;e, surveillance stricte de la lithi&eacute;mie et adaptation de la posologie du lithium.<br>
</li>
<li type="disc">Fluph&eacute;nazine: syndrome confusionnel, hypertonie, hyperr&eacute;flexivit&eacute;, avec parfois augmentation rapide de la lithi&eacute;mie. <br>
</li>
<li type="disc">Halop&eacute;ridol: syndrome confusionnel, hypertonie, hyperr&eacute;flexivit&eacute;, avec parfois augmentation rapide de la lithi&eacute;mie.<br>
</li>
<li type="disc">Inhibiteur de l'enzyme de convention (IEC): augmentation de la lithi&eacute;mie pouvant atteindre des valeurs toxiques (diminution de l'excr&eacute;tion r&eacute;nale du lithium). Si l'usage d'un IEC ou d'un antagoniste de l'angiotensine II est indispensable, surveillance stricte de la lithi&eacute;mie et adaptation de la posologie du lithium. <br>
</li>
<li type="disc">Thioridazine: syndrome confusionnel, hypertonie, hyperr&eacute;flexivit&eacute;, avec parfois augmentation rapide de la lithi&eacute;mie.<br>
</li>
</ul>
<br>
<b>N&eacute;cessitant des pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">Clozapine: risque de troubles neuropsychiques (myoclonies, d&eacute;sorientation, tremblements). Surveillance clinique et biologique r&eacute;guli&egrave;re, notamment en d&eacute;but d'association.<br>
</li>
<li type="disc">Inhibiteurs s&eacute;lectifs de la recapture de la s&eacute;rotonine (citalopram, escitalopram, fluox&eacute;tine, fluvoxamine, parox&eacute;tine, sertraline): risque d'apparition d'un syndrome s&eacute;rotoninergique<sup>*</sup>. Surveillance clinique et biologique r&eacute;guli&egrave;re, notamment en d&eacute;but d'association.
<sup>*</sup>
									<font size="-1">Syndrome s&eacute;rotoninergique: certains surdosages ou certains m&eacute;dicaments (lithium) peuvent donner lieu &agrave; un syndrome s&eacute;rotoninergique justifiant l'arr&ecirc;t imm&eacute;diat du traitement.<br>Le syndrome s&eacute;rotoninergique se manifeste par l'apparition (&eacute;ventuellement brutale), simultan&eacute;e ou s&eacute;quentielle, d'un ensemble de sympt&ocirc;mes pouvant n&eacute;cessiter l'hospitalisation, voire entra&icirc;ner le d&eacute;c&egrave;s.<br>Ces sympt&ocirc;mes peuvent &ecirc;tre d'ordre:<ul>
<li type="disc">psychiques (agitation, confusion, hypomanie);<br>
</li>
<li type="disc">moteurs (myoclonies, tremblements, hyperr&eacute;flexie, rigidit&eacute;, hyperactivit&eacute;);<br>
</li>
<li type="disc">v&eacute;g&eacute;tatifs (hypo ou hypertension, tachycardie, frissons, hyperthermie, sueurs, &eacute;ventuellement coma);<br>
</li>
<li type="disc">digestifs (diarrh&eacute;e).<br>
</li>
</ul>Le strict respect des doses pr&eacute;conis&eacute;es constitue un facteur essentiel dans la pr&eacute;vention de l'apparition de ce syndrome.<br>
</font>
</li>
<li type="disc">M&eacute;thyldopa: augmentation de la lithi&eacute;mie pouvant atteindre des valeurs toxiques, avec signes de surdosage en lithium. Surveillance clinique et adaptation de la posologie du lithium.<br>
</li>
<li type="disc">V&eacute;rapamil: risque de neurotoxicit&eacute; avec, &eacute;ventuellement, augmentation de la lithi&eacute;mie. Surveillance clinique et adaptation de la posologie du lithium. <br>
</li>
<li type="disc">Topiramate: augmentation de la lithi&eacute;mie pouvant atteindre des valeurs toxiques, avec signes de surdosage en lithium. Surveillance clinique et biologique. Adaptation de la posologie du lithium.<br>
</li>
</ul><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>En clinique, les donn&eacute;es disponibles concernent des &eacute;tudes de petite taille, de qualit&eacute; m&eacute;thodologique in&eacute;gale. Cependant, elles vont dans le sens d'une &eacute;l&eacute;vation du risque de malformations, essentiellement cardiaques, associ&eacute;e &agrave; l'exposition au lithium in utero. Toutefois, en raison des limites des &eacute;tudes et de leurs r&eacute;sultats parfois discordants, le risque ne peut &ecirc;tre quantifi&eacute; pr&eacute;cis&eacute;ment. En tout &eacute;tat de cause, il est inf&eacute;rieur &agrave; 10%.</p>
<p>Chez une femme bien &eacute;quilibr&eacute;e souhaitant un enfant, la poursuite du traitement est possible en cours de grossesse moyennant un d&eacute;pistage &eacute;chocardiographique foetal.</p>
<p>Si l'&eacute;tat maternel le permet, on peut aussi envisager un arr&ecirc;t de traitement jusqu'&agrave; la fin du second mois de grossesse. Il est pr&eacute;f&eacute;rable de proc&eacute;der &agrave; un arr&ecirc;t du lithium sur une dizaine de jours plut&ocirc;t que de l'arr&ecirc;ter brutalement. Compte tenu de la demi-vie du lithium, la derni&egrave;re prise doit intervenir 5jours avant le d&eacute;but de l'organogen&egrave;se cardiaque, c'est-&agrave;-dire avant le 16<font face="verdana" size="-1"><sup>e</sup></font> jour post-conceptionnel (4semaines d'am&eacute;norrh&eacute;e et 2jours). Le lithium pourra &ecirc;tre r&eacute;introduit apr&egrave;s le 50<font face="verdana" size="-1"><sup>e</sup></font> jour post-conceptionnel (9semaines d'am&eacute;norrh&eacute;e).</p>
<p>En cas de grossesse sous traitement, une surveillance &eacute;chocardiographique pourra &ecirc;tre propos&eacute;e si l'exposition a eu lieu pendant l'organogen&egrave;se cardiaque (une prise de lithium entre 4semaines d'am&eacute;norrh&eacute;e et 2jours, et 9semaines d'am&eacute;norrh&eacute;e).</p>
<div>
<dl>
<dt>
Surveillance maternelle:
</dt>
<dd>
<ul>
<li type="disc">Au cours de la grossesse :<br>Il est souhaitable de contr&ocirc;ler le plus fr&eacute;quemment possible la lithi&eacute;mie maternelle tout au long de la grossesse et en particulier au troisi&egrave;me trimestre, afin d'obtenir des lithi&eacute;mies efficaces les plus basses possibles. <br>
</li>
<li type="disc">Dans le post-partum:<br>Il est souhaitable de r&eacute;ajuster rapidement la posologie maternelle, en fonction des posologies efficaces, ant&eacute;rieures &agrave; la grossesse, tout en surveillant la lithi&eacute;mie.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Surveillance du nouveau-n&eacute;:
</dt>
<dd> Les lithi&eacute;mies maternelles et n&eacute;onatales sont proches. Quelques cas isol&eacute;s de troubles n&eacute;onataux r&eacute;versibles sont rapport&eacute;s (cardiaques, r&eacute;naux et thyro&iuml;diens). Il est donc souhaitable de surveiller les fonctions cardiaque, r&eacute;nale et thyro&iuml;dienne du nouveau-n&eacute;. </dd>
<dd>On peut s'aider d'une lithi&eacute;mie au sang du cordon.</dd>
</dl>
</div>
<br>
<b>Allaitement :</b>
<br>
<p>L'allaitement est contre-indiqu&eacute; en raison d'un passage variable du lithium dans le lait maternel et d'effets rapport&eacute;s chez le nouveau-n&eacute; (hypotonie, hypothermie, cyanose).</p><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>L'attention est attir&eacute;e, notamment chez les conducteurs et les utilisateurs de machines, sur les risques de s&eacute;dation, l&eacute;thargie, obnubilation, tremblement des mains, &eacute;tats convulsifs et vertiges li&eacute;s &agrave; la prise de ce m&eacute;dicament.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Les signes les plus fr&eacute;quents d'un risque de surdosage sont les naus&eacute;es, les tremblements, la soif et les troubles de l'&eacute;quilibre. En cas d'apparition de ces signes, il est n&eacute;cessaire de surveiller la lithi&eacute;mie et d'adapter le traitement.<br>Insuffisance r&eacute;nale par n&eacute;phropathie tubulo-interstitielle chronique lors de traitements prolong&eacute;s pouvant &eacute;voluer vers une atteinte r&eacute;nale irr&eacute;versible et conduire &agrave; l'insuffisance r&eacute;nale terminale malgr&eacute; l'arr&ecirc;t du lithium.<br>Effets ind&eacute;sirables, habituellement r&eacute;versibles &agrave; l'arr&ecirc;t du traitement:<ul>
<li type="disc">Digestifs: naus&eacute;es, vomissements, diarrh&eacute;es.<br>
</li>
<li type="disc">Psychiques: s&eacute;dation, l&eacute;thargie, obnubilation.<br>
</li>
<li type="disc">Neurologiques: tremblements des mains, &eacute;tats convulsifs, vertiges, rarement syndrome s&eacute;rotoninergique (en association), hypertension intracr&acirc;nienne b&eacute;nigne.<br>
</li>
<li type="disc">Musculaires: hypotonie musculaire.<br>
</li>
<li type="disc">Prise de poids.<br>
</li>
<li type="disc">Goitre isol&eacute; (euthyro&iuml;die) ou associ&eacute; &agrave; une hypothyro&iuml;die (parfois hyperthyro&iuml;die).<br>
</li>
<li type="disc">Accidents cardiaques: une d&eacute;g&eacute;n&eacute;rescence myofibrillaire cardiaque avec infiltrat interstitiel lymphocytaire a &eacute;t&eacute; d&eacute;crite. De tr&egrave;s rares cas de bradycardie, de bloc sino-auriculaire, de bloc auriculoventriculaire, parfois complet, notamment lors de surdosage. Fr&eacute;quemment, anomalies du segmentST avec ondeT aplatie, voire n&eacute;gative en dehors de tout surdosage et ne n&eacute;cessitant pas l'interruption de la lithioth&eacute;rapie.<br>
</li>
<li type="disc">Accidents sanguins: hyperleucocytose avec hyperneutrophilie et lymphocytop&eacute;nie.<br>
</li>
<li type="disc">Soif et polyurie: possibilit&eacute; de diab&egrave;te insipide n&eacute;phrog&eacute;nique et de syndrome n&eacute;phrotique.<br>
</li>
<li type="disc">Manifestations cutan&eacute;es: acn&eacute;s ou &eacute;ruptions acn&eacute;iformes, aggravation ou d&eacute;clenchement de psoriasis ou d'&eacute;ruptions psoriasiformes.<br>
</li>
<li type="disc">Tr&egrave;s rares cas d'alop&eacute;cie.<br>
</li>
<li type="disc">Tr&egrave;s rares cas d'hypercalc&eacute;mie et/ou d'hyperparathyro&iuml;die; cette derni&egrave;re peut &ecirc;tre li&eacute;e &agrave; un ad&eacute;nome.<br>
</li>
</ul><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Les signes de surdosage sont:<ul>
<li type="disc">Des signes cardiovasculaires avec des troubles de la conduction sino-auriculaire ou auriculoventriculaire avec parfois bloc auriculoventriculaire complet.<br>
</li>
<li type="disc">Des signes neurologiques avec possibilit&eacute; de syndrome c&eacute;r&eacute;belleux, troubles de la vigilance, hyperr&eacute;flexie puis coma vigile.<br>Le syndrome c&eacute;r&eacute;belleux est habituellement r&eacute;versible mais peut, de mani&egrave;re exceptionnelle, &ecirc;tre d&eacute;finitif, notamment en cas d'association &agrave; une hyperthermie.<br>
</li>
</ul>L'apparition de ces signes n&eacute;cessite:<ul>
<li type="disc">L'arr&ecirc;t imm&eacute;diat du traitement.<br>
</li>
<li type="disc">Le contr&ocirc;le en urgence de la lithi&eacute;mie. <br>
</li>
<li type="disc">L'augmentation de l'excr&eacute;tion du lithium par alcalinisation des urines, diur&egrave;se osmotique (mannitol) et adjonction de chlorure de sodium.<br>
</li>
<li type="disc">Dans certains cas de surdosage avec insuffisance r&eacute;nale ou d'intoxication grave (par exemple avec coma), le recours &agrave; l'&eacute;puration extrar&eacute;nale pourra &ecirc;tre n&eacute;cessaire.<br>
</li>
</ul><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Antipsychotique, lithium (N: syst&egrave;me nerveux central).</p>
<p>Normothymique ou r&eacute;gulateur de l'humeur.</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Absorption: 
</dt>
<dd>Les ions lithium sont rapidement absorb&eacute;s au niveau du tractus gastro-intestinal. </dd>
<dd>L'&eacute;quilibre est atteint entre le 5<font face="verdana" size="-1"><sup>e</sup></font> et le 8<font face="verdana" size="-1"><sup>e</sup></font>jour. </dd>
<dd>Avec T&eacute;ralithe 250mg, la concentration plasmatique est atteinte en 2 &agrave; 4heures apr&egrave;s l'administration orale.</dd>
<dd>Avec T&eacute;ralithe LP400mg, un &eacute;cr&ecirc;tement du pic de concentration plasmatique maximal est observ&eacute;. Une concentration plasmatique d'environ 0,35mmol/l est atteinte entre 2,5 et 6heures apr&egrave;s l'administration orale.</dd>
<dd>En prise unique, la biodisponibilit&eacute; de la forme &agrave; lib&eacute;ration imm&eacute;diate est plus &eacute;lev&eacute;e de 20 &agrave; 30% par rapport &agrave; celle de la forme LP.</dd>
<dd>En prises r&eacute;it&eacute;r&eacute;es, &agrave; l'&eacute;tat d'&eacute;quilibre, la biodisponibilit&eacute; des 2formes est &eacute;quivalente.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Distribution: 
</dt>
<dd>Le lithium pr&eacute;sente un volume de distribution peu &eacute;lev&eacute; (0,8l/kg en moyenne). </dd>
<dd>Le lithium passe dans le placenta et dans le lait maternel. </dd>
</dl>
</div>
<div>
<dl>
<dt>
Demi-vie plasmatique: 
</dt>
<dd>La demi-vie plasmatique est d'environ 24heures. </dd>
</dl>
</div>
<div>
<dl>
<dt>
M&eacute;tabolisme et excr&eacute;tion: 
</dt>
<dd>La voie pr&eacute;dominante d'excr&eacute;tion est le rein (90%). </dd>
<dd>La clairance totale repr&eacute;sente environ 20% du d&eacute;bit de filtration glom&eacute;rulaire. </dd>
<dd>La clairance r&eacute;nale du lithium est constante pour un individu donn&eacute;, de m&ecirc;me que le rapport lithium salivaire/lithium plasmatique.</dd>
<dd>Les &eacute;tudes cin&eacute;tiques, apr&egrave;s dose unique et traitement continu, permettent d'affirmer qu'il n'y a pas d'accumulation du produit. </dd>
<dd>La comp&eacute;tition entre les ions lithium et sodium lors de la r&eacute;absorption au niveau du tubule proximal explique que de grandes variations dans l'&eacute;limination du sodium perturbent la lithi&eacute;mie (cf Contre-indications).</dd>
<dd>Le lithium est h&eacute;modialysable.</dd>
</dl>
</div><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Chez l'animal, le lithium poss&egrave;de un potentiel t&eacute;ratog&egrave;ne (malformations cardiovasculaires). </p>
<p>Sa prescription chez la femme en &acirc;ge de procr&eacute;er doit ob&eacute;ir &agrave; des r&egrave;gles de s&eacute;curit&eacute; (cf Grossesse/Allaitement).</p><!--Fin secur--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>LISTE II<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3137633</b>0</font> (1973/92 r&eacute;v 11.07.2007) 100cp 250mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3372736</b>9</font> (1994 r&eacute;v 11.07.2007) 60cp LP 400mg.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td></td><td></td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">9.57euros (100comprim&eacute;s &agrave; 250mg).</td>
</tr>
<tr valign="top">
<td></td><td>8.56euros (60comprim&eacute;s LP &agrave; 400mg).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65 %. Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>sanofi-aventis France</b>
<br>1-13, bd Romain-Rolland. 75014 Paris<br>Info m&eacute;dic et pharmacovigilance:<br>T&eacute;l (n&deg; Vert): 08 00 39 40 00<br>Fax: 01 57 62 06 62<br>
</center>
  

<br><center><a href="https://www.facebook.com/infirmiersSOFT"><img src="https://mededuct.com/wp-content/uploads/2021/11/Medical-PRO-1.png" alt="Medicament" style="height: 45%;width: 45%;"></a></center></br>
  <h2> Liste Des Sections Les Plus Importantes :</h2>
  <ul><li><strong><a href="https://mededuct.com/infirmiers/" data-type="URL" data-id="https://mededuct.com/infirmiers/">infirmiers</a></strong></li>
  <li><strong><a href="https://mededuct.com/pathologies/" data-type="URL" data-id="https://mededuct.com/pathologies/">pathologies</a></strong></li>
  <li><strong><a href="https://mededuct.com/medicaments/" data-type="URL" data-id="https://mededuct.com/medicaments/">Medicaments</a></strong></li>
  <li><strong><a href="https://mededuct.com/les-medicament-injectable" data-type="URL" data-id="https://mededuct.com/les-medicament-injectable">Medicaments injectables</a></strong></li>
  <li><strong><a href="https://mededuct.com/traitement-durgence/" data-type="URL" data-id="https://mededuct.com/traitement-durgence/">Traitement D'Urgence</a></strong></li>
  <li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li>
  <li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/" data-type="URL" data-id="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li>
  <li><strong><a href="https://mededuct.com/fiche-technique-medical/" data-type="URL" data-id="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li>
  <li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/" data-type="URL" data-id="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li>
  <li><strong><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/" data-type="URL" data-id="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/">bibliotheque_medicale</a></strong></li></ul>

<!-- Cours -->

	  
	  </body>
</html>

