<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Cours -->
<center><b><font size="7" color="#ff0000">PRINIVIL&reg;</font></b></center>
<meta name="version" content="12.7">



<br>
<b>lisinopril</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Comprim&eacute;<sup>*</sup> &agrave; 5&nbsp;mg (blanc) ou &agrave; 20&nbsp;mg (orang&eacute;)&nbsp;: &nbsp;Bo&icirc;tes de 28, sous plaquettes thermoform&eacute;es.
<sup>*</sup>&nbsp;
									<font size="-1">La barre de cassure n'est l&agrave; que pour faciliter la prise du comprim&eacute;, elle ne divise pas le comprim&eacute; en deux demi-doses &eacute;gales.<br>
</font><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;cp</td>
</tr>
<tr>
<td align="left">Lisinopril&nbsp;(DCI)&nbsp;<br>
</td><td align="right">5&nbsp;mg</td>
</tr>
<tr>
<td align="right">ou</td><td align="right">20&nbsp;mg</td>
</tr>
<tr>
<td colspan="2" align="left">(sous forme dihydrat&eacute;e&nbsp;: 5,445&nbsp;mg/cp &agrave; 5&nbsp;mg&nbsp;; 21,78&nbsp;mg/cp &agrave; 20&nbsp;mg)</td>
</tr>
</table>
Excipients (communs) : 
				D-mannitol, hydrog&eacute;nophosphate de calcium, amidon de ma&iuml;s, amidon de ma&iuml;s pr&eacute;g&eacute;latinis&eacute;, st&eacute;arate de magn&eacute;sium, oxydes de fer rouge et de fer jaune (cp &agrave; 20&nbsp;mg).<!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Hypertension art&eacute;rielle&nbsp;:
</dt>
<dd>Traitement de l'hypertension art&eacute;rielle.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisance cardiaque&nbsp;:
</dt>
<dd>Traitement de l'insuffisance cardiaque symptomatique. </dd>
</dl>
</div>
<div>
<dl>
<dt>
Infarctus du myocarde en phase aigu&euml;&nbsp;:
</dt>
<dd>Traitement &agrave; court terme (6&nbsp;semaines), chez les patients en situation h&eacute;modynamique stable, de l'infarctus du myocarde en phase aigu&euml;, d&egrave;s les 24&nbsp;premi&egrave;res heures.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Complications r&eacute;nales du diab&egrave;te&nbsp;:
</dt>
<dd>Traitement de l'atteinte r&eacute;nale chez l'hypertendu diab&eacute;tique de type&nbsp;II pr&eacute;sentant une n&eacute;phropathie d&eacute;butante (<span>cf&nbsp;Pharmacodynamie</span>).</dd>
</dl>
</div><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Le lisinopril doit &ecirc;tre administr&eacute; par voie orale en une prise par jour. Comme tout traitement administr&eacute; en 1&nbsp;prise quotidienne, il doit &ecirc;tre pris &agrave; heure r&eacute;guli&egrave;re. La prise d'aliments ne modifie pas l'absorption de lisinopril. <br>La posologie doit &ecirc;tre adapt&eacute;e individuellement en fonction du profil du patient et de la r&eacute;ponse tensionnelle (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>Prinivil 5&nbsp;mg comprim&eacute; et Prinivil 20&nbsp;mg comprim&eacute; ne permettent pas d'utiliser une posologie de 2,5&nbsp;mg. Dans le cas d'une posologie de 2,5&nbsp;mg correspondant &agrave; une demi-dose de 5&nbsp;mg, une formulation commercialis&eacute;e de lisinopril 5&nbsp;mg en comprim&eacute;s s&eacute;cables pourrait &ecirc;tre utilis&eacute;e.<br>
<div>
<dl>
<dt>
<b>Hypertension art&eacute;rielle&nbsp;:</b>
</dt>
<dd>Le lisinopril peut &ecirc;tre utilis&eacute; seul ou en association avec d'autres classes de m&eacute;dicaments antihypertenseurs. </dd>
<dd>
<dl>
<dt>
Initiation du traitement&nbsp;:
</dt>
<dd>Dans l'hypertension art&eacute;rielle, la dose initiale recommand&eacute;e est de 10&nbsp;mg/jour. </dd>
<dd>En cas de stimulation importante du syst&egrave;me r&eacute;nine-angiotensine-aldost&eacute;rone (en particulier en cas d'hypertension r&eacute;novasculaire, de d&eacute;pl&eacute;tion sod&eacute;e et/ou hydrique, de d&eacute;compensation cardiaque ou d'hypertension s&eacute;v&egrave;re), une chute tensionnelle excessive peut survenir &agrave; l'occasion de la premi&egrave;re prise. Chez ces patients, il est recommand&eacute; de d&eacute;buter le traitement &agrave; la dose de 2,5 &agrave; 5&nbsp;mg/jour, sous surveillance m&eacute;dicale attentive. En cas d'insuffisance r&eacute;nale, la posologie initiale doit &ecirc;tre r&eacute;duite (voir tableau&nbsp;1 ci-dessous).</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Traitement d'entretien&nbsp;:
</dt>
<dd>La posologie d'entretien habituelle est de 20&nbsp;mg/jour, en une prise. </dd>
<dd>En g&eacute;n&eacute;ral, si l'effet th&eacute;rapeutique recherch&eacute; n'est pas atteint en 2 &agrave; 4&nbsp;semaines &agrave; une posologie donn&eacute;e, celle-ci pourra &ecirc;tre augment&eacute;e. La posologie maximale utilis&eacute;e lors des &eacute;tudes cliniques contr&ocirc;l&eacute;es au long cours a &eacute;t&eacute; de 80&nbsp;mg/jour.</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Patients trait&eacute;s par diur&eacute;tiques&nbsp;:</b>
</dt>
<dd>Une hypotension symptomatique peut survenir lors de l'initiation du traitement par le lisinopril, en particulier chez les patients d&eacute;j&agrave; trait&eacute;s par diur&eacute;tiques. Une surveillance attentive est recommand&eacute;e chez ces patients, car ces patients peuvent pr&eacute;senter une d&eacute;pl&eacute;tion hydrique et/ou sod&eacute;e. Si possible, le diur&eacute;tique doit &ecirc;tre arr&ecirc;t&eacute; 2 &agrave; 3&nbsp;jours avant l'initiation du traitement par le lisinopril. Si le diur&eacute;tique ne peut pas &ecirc;tre interrompu, la dose initiale de lisinopril sera de 5&nbsp;mg/jour, sous surveillance de la fonction r&eacute;nale et de la kali&eacute;mie. La posologie sera ensuite adapt&eacute;e en fonction de la r&eacute;ponse tensionnelle. Si besoin, le traitement diur&eacute;tique pourra &ecirc;tre repris (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span><span>, Interactions</span>). </dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Ajustement posologique en cas d'insuffisance r&eacute;nale&nbsp;:</b>
</dt>
<dd>La posologie doit &ecirc;tre adapt&eacute;e en fonction de la clairance de la cr&eacute;atinine (voir tableau&nbsp;1 ci-dessous).</dd>
<dd>
<table border="1" cellpadding="2" cellspacing="1">
<caption>Tableau&nbsp;1&nbsp;:</caption>
<tr>
<td valign="top" align="center">Clairance de la cr&eacute;atinine (ml/min)</td><td valign="top" align="center">Posologie initiale (mg/jour)</td>
</tr>
<tr>
<td valign="top" align="center">&lt;&nbsp;10 (y compris patient dialys&eacute;)</td><td valign="middle" align="center">2,5<sup>*</sup></td>
</tr>
<tr>
<td valign="top" align="center">10-30</td><td valign="top" align="center">2,5-5</td>
</tr>
<tr>
<td valign="top" align="center">31-80</td><td valign="middle" align="center">5-10</td>
</tr>
</table>
</dd>
<dd>
<sup>*</sup>&nbsp;
				<font size="-1">la dose et/ou la fr&eacute;quence d'administration doivent &ecirc;tre ajust&eacute;es en fonction de la r&eacute;ponse tensionnelle. La posologie peut &ecirc;tre augment&eacute;e jusqu'&agrave; ce que la pression art&eacute;rielle soit contr&ocirc;l&eacute;e, sans d&eacute;passer 40&nbsp;mg/jour.<br>
</font>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Utilisation chez les enfants et adolescents hypertendus &acirc;g&eacute;s de 6 &agrave; 16&nbsp;ans&nbsp;:</b>
</dt>
<dd>La posologie initiale recommand&eacute;e est de 2,5&nbsp;mg, une fois par jour, chez les patients de 20 &agrave; 50&nbsp;kg et de 5&nbsp;mg, une fois par jour, pour les patients &gt;=&nbsp;50&nbsp;kg. La posologie doit &ecirc;tre ajust&eacute;e individuellement jusqu'&agrave; un maximum de 20&nbsp;mg, une fois par jour, pour les patients de 20 &agrave; 50&nbsp;kg, et 40&nbsp;mg pour les patients &gt;=&nbsp;50 kg. Les posologies sup&eacute;rieures &agrave; 0,61&nbsp;mg/kg (ou sup&eacute;rieures &agrave; 40&nbsp;mg) n'ont pas &eacute;t&eacute; &eacute;tudi&eacute;es dans la population p&eacute;diatrique (<span>cf&nbsp;Pharmacodynamie</span>).</dd>
<dd>Chez les enfants ayant une alt&eacute;ration de la fonction r&eacute;nale, il faut envisager une posologie initiale plus faible, ou une augmentation de l'intervalle de temps entre les prises.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Insuffisance cardiaque&nbsp;:</b>
</dt>
<dd>En cas d'insuffisance cardiaque symptomatique, le lisinopril doit &ecirc;tre utilis&eacute; en association avec un traitement diur&eacute;tique et, si n&eacute;cessaire, un digitalique ou un b&ecirc;tabloquant. Le lisinopril peut &ecirc;tre initi&eacute; &agrave; la dose de 2,5&nbsp;mg 1&nbsp;fois par jour, sous surveillance m&eacute;dicale, afin de d&eacute;terminer l'effet initial sur la pression art&eacute;rielle.</dd>
<dd>A noter&nbsp;: Prinivil 5&nbsp;mg comprim&eacute; et Prinivil 20&nbsp;mg comprim&eacute; ne permettent pas d'utiliser une posologie de 2,5&nbsp;mg. En cas de posologie de 2,5&nbsp;mg recommand&eacute;e, utiliser une formulation commercialis&eacute;e de lisinopril 5&nbsp;mg en comprim&eacute;s s&eacute;cables.</dd>
<dd>La posologie de lisinopril doit ensuite &ecirc;tre augment&eacute;e&nbsp;:<ul>
<li type="disc">Par paliers de 10&nbsp;mg maximum.<br>
</li>
<li type="disc">A intervalles de 2&nbsp;semaines minimum.<br>
</li>
<li type="disc">Jusqu'&agrave; la dose maximale tol&eacute;r&eacute;e par le patient, sans d&eacute;passer 35&nbsp;mg 1&nbsp;fois par jour. <br>
</li>
</ul>
</dd>
<dd>L'adaptation posologique doit &ecirc;tre bas&eacute;e sur la r&eacute;ponse clinique individuelle du patient. </dd>
<dd>Chez les patients &agrave; haut risque d'hypotension symptomatique (d&eacute;pl&eacute;tion sod&eacute;e avec ou sans hyponatr&eacute;mie, hypovol&eacute;mie ou traitement diur&eacute;tique &agrave; fortes doses), ces situations devront si possible &ecirc;tre corrig&eacute;es avant de d&eacute;buter le traitement par le lisinopril. Une surveillance de la fonction r&eacute;nale et de la kali&eacute;mie sera effectu&eacute;e (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Infarctus du myocarde en phase aigu&euml;&nbsp;:</b>
</dt>
<dd>Les traitements standards recommand&eacute;s &agrave; la phase aigu&euml; de l'infarctus du myocarde (thrombolytiques, aspirine, b&ecirc;tabloquants) doivent &ecirc;tre administr&eacute;s selon les recommandations qui leur sont propres. La trinitrine administr&eacute;e par voie intraveineuse ou transdermique peut &ecirc;tre utilis&eacute;e en association avec le lisinopril.</dd>
<dd>
<dl>
<dt>
Initiation du traitement (au cours des 3 premiers jours suivant l'infarctus)&nbsp;:
</dt>
<dd>Le traitement par le lisinopril peut &ecirc;tre d&eacute;but&eacute; dans les 24&nbsp;heures suivant la survenue des sympt&ocirc;mes. Il ne doit pas &ecirc;tre initi&eacute; en cas de pression art&eacute;rielle systolique inf&eacute;rieure &agrave; 100&nbsp;mm&nbsp;Hg. La posologie est de 5&nbsp;mg pour la 1<font face="verdana" size="-1"><sup>re</sup></font> dose, suivie de 5&nbsp;mg &agrave; la 24<font face="verdana" size="-1"><sup>e</sup></font> heure, 10&nbsp;mg &agrave; la 48<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;heure, puis 10&nbsp;mg/jour, en une prise par voie orale. En cas de pression art&eacute;rielle systolique inf&eacute;rieure ou &eacute;gale &agrave; 120&nbsp;mm&nbsp;Hg en d&eacute;but de traitement ou au cours des 3&nbsp;premiers jours suivant l'infarctus, la posologie doit &ecirc;tre r&eacute;duite &agrave; 2,5&nbsp;mg/jour par voie orale (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>). </dd>
<dd>A noter&nbsp;: Prinivil 5&nbsp;mg comprim&eacute; et Prinivil 20&nbsp;mg comprim&eacute; ne permettent pas d'utiliser une posologie de 2,5&nbsp;mg. En cas de posologie de 2,5&nbsp;mg recommand&eacute;e, utiliser une formulation commercialis&eacute;e de lisinopril 5&nbsp;mg en comprim&eacute;s s&eacute;cables.</dd>
<dd>En cas d'insuffisance r&eacute;nale (Clcr &lt;&nbsp;80&nbsp;ml/min), la posologie initiale de lisinopril sera adapt&eacute;e en fonction de la clairance de la cr&eacute;atinine (voir tableau&nbsp;1).</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Traitement d'entretien&nbsp;:
</dt>
<dd>La posologie d'entretien est de 10&nbsp;mg en une prise par jour. En cas d'hypotension (pression art&eacute;rielle systolique &lt;=&nbsp;&nbsp;100&nbsp;mm&nbsp;Hg), une posologie d'entretien de 5&nbsp;mg/jour, &eacute;ventuellement r&eacute;duite temporairement &agrave; 2,5&nbsp;mg/jour, si n&eacute;cessaire, peut &ecirc;tre administr&eacute;e. En cas d'hypotension prolong&eacute;e (pression art&eacute;rielle systolique inf&eacute;rieure &agrave; 90&nbsp;mm&nbsp;Hg pendant plus d'une heure), le traitement par lisinopril doit &ecirc;tre arr&ecirc;t&eacute;.</dd>
<dd>Le traitement doit &ecirc;tre poursuivi pendant 6&nbsp;semaines, et le patient doit &ecirc;tre r&eacute;&eacute;valu&eacute; &agrave; l'issue de cette p&eacute;riode. En cas d'apparition de sympt&ocirc;mes d'insuffisance cardiaque, le traitement par le lisinopril doit &ecirc;tre poursuivi (<span>cf&nbsp;Posologie et Mode d'administration</span>).</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Complications r&eacute;nales du diab&egrave;te&nbsp;:</b>
</dt>
<dd>Chez le patient hypertendu diab&eacute;tique de type&nbsp;II pr&eacute;sentant une n&eacute;phropathie d&eacute;butante, la posologie est de 10&nbsp;mg en une prise par jour, &eacute;ventuellement augment&eacute;e &agrave; 20&nbsp;mg/jour, si n&eacute;cessaire, afin d'atteindre une pression art&eacute;rielle diastolique en position assise inf&eacute;rieure &agrave; 90&nbsp;mm&nbsp;Hg. </dd>
<dd>En cas d'insuffisance r&eacute;nale (Clcr &lt;&nbsp;80&nbsp;ml/min), la posologie initiale de lisinopril doit &ecirc;tre adapt&eacute;e en fonction de la clairance de la cr&eacute;atinine (voir tableau&nbsp;1).</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Utilisation en p&eacute;diatrie&nbsp;:</b>
</dt>
<dd>Les donn&eacute;es d'efficacit&eacute; et de tol&eacute;rance, chez les enfants de plus de 6&nbsp;ans pr&eacute;sentant une hypertension, sont limit&eacute;es, mais il n'y a pas de donn&eacute;es dans les autres indications (<span>cf&nbsp;Pharmacodynamie</span>). La prise de lisinopril n'est pas recommand&eacute;e chez les enfants dans une indication autre que l'hypertension.</dd>
<dd>Le lisinopril n'est pas recommand&eacute; chez les enfants de moins de 6 ans ou chez les enfants pr&eacute;sentant une insuffisance r&eacute;nale s&eacute;v&egrave;re (d&eacute;bit de filtration glom&eacute;rulaire &lt;&nbsp;30&nbsp;ml/min/1,73m<font face="verdana" size="-1"><sup>2</sup></font>)&nbsp;: <span>cf&nbsp;Pharmacocin&eacute;tique</span>.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Sujet &acirc;g&eacute;&nbsp;:</b>
</dt>
<dd>Les &eacute;tudes cliniques n'ont pas montr&eacute; de modification de l'efficacit&eacute; ou de la tol&eacute;rance en fonction de l'&acirc;ge. Si une diminution de la fonction r&eacute;nale est constat&eacute;e chez un patient &acirc;g&eacute;, les recommandations du tableau&nbsp;1 doivent &ecirc;tre suivies pour d&eacute;terminer la posologie initiale de lisinopril. La posologie doit ensuite &ecirc;tre ajust&eacute;e en fonction de la r&eacute;ponse tensionnelle.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Transplantation r&eacute;nale&nbsp;:</b>
</dt>
<dd>Aucune donn&eacute;e n'&eacute;tant disponible chez les patients ayant subi une transplantation r&eacute;nale r&eacute;cente, l'utilisation de lisinopril n'est pas recommand&eacute;e.</dd>
</dl>
</div>Co&ucirc;t du traitement journalier : 0,16 &agrave; 0,62&nbsp;euro(s).<!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Hypersensibilit&eacute; au lisinopril, &agrave; l'un des excipients ou &agrave; tout autre inhibiteur de l'enzyme de conversion (IEC). <br>
</li>
<li type="disc">Ant&eacute;c&eacute;dent d'angio-oed&egrave;me associ&eacute; &agrave; la prise d'un inhibiteur de l'enzyme de conversion.<br>
</li>
<li type="disc">Angio-oed&egrave;me h&eacute;r&eacute;ditaire ou idiopathique.<br>
</li>
<li type="disc">2<font face="verdana" size="-1"><sup>e</sup></font> et 3<font face="verdana" size="-1"><sup>e</sup></font> trimestres de la grossesse (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span><span>, Grossesse et Allaitement</span>).<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Prinivil 5&nbsp;mg comprim&eacute; ne permet pas d'utiliser une posologie de 2,5&nbsp;mg. En cas de posologie de 2,5&nbsp;mg recommand&eacute;e, utiliser une formulation commercialis&eacute;e de lisinopril 5&nbsp;mg en comprim&eacute;s s&eacute;cables.<br>
<div>
<dl>
<dt>
Hypotension symptomatique&nbsp;:
</dt>
<dd>Au cours du traitement de l'hypertension art&eacute;rielle non compliqu&eacute;e, il est rare d'observer une hypotension symptomatique. N&eacute;anmoins, une hypotension peut survenir plus fr&eacute;quemment lorsque le lisinopril est administr&eacute; chez l'hypertendu pr&eacute;sentant une d&eacute;pl&eacute;tion hydrique (e.g. traitement diur&eacute;tique, r&eacute;gime hyposod&eacute;, dialyse, diarrh&eacute;e ou vomissements) ou en cas d'hypertension s&eacute;v&egrave;re r&eacute;nine-d&eacute;pendante (<span>cf&nbsp;Interactions</span><span>, Effets ind&eacute;sirables</span>). En cas d'insuffisance cardiaque, accompagn&eacute;e ou non d'insuffisance r&eacute;nale, des cas d'hypotension symptomatique ont &eacute;t&eacute; observ&eacute;s. Ils sont plus fr&eacute;quents en cas d'insuffisance cardiaque s&eacute;v&egrave;re (d&eacute;finie par l'utilisation de fortes doses de diur&eacute;tiques de l'anse, la pr&eacute;sence d'hyponatr&eacute;mie ou d'insuffisance r&eacute;nale fonctionnelle). En cas de risque accru d'hypotension symptomatique, l'initiation du traitement et l'adaptation posologique doivent faire l'objet d'un suivi &eacute;troit. Ces pr&eacute;cautions s'appliquent &eacute;galement aux patients pr&eacute;sentant une pathologie isch&eacute;mique cardiaque ou c&eacute;r&eacute;bro-vasculaire, chez lesquels une diminution excessive de la pression art&eacute;rielle pourrait entra&icirc;ner un infarctus du myocarde ou un accident vasculaire c&eacute;r&eacute;bral. </dd>
<dd>En cas de survenue d'une hypotension, le patient doit &ecirc;tre mis en position allong&eacute;e et recevoir, si n&eacute;cessaire, une perfusion&nbsp;IV de s&eacute;rum sal&eacute;. La survenue d'une hypotension transitoire n'est pas une contre-indication &agrave; la poursuite du traitement&nbsp;; il peut g&eacute;n&eacute;ralement &ecirc;tre poursuivi sans difficult&eacute; apr&egrave;s correction de la vol&eacute;mie et normalisation de la pression art&eacute;rielle. </dd>
<dd>Chez certains patients insuffisants cardiaques pr&eacute;sentant une pression art&eacute;rielle normale, le lisinopril peut provoquer une baisse suppl&eacute;mentaire de la pression art&eacute;rielle. Cet effet est pr&eacute;visible et ne constitue g&eacute;n&eacute;ralement pas un motif d'arr&ecirc;t du traitement. Si l'hypotension devient symptomatique, une diminution de la posologie, ou un arr&ecirc;t du traitement par le lisinopril peuvent &ecirc;tre n&eacute;cessaires.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Hypotension &agrave; la phase aigu&euml; de l'infarctus du myocarde&nbsp;:
</dt>
<dd>Le lisinopril ne doit pas &ecirc;tre administr&eacute; &agrave; la phase aigu&euml; de l'infarctus du myocarde chez les patients risquant de pr&eacute;senter une d&eacute;t&eacute;rioration h&eacute;modynamique s&eacute;v&egrave;re suppl&eacute;mentaire apr&egrave;s traitement par vasodilatateur (pression art&eacute;rielle systolique inf&eacute;rieure ou &eacute;gale &agrave; 100&nbsp;mm&nbsp;Hg ou choc cardiog&eacute;nique). Au cours des 3&nbsp;premiers jours suivant l'infarctus, la posologie doit &ecirc;tre diminu&eacute;e si la pression art&eacute;rielle systolique est inf&eacute;rieure ou &eacute;gale &agrave; 120&nbsp;mm&nbsp;Hg. La posologie d'entretien doit &ecirc;tre r&eacute;duite &agrave; 5&nbsp;mg/jour, ou m&ecirc;me temporairement &agrave; 2,5&nbsp;mg/jour si la pression art&eacute;rielle systolique est inf&eacute;rieure ou &eacute;gale &agrave; 100&nbsp;mm&nbsp;Hg.</dd>
<dd>En cas de posologie de 2,5&nbsp;mg recommand&eacute;e, utiliser une formulation commercialis&eacute;e de lisinopril 5&nbsp;mg en comprim&eacute; s&eacute;cables.</dd>
<dd>Si l'hypotension persiste (pression art&eacute;rielle systolique inf&eacute;rieure &agrave; 90&nbsp;mm&nbsp;Hg pendant plus d'une heure), le traitement par le lisinopril doit &ecirc;tre arr&ecirc;t&eacute;. </dd>
</dl>
</div>
<div>
<dl>
<dt>
St&eacute;nose valvulaire aortique ou mitrale/cardiomyopathie hypertrophique&nbsp;:
</dt>
<dd>Comme avec les autres IEC, le lisinopril doit &ecirc;tre administr&eacute; avec pr&eacute;caution en cas de st&eacute;nose de la valve mitrale et en cas d'obstruction du flot ventriculaire gauche telle que st&eacute;nose aortique ou cardiomyopathie hypertrophique.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisance r&eacute;nale&nbsp;: 
</dt>
<dd>En cas d'insuffisance r&eacute;nale (Clcr &lt;&nbsp;80&nbsp;ml/min), la posologie initiale de lisinopril doit &ecirc;tre adapt&eacute;e en fonction de la clairance de la cr&eacute;atinine (voir tableau&nbsp;1, rubrique Posologie/Mode d'administration), puis ajust&eacute;e en fonction de la r&eacute;ponse au traitement. Chez ces patients, le suivi m&eacute;dical normal comprend une surveillance p&eacute;riodique du potassium et de la cr&eacute;atinine.</dd>
<dd>En cas d'insuffisance cardiaque, une chute tensionnelle accompagnant l'initiation du traitement par IEC peut majorer l'alt&eacute;ration de la fonction r&eacute;nale. Des cas d'insuffisance r&eacute;nale aigu&euml;, habituellement r&eacute;versibles, ont &eacute;t&eacute; rapport&eacute;s dans cette situation. </dd>
<dd>Chez certains patients pr&eacute;sentant une st&eacute;nose bilat&eacute;rale de l'art&egrave;re r&eacute;nale ou une st&eacute;nose de l'art&egrave;re r&eacute;nale sur rein fonctionnel unique trait&eacute;s par IEC, des &eacute;l&eacute;vations de l'ur&eacute;mie et de la cr&eacute;atinin&eacute;mie, habituellement r&eacute;versibles &agrave; l'arr&ecirc;t du traitement, ont &eacute;t&eacute; d&eacute;crites. Ce risque augmente en cas d'insuffisance r&eacute;nale. En cas d'hypertension r&eacute;novasculaire concomitante, le risque d'hypotension s&eacute;v&egrave;re et d'insuffisance r&eacute;nale est accru. Le traitement doit alors &ecirc;tre instaur&eacute; sous surveillance m&eacute;dicale attentive, &agrave; posologie faible, avec une augmentation prudente des doses. Les diur&eacute;tiques pouvant contribuer &agrave; la survenue de ces effets, ils doivent donc &ecirc;tre interrompus et la fonction r&eacute;nale doit &ecirc;tre surveill&eacute;e au cours des premi&egrave;res semaines de traitement par le lisinopril. </dd>
<dd>Chez certains hypertendus sans maladie vasculaire r&eacute;nale pr&eacute;existante apparente, des cas d'augmentation de l'ur&eacute;mie et de la cr&eacute;atinin&eacute;mie, habituellement mineurs et transitoires, ont &eacute;t&eacute; observ&eacute;s, en particulier lorsque le lisinopril &eacute;tait associ&eacute; &agrave; un diur&eacute;tique. Ce risque augmente en cas d'insuffisance r&eacute;nale pr&eacute;existante. Une r&eacute;duction de la posologie et/ou un arr&ecirc;t du diur&eacute;tique et/ou de lisinopril peuvent &ecirc;tre n&eacute;cessaires. </dd>
<dd>A la phase aigu&euml; de l'infarctus du myocarde, le lisinopril ne doit pas &ecirc;tre administr&eacute; en cas de dysfonction r&eacute;nale (cr&eacute;atinin&eacute;mie sup&eacute;rieure &agrave; 177&nbsp;&micro;mol/l et/ou prot&eacute;inurie sup&eacute;rieure &agrave; 500&nbsp;mg/24&nbsp;h). En cas de dysfonction r&eacute;nale apparaissant au cours du traitement par le lisinopril (cr&eacute;atinin&eacute;mie sup&eacute;rieure &agrave; 265&nbsp;&micro;mol/l ou doublement de la cr&eacute;atinin&eacute;mie par rapport &agrave; la valeur basale avant traitement), l'arr&ecirc;t de lisinopril devra &ecirc;tre envisag&eacute;.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Hypersensibilit&eacute;/angio-oed&egrave;me&nbsp;:
</dt>
<dd>Un angio-oed&egrave;me de la face, des extr&eacute;mit&eacute;s, des l&egrave;vres, de la langue, de la glotte et/ou du larynx a &eacute;t&eacute; observ&eacute; dans de rares cas chez des patients trait&eacute;s par IEC, y compris par le lisinopril. Cet effet peut survenir &agrave; n'importe quel moment au cours du traitement. Dans ces cas, le lisinopril doit &ecirc;tre imm&eacute;diatement arr&ecirc;t&eacute; et le patient doit &ecirc;tre trait&eacute; et surveill&eacute; jusqu'&agrave; disparition compl&egrave;te des sympt&ocirc;mes. Une p&eacute;riode prolong&eacute;e d'observation peut &ecirc;tre n&eacute;cessaire, m&ecirc;me en cas de gonflement isol&eacute; de la langue sans d&eacute;tresse respiratoire, car le traitement par antihistaminiques et corticost&eacute;ro&iuml;des peut ne pas &ecirc;tre suffisant. </dd>
<dd>De tr&egrave;s rares cas de d&eacute;c&egrave;s li&eacute;s &agrave; un angio-oed&egrave;me associ&eacute; &agrave; un oed&egrave;me du larynx ou de la langue ont &eacute;t&eacute; observ&eacute;s. L'atteinte de la langue, de la glotte ou du larynx peut entra&icirc;ner une obstruction des voies a&eacute;riennes, particuli&egrave;rement en cas d'ant&eacute;c&eacute;dents de chirurgie des voies respiratoires. Dans ce cas, un traitement d'urgence doit &ecirc;tre appliqu&eacute;, ce traitement pouvant comprendre l'administration d'adr&eacute;naline et/ou le maintien de la libert&eacute; des voies a&eacute;riennes. Une surveillance m&eacute;dicale attentive doit &ecirc;tre maintenue jusqu'&agrave; disparition compl&egrave;te et prolong&eacute;e des sympt&ocirc;mes.</dd>
<dd>Un taux plus &eacute;lev&eacute; de survenue d'angio-oed&egrave;me a &eacute;t&eacute; observ&eacute; chez les patients de race noire trait&eacute;s par IEC par rapport aux autres patients. </dd>
<dd>Les patients ayant un ant&eacute;c&eacute;dent d'angio-oed&egrave;me non li&eacute; &agrave; la prise d'un IEC peuvent pr&eacute;senter un risque accru d'angio-oed&egrave;me sous IEC (<span>cf&nbsp;Contre-indications</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
R&eacute;actions anaphylacto&iuml;des chez les patients h&eacute;modialys&eacute;s&nbsp;:
</dt>
<dd>Des r&eacute;actions anaphylacto&iuml;des ont &eacute;t&eacute; observ&eacute;es chez les patients h&eacute;modialys&eacute;s avec des membranes de haute perm&eacute;abilit&eacute; (exemple&nbsp;: AN69) et trait&eacute;s par IEC. Chez ces patients, l'utilisation d'un autre type de membrane ou d'une autre classe d'antihypertenseurs devra &ecirc;tre envisag&eacute;e.</dd>
</dl>
</div>
<div>
<dl>
<dt>
R&eacute;actions anaphylacto&iuml;des au cours de l'aph&eacute;r&egrave;se des LDL&nbsp;:
</dt>
<dd>Dans de rares cas, des r&eacute;actions anaphylacto&iuml;des potentiellement fatales ont &eacute;t&eacute; observ&eacute;es chez des patients trait&eacute;s par IEC au cours de l'aph&eacute;r&egrave;se des LDL utilisant du dextran sulfate. Elles ont pu &ecirc;tre &eacute;vit&eacute;es en interrompant temporairement le traitement par IEC avant chaque aph&eacute;r&egrave;se.</dd>
</dl>
</div>
<div>
<dl>
<dt>
D&eacute;sensibilisation&nbsp;:
</dt>
<dd>Les patients trait&eacute;s par IEC au cours d'une d&eacute;sensibilisation (exemple&nbsp;: venin d'hym&eacute;nopt&egrave;re) pr&eacute;sentent des r&eacute;actions anaphylacto&iuml;des prolong&eacute;es. Ces r&eacute;actions ont pu &ecirc;tre &eacute;vit&eacute;es en interrompant temporairement l'IEC mais elles sont r&eacute;apparues lors de la r&eacute;administration accidentelle du traitement. </dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisance h&eacute;patique&nbsp;:
</dt>
<dd>Dans de tr&egrave;s rares cas, les IEC ont &eacute;t&eacute; associ&eacute;s &agrave; un syndrome qui d&eacute;bute par un ict&egrave;re cholestatique ou une h&eacute;patite et &eacute;volue vers une n&eacute;crose fulminante et (parfois) le d&eacute;c&egrave;s. Le m&eacute;canisme de ce syndrome n'est pas connu. En cas d'apparition d'ict&egrave;re ou d'&eacute;l&eacute;vation marqu&eacute;e des enzymes h&eacute;patiques chez un patient trait&eacute; par le lisinopril, le lisinopril doit &ecirc;tre interrompu et un suivi m&eacute;dical appropri&eacute; doit &ecirc;tre mis en oeuvre.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Neutrop&eacute;nie/agranulocytose&nbsp;:
</dt>
<dd>Une neutrop&eacute;nie/agranulocytose, une thrombocytop&eacute;nie et une an&eacute;mie ont &eacute;t&eacute; rapport&eacute;es au cours du traitement par IEC. Il est rare d'observer une neutrop&eacute;nie chez un patient &agrave; fonction r&eacute;nale normale, sans autre facteur de complications. La neutrop&eacute;nie et l'agranulocytose sont r&eacute;versibles &agrave; l'arr&ecirc;t du traitement. Le lisinopril doit &ecirc;tre administr&eacute; avec une prudence extr&ecirc;me en cas de collag&eacute;nose, de traitement concomitant par immunosuppresseur, allopurinol ou proca&iuml;namide, ou lorsque plusieurs de ces facteurs sont associ&eacute;s, surtout en cas d'alt&eacute;ration pr&eacute;existante de la fonction r&eacute;nale. Certains de ces patients ont d&eacute;velopp&eacute; des infections s&eacute;v&egrave;res, ne r&eacute;pondant pas, dans quelques cas, &agrave; une antibioth&eacute;rapie intensive. Si le lisinopril est administr&eacute; chez de tels patients, une surveillance p&eacute;riodique des leucocytes est recommand&eacute;e et il convient d'informer le patient de signaler tout signe d'infection. </dd>
</dl>
</div>
<div>
<dl>
<dt>
Origine ethnique&nbsp;:
</dt>
<dd>Un taux plus &eacute;lev&eacute; de survenue d'angio-oed&egrave;me a &eacute;t&eacute; observ&eacute; chez les patients de race noire trait&eacute;s par IEC par rapport aux autres patients. Comme avec les autres IEC, l'effet antihypertenseur de lisinopril peut-&ecirc;tre moins marqu&eacute; chez les patients de population noire que chez les autres populations de patients, &agrave; cause d'une pr&eacute;valence accrue de patients &agrave; faible activit&eacute; r&eacute;nine dans la population noire hypertendue.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Toux&nbsp;:
</dt>
<dd>La survenue de toux a &eacute;t&eacute; rapport&eacute;e lors de l'utilisation des IEC. Elle est caract&eacute;ris&eacute;e par son aspect non productif, sa persistance, ainsi que par sa disparition &agrave; l'arr&ecirc;t du traitement. </dd>
<dd>La toux induite par les IEC doit &ecirc;tre prise en compte lors de l'&eacute;tablissement d'un diagnostic diff&eacute;rentiel de toux. </dd>
</dl>
</div>
<div>
<dl>
<dt>
Intervention chirurgicale/anesth&eacute;sie&nbsp;:
</dt>
<dd>Au cours d'interventions chirurgicales majeures ou d'anesth&eacute;sies utilisant des produits hypotenseurs, le lisinopril peut bloquer la formation d'angiotensine&nbsp;II secondaire &agrave; la lib&eacute;ration compensatoire de r&eacute;nine. En cas de survenue d'une hypotension consid&eacute;r&eacute;e comme li&eacute;e &agrave; ce m&eacute;canisme, celle-ci peut &ecirc;tre prise en charge par correction de la vol&eacute;mie.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Hyperkali&eacute;mie&nbsp;:
</dt>
<dd>Des &eacute;l&eacute;vations de la kali&eacute;mie ont &eacute;t&eacute; observ&eacute;es chez des patients trait&eacute;s par IEC, y compris par le lisinopril. Les patients &agrave; risque de d&eacute;velopper une hyperkali&eacute;mie sont&nbsp;: les insuffisants r&eacute;naux, les diab&eacute;tiques, les patients trait&eacute;s par diur&eacute;tiques &eacute;pargneurs de potassium, potassium, ou prenant des substituts de sel contenant du potassium, ainsi que ceux trait&eacute;s par d'autres produits hyperkali&eacute;miants (exemple&nbsp;: h&eacute;parine). Si la prise concomitante de ces produits est jug&eacute;e n&eacute;cessaire, une surveillance r&eacute;guli&egrave;re de la kali&eacute;mie est recommand&eacute;e (<span>cf&nbsp;Interactions</span>). </dd>
</dl>
</div>
<div>
<dl>
<dt>
Diab&egrave;te&nbsp;:
</dt>
<dd>Chez le patient diab&eacute;tique trait&eacute; par antidiab&eacute;tiques oraux ou insuline, un contr&ocirc;le glyc&eacute;mique &eacute;troit doit &ecirc;tre effectu&eacute; au cours du 1<font face="verdana" size="-1"><sup>er</sup></font> mois de traitement par IEC (<span>cf&nbsp;Interactions</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Lithium&nbsp;:
</dt>
<dd>L'association de lisinopril avec le lithium est g&eacute;n&eacute;ralement d&eacute;conseill&eacute;e (<span>cf&nbsp;Interactions</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Grossesse&nbsp;:
</dt>
<dd>Les IEC ne doivent pas &ecirc;tre d&eacute;but&eacute;s au cours de la grossesse. A moins que le traitement IEC soit consid&eacute;r&eacute; comme essentiel, il est recommand&eacute; de modifier le traitement antihypertenseur chez les patientes qui envisagent une grossesse pour un m&eacute;dicament ayant un profil de s&eacute;curit&eacute; &eacute;tabli pendant la grossesse. En cas de diagnostic de grossesse, le traitement par IEC doit &ecirc;tre arr&ecirc;t&eacute; imm&eacute;diatement et, si n&eacute;cessaire, un traitement alternatif sera d&eacute;but&eacute;. (<span>cf&nbsp;Contre-indications</span><span>, Grossesse et Allaitement</span>).</dd>
<dd>L'utilisation du lisinopril n'est pas recommand&eacute;e au cours de l'allaitement.</dd>
</dl>
</div><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>
<ul>
<li type="disc">Diur&eacute;tiques&nbsp;:<br>Lorsqu'un diur&eacute;tique est associ&eacute; au lisinopril, les effets antihypertenseurs sont en g&eacute;n&eacute;ral additifs.<br>Chez les patients d&eacute;j&agrave; trait&eacute;s par diur&eacute;tique, en particulier en cas d'instauration r&eacute;cente de ce traitement, une chute excessive de la pression art&eacute;rielle peut occasionnellement survenir lors de l'introduction de lisinopril. Le risque d'hypotension symptomatique peut &ecirc;tre limit&eacute; en arr&ecirc;tant le diur&eacute;tique avant de d&eacute;buter le traitement par le lisinopril (<span>cf&nbsp;Posologie et Mode d'administration</span><span>, Mises en garde et Pr&eacute;cautions d'emploi</span>). <br>
</li>
<li type="disc">Potassium, diur&eacute;tiques &eacute;pargneurs de potassium, substituts de sel contenant du potassium&nbsp;:<br>Bien qu'au cours des &eacute;tudes cliniques, la kali&eacute;mie soit demeur&eacute;e habituellement dans les limites normales, une hyperkali&eacute;mie a &eacute;t&eacute; rapport&eacute;e chez certains patients. Les facteurs favorisant la survenue d'une hyperkali&eacute;mie comprennent&nbsp;: l'insuffisance r&eacute;nale, le diab&egrave;te, la prise concomitante de diur&eacute;tique &eacute;pargneur de potassium (exemple&nbsp;: spironolactone, &eacute;pl&eacute;r&eacute;none, triamt&eacute;r&egrave;ne, amiloride), de potassium ou de substitut de sel contenant du potassium. La prise de ces produits peut provoquer une augmentation significative de la kali&eacute;mie, particuli&egrave;rement en cas d'alt&eacute;ration de la fonction r&eacute;nale (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>). <br>Si le lisinopril est associ&eacute; &agrave; un diur&eacute;tique hypokali&eacute;miant, l'hypokali&eacute;mie provoqu&eacute;e par le diur&eacute;tique peut &ecirc;tre am&eacute;lior&eacute;e. <br>
</li>
<li type="disc">Lithium&nbsp;: une &eacute;l&eacute;vation de la lith&eacute;mie et une toxicit&eacute; r&eacute;versibles ont &eacute;t&eacute; d&eacute;crites lors de l'association de lithium avec des IEC. La prise concomitante de diur&eacute;tique thiazidique peut augmenter le risque de toxicit&eacute; du lithium, d&eacute;j&agrave; major&eacute; par la prise d'IEC. L'association de lisinopril avec le lithium n'est pas recommand&eacute;e. Si elle s'av&egrave;re n&eacute;cessaire, une surveillance &eacute;troite des taux s&eacute;riques de lithium doit &ecirc;tre effectu&eacute;e (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>). <br>
</li>
<li type="disc">Anti-inflammatoires non st&eacute;ro&iuml;diens (AINS), y compris acide ac&eacute;tylsalicylique &gt;=&nbsp;3&nbsp;g/jour et les inhibiteurs s&eacute;lectifs de la cyclo-oxyg&eacute;nase-2 (COX-2)&nbsp;: la prise chronique d'AINS dont les inhibiteurs s&eacute;lectifs de la COX-2 peut r&eacute;duire l'effet antihypertenseur des IEC. Les AINS dont les inhibiteurs s&eacute;lectifs de la COX-2 et les antagonistes des r&eacute;cepteurs &agrave; l'angiotensine II ou les IEC exercent un effet additif sur l'&eacute;l&eacute;vation de la kali&eacute;mie et peuvent conduire &agrave; une d&eacute;t&eacute;rioration de la fonction r&eacute;nale. Ces effets sont en g&eacute;n&eacute;ral r&eacute;versibles. Une insuffisance r&eacute;nale aigu&euml; peut survenir dans de rares cas, en particulier chez les patients &agrave; fonction r&eacute;nale alt&eacute;r&eacute;e, tels les personnes &acirc;g&eacute;es ou pr&eacute;sentant une d&eacute;pl&eacute;tion vol&eacute;mique, y compris celles suivant un traitement diur&eacute;tique. <br>Par cons&eacute;quent, la coadministration doit se faire avec prudence chez les patients pr&eacute;sentant une fonction r&eacute;nale alt&eacute;r&eacute;e.<br>Hydrater le malade et surveiller la fonction r&eacute;nale en d&eacute;but de traitement.<br>
</li>
<li type="disc">Autres antihypertenseurs&nbsp;: leur utilisation peut majorer l'effet hypotenseur de lisinopril. L'association avec la trinitrine, avec d'autres d&eacute;riv&eacute;s nitr&eacute;s ou d'autres vasodilatateurs peut entra&icirc;ner une baisse suppl&eacute;mentaire de la pression art&eacute;rielle. <br>
</li>
<li type="disc">Antid&eacute;presseurs tricycliques, antipsychotiques, anesth&eacute;siques&nbsp;: la prise concomitante de certains anesth&eacute;siques, d'antid&eacute;presseurs tricycliques et d'antipsychotiques avec un IEC peut entra&icirc;ner une baisse suppl&eacute;mentaire de la pression art&eacute;rielle (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>). <br>
</li>
<li type="disc">Sympathomim&eacute;tiques&nbsp;: les sympathomim&eacute;tiques peuvent r&eacute;duire l'effet antihypertenseur des IEC.<br>
</li>
<li type="disc">Antidiab&eacute;tiques&nbsp;: des &eacute;tudes &eacute;pid&eacute;miologiques ont sugg&eacute;r&eacute; que l'association d'un IEC avec un antidiab&eacute;tique (insuline, hypoglyc&eacute;miants oraux) peut provoquer une diminution plus importante de la glyc&eacute;mie avec risque d'hypoglyc&eacute;mie. Ce ph&eacute;nom&egrave;ne semble appara&icirc;tre plus fr&eacute;quemment au cours des premi&egrave;res semaines de traitement par l'association et en cas d'insuffisance r&eacute;nale. Chez les patients diab&eacute;tiques trait&eacute;s par antidiab&eacute;tiques oraux ou par insuline, une hypoglyc&eacute;mie sera &eacute;troitement surveill&eacute;e, particuli&egrave;rement durant le premier mois de traitement par IEC.<br>
</li>
<li type="disc">Acide ac&eacute;tylsalicylique, thrombolytiques, b&ecirc;tabloquants, d&eacute;riv&eacute;s nitr&eacute;s&nbsp;: le lisinopril peut &ecirc;tre associ&eacute; &agrave; l'acide ac&eacute;tylsalicylique (aux doses utilis&eacute;es en cardiologie), aux thrombolytiques, aux b&ecirc;tabloquants et/ou aux d&eacute;riv&eacute;s nitr&eacute;s.<br>
</li>
<li type="disc">Sels d'or&nbsp;: une r&eacute;action nitrino&iuml;de (sympt&ocirc;mes de vasodilatation incluant flush, naus&eacute;es, vertiges et hypotension qui peuvent &ecirc;tre tr&egrave;s s&eacute;v&egrave;res) suivant une injection de sels d'or (par exemple l'aurothiomalate de sodium) a &eacute;t&eacute; rapport&eacute;e plus fr&eacute;quemment chez les patients recevant un IEC.<br>
</li>
</ul><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Grossesse :</b>
<br>
<hr>
<p> L'utilisation d'IEC est d&eacute;conseill&eacute;e pendant le 1<font face="verdana" size="-1"><sup>er</sup></font> trimestre de la grossesse (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>). L'utilisation des IEC est contre-indiqu&eacute;e aux 2<font face="verdana" size="-1"><sup>e</sup></font> et 3<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;trimestres de la grossesse (<span>cf&nbsp;Contre-indications</span><span>, Mises en garde et Pr&eacute;cautions d'emploi</span>).</p>
<hr>
<p>Les donn&eacute;es &eacute;pid&eacute;miologiques disponibles concernant le risque de malformation apr&egrave;s exposition aux IEC au 1<font face="verdana" size="-1"><sup>er</sup></font> trimestre de la grossesse ne permettent pas de conclure. Cependant, une petite augmentation du risque de malformation cong&eacute;nitale ne peut &ecirc;tre exclue. A moins que le traitement IEC soit consid&eacute;r&eacute; comme essentiel, il est recommand&eacute; de modifier le traitement antihypertenseur chez les patientes qui envisagent une grossesse pour un m&eacute;dicament ayant un profil de s&eacute;curit&eacute; &eacute;tabli pendant la grossesse. En cas de diagnostic de grossesse, le traitement par IEC doit &ecirc;tre arr&ecirc;t&eacute; imm&eacute;diatement et, si n&eacute;cessaire, un traitement alternatif sera d&eacute;but&eacute;.</p>
<p>L'exposition aux IEC au cours des 2<font face="verdana" size="-1"><sup>e</sup></font> et 3<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;trimestres de la grossesse est connue pour entra&icirc;ner une foetotoxicit&eacute; (diminution de la fonction r&eacute;nale, oligoamnios, retard d'ossification des os du cr&acirc;ne) et une toxicit&eacute; chez le nouveau-n&eacute; (insuffisance r&eacute;nale, hypotension, hyperkali&eacute;mie) [cf aussi S&eacute;curit&eacute; pr&eacute;clinique]. En cas d'exposition &agrave; partir du 2<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;trimestre de la grossesse, il est recommand&eacute; de faire une &eacute;chographie foetale afin de v&eacute;rifier la fonction r&eacute;nale et les os de la vo&ucirc;te du cr&acirc;ne. Les nouveau-n&eacute;s de m&egrave;re trait&eacute;e par IEC doivent &ecirc;tre surveill&eacute;s sur le plan tensionnel (cf aussi Contre-indications et Mises en garde/Pr&eacute;cautions d'emploi).</p>
<br>
<b>Allaitement :</b>
<br>
<p>Il n'existe pas de donn&eacute;es concernant le passage dans le lait maternel chez la femme. Le lisinopril est excr&eacute;t&eacute; dans le lait maternel chez le rat. L'utilisation de lisinopril n'est pas recommand&eacute;e chez la femme qui allaite.</p><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Les conducteurs de v&eacute;hicules et les utilisateurs de machines doivent prendre en compte la survenue possible de vertiges et de fatigue.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Les effets ind&eacute;sirables suivants ont &eacute;t&eacute; observ&eacute;s et rapport&eacute;s au cours du traitement par le lisinopril ou par d'autres IEC, selon les fr&eacute;quences suivantes&nbsp;: tr&egrave;s fr&eacute;quent (&gt;=&nbsp;10&nbsp;%), fr&eacute;quent (&gt;=&nbsp;1&nbsp;%, &lt;&nbsp;10&nbsp;% ), peu fr&eacute;quent (&gt;=&nbsp;0,1&nbsp;%, &lt;&nbsp;1&nbsp;%), rare (&gt;=&nbsp;0,01&nbsp;%, &lt;&nbsp;0,1&nbsp;%), tr&egrave;s rare (&lt;&nbsp;0,01&nbsp;%), y compris cas isol&eacute;s.<br>
<div>
<dl>
<dt>
Anomalies du sang et du syst&egrave;me lymphatique&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Rare&nbsp;: diminution de l'h&eacute;moglobine et de l'h&eacute;matocrite. <br>
</li>
<li type="disc">Tr&egrave;s rare&nbsp;: d&eacute;pression m&eacute;dullaire, an&eacute;mie, thrombocytop&eacute;nie, leucop&eacute;nie, neutrop&eacute;nie, agranulocytose (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>), an&eacute;mie h&eacute;molytique, lymphad&eacute;nopathie, maladie auto-immune.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Affections endocriniennes&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Tr&egrave;s rare&nbsp;: syndrome de secr&eacute;tion inappropri&eacute;e de l'hormone antidiur&eacute;tique (SIADH).<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Troubles m&eacute;taboliques et nutritionnels&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Tr&egrave;s rare&nbsp;: hypoglyc&eacute;mie. <br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Troubles du syst&egrave;me nerveux et troubles psychiatriques&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Fr&eacute;quent&nbsp;: &eacute;tourdissements, c&eacute;phal&eacute;es. <br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: troubles de l'humeur, paresth&eacute;sie, vertiges, troubles du go&ucirc;t, troubles du sommeil.<br>
</li>
<li type="disc">Rare&nbsp;: confusion mentale.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Troubles cardiovasculaires&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Fr&eacute;quent&nbsp;: troubles orthostatiques (dont hypotension). <br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: infarctus du myocarde ou accident vasculaire c&eacute;r&eacute;bral, pouvant &ecirc;tre secondaires &agrave; une hypotension excessive chez des patients &agrave; haut risque (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>), palpitations, tachycardie, syndrome de Raynaud.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Troubles respiratoires, thoraciques et m&eacute;diastinaux&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Fr&eacute;quent&nbsp;: toux. <br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: rhinite. <br>
</li>
<li type="disc">Tr&egrave;s rare&nbsp;: bronchospasme, sinusite, alv&eacute;olite allergique/pneumonie &agrave; &eacute;osinophiles.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Troubles gastro-intestinaux&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Fr&eacute;quent&nbsp;: diarrh&eacute;e, vomissements. <br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: naus&eacute;es, douleurs abdominales, troubles digestifs.<br>
</li>
<li type="disc">Rare&nbsp;: s&eacute;cheresse buccale. <br>
</li>
<li type="disc">Tr&egrave;s rare&nbsp;: pancr&eacute;atite, angio-oed&egrave;me intestinal, h&eacute;patite (cytolytique ou cholestatique), ict&egrave;re et insuffisance h&eacute;patique (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Affections cutan&eacute;es et des annexes&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: &eacute;ruption cutan&eacute;e, prurit. <br>
</li>
<li type="disc">Rare&nbsp;: hypersensibilit&eacute;/oed&egrave;me angioneurotique&nbsp;: oed&egrave;me angioneurotique de la face, des extr&eacute;mit&eacute;s, des l&egrave;vres, de la langue, de la glotte et/ou du larynx (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>), urticaire, alop&eacute;cie, psoriasis. <br>
</li>
<li type="disc">Tr&egrave;s rare&nbsp;: diaphor&egrave;se, pemphigus, n&eacute;crolyse &eacute;pidermique toxique, syndrome de Stevens-Johnson, &eacute;ryth&egrave;me polymorphe, pseudolymphome cutan&eacute;.<br>
</li>
</ul>
</dd>
<dd>Des cas associant un ou plusieurs des sympt&ocirc;mes suivants&nbsp;: fi&egrave;vre, vascularite, myalgies, arthralgies/arthrite, pr&eacute;sence d'anticorps antinucl&eacute;aires, augmentation de la vitesse de s&eacute;dimentation, &eacute;osinophilie et leucocytose, &eacute;ruption cutan&eacute;e, photosensibilisation ou autres manifestations cutan&eacute;es ont &eacute;t&eacute; rapport&eacute;s.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Troubles r&eacute;naux et urinaires&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Fr&eacute;quent&nbsp;: dysfonction r&eacute;nale. <br>
</li>
<li type="disc">Rare&nbsp;: ur&eacute;mie, insuffisance r&eacute;nale aigu&euml;. <br>
</li>
<li type="disc">Tr&egrave;s rare&nbsp;: oligurie/anurie. <br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Troubles du syst&egrave;me reproducteur&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: impuissance. <br>
</li>
<li type="disc">Rare&nbsp;: gyn&eacute;comastie. <br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Troubles g&eacute;n&eacute;raux&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: fatigue, asth&eacute;nie. <br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Anomalies biologiques&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: &eacute;l&eacute;vation de l'ur&eacute;mie, de la cr&eacute;atinin&eacute;mie, des enzymes h&eacute;patiques, hyperkali&eacute;mie.<br>
</li>
<li type="disc">Rare&nbsp;: &eacute;l&eacute;vation de la bilirubin&eacute;mie, hyponatr&eacute;mie.<br>
</li>
</ul>
</dd>
<dd>Les donn&eacute;es de tol&eacute;rance sugg&egrave;rent que le lisinopril est g&eacute;n&eacute;ralement bien tol&eacute;r&eacute; dans la population p&eacute;diatrique pr&eacute;sentant une hypertension, et que le profil de s&eacute;curit&eacute; dans ce groupe d'&acirc;ge est comparable &agrave; celui observ&eacute; chez l'adulte.</dd>
</dl>
</div><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Peu de donn&eacute;es sont disponibles en cas de surdosage chez l'homme. Les sympt&ocirc;mes li&eacute;s au surdosage en IEC peuvent comporter&nbsp;: hypotension, choc circulatoire, perturbations &eacute;lectrolytiques, insuffisance r&eacute;nale, hyperventilation, tachycardie, palpitations, bradycardie, &eacute;tourdissements, anxi&eacute;t&eacute; et toux. <br>Le traitement recommand&eacute; consiste en une perfusion&nbsp;IV de s&eacute;rum sal&eacute;. En cas d'hypotension, le patient doit &ecirc;tre mis en position de choc. Si n&eacute;cessaire, l'administration d'angiotensine&nbsp;II en perfusion et/ou de cat&eacute;cholamines par voie IV pourra &ecirc;tre envisag&eacute;e. En cas d'ingestion r&eacute;cente, des mesures visant &agrave; l'&eacute;limination du lisinopril doivent &ecirc;tre prises (e.g. vomissement, lavage gastrique, administration d'agents absorbants, sulfate de sodium). Le lisinopril peut &ecirc;tre &eacute;limin&eacute; de la circulation sanguine par h&eacute;modialyse (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>). La pose d'un pacemaker est indiqu&eacute;e en cas de bradycardie r&eacute;sistante au traitement. Un contr&ocirc;le des signes vitaux, des &eacute;lectrolytes plasmatiques et de la cr&eacute;atinin&eacute;mie devra &ecirc;tre effectu&eacute; fr&eacute;quemment.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: inhibiteurs de l'enzyme de conversion (code ATC&nbsp;: C09AA03).</p>
<p>Le lisinopril est un inhibiteur de la peptidyl dipeptidase. Le lisinopril inhibe l'enzyme de conversion de l'angiotensine, responsable de la transformation de l'angiotensine&nbsp;I en angiotensine&nbsp;II, peptide vasoconstricteur et stimulateur de la s&eacute;cr&eacute;tion d'aldost&eacute;rone par le cortex surr&eacute;nalien. Il en r&eacute;sulte une diminution de la concentration d'angiotensine&nbsp;II, entra&icirc;nant une r&eacute;duction de l'activit&eacute; vasopressive et une diminution de la s&eacute;cr&eacute;tion d'aldost&eacute;rone. Celle-ci peut entra&icirc;ner une &eacute;l&eacute;vation de la kali&eacute;mie. </p>
<p>L'action sur le syst&egrave;me r&eacute;nine-angiotensine-aldost&eacute;rone est consid&eacute;r&eacute;e comme le principal m&eacute;canisme responsable de la baisse de la pression art&eacute;rielle. Cependant, l'activit&eacute; antihypertensive du lisinopril se manifeste &eacute;galement chez les hypertendus ayant des concentrations basses de r&eacute;nine. L'enzyme de conversion de l'angiotensine est similaire &agrave; la kininase &nbsp;II, enzyme responsable de la d&eacute;gradation de la bradykinine. Le r&ocirc;le &eacute;ventuel de l'&eacute;l&eacute;vation des taux de bradykinine, puissant vasodilatateur, sur l'effet th&eacute;rapeutique du lisinopril reste &agrave; pr&eacute;ciser.</p>
<p>L'effet de lisinopril sur la mortalit&eacute; et la morbidit&eacute; dans l'insuffisance cardiaque a &eacute;t&eacute; &eacute;tudi&eacute; en comparant de fortes doses (32,5 &agrave; 35&nbsp;mg/jour) avec de faibles doses (2,5&nbsp;mg &agrave; 5&nbsp;mg/jour). Au cours d'une &eacute;tude portant sur 3164&nbsp;patients avec une dur&eacute;e m&eacute;diane de suivi de 46&nbsp;mois, les fortes doses de lisinopril ont permis, par rapport aux faibles doses, une diminution de 12&nbsp;% du risque combin&eacute; de mortalit&eacute; toutes causes et hospitalisations toutes causes (p = 0,002) et de 8&nbsp;% du risque combin&eacute; de mortalit&eacute; toutes causes et hospitalisations pour raisons cardiovasculaires (p = 0,036). Une r&eacute;duction de la mortalit&eacute; toutes causes de 8&nbsp;% (p = 0,128) et de la mortalit&eacute; cardiovasculaire de 10&nbsp;% (p = 0,073) ont &eacute;t&eacute; observ&eacute;es. Une analyse a posteriori a montr&eacute; une r&eacute;duction de 24&nbsp;% du nombre d'hospitalisations pour insuffisance cardiaque (p = 0,002) dans le groupe trait&eacute; par fortes doses. Le b&eacute;n&eacute;fice au plan symptomatique a &eacute;t&eacute; similaire dans les 2&nbsp;groupes de traitement. </p>
<p>Les profils d'effets ind&eacute;sirables (tant en nature qu'en nombre) observ&eacute;s au cours de cette &eacute;tude ont &eacute;t&eacute; similaires dans les 2&nbsp;groupes de traitement. Les effets pr&eacute;visibles li&eacute;s &agrave; l'inhibition de l'enzyme de conversion (tels que l'hypotension ou l'alt&eacute;ration de la fonction r&eacute;nale) ont pu &ecirc;tre pris en charge et ont rarement conduit &agrave; l'arr&ecirc;t du traitement. La toux a &eacute;t&eacute; moins fr&eacute;quente chez les patients trait&eacute;s par fortes doses de lisinopril que chez ceux trait&eacute;s par faibles doses. </p>
<p>L'&eacute;tude Gissi&nbsp;3 a compar&eacute;, selon un plan factoriel 2 x 2, les effets de lisinopril et de la trinitrine, administr&eacute;s seuls ou en association pendant 6&nbsp;semaines par rapport &agrave; un groupe contr&ocirc;le, chez 19&nbsp;394&nbsp;patients trait&eacute;s dans les 24&nbsp;heures suivant la survenue d'un infarctus aigu du myocarde&nbsp;; le lisinopril a permis une r&eacute;duction statistiquement significative de la mortalit&eacute; de 11 % par rapport au groupe contr&ocirc;le (2p = 0,03). La r&eacute;duction du risque observ&eacute;e sous trinitrine n'&eacute;tait pas significative, mais l'association de lisinopril et de trinitrine a permis une r&eacute;duction significative de la mortalit&eacute; de 17&nbsp;% par rapport au groupe contr&ocirc;le (2p = 0,02).</p>
<p>Dans les sous-groupes des patients &acirc;g&eacute;s (&gt;&nbsp;70&nbsp;ans) et des femmes, pr&eacute;d&eacute;finis comme &agrave; haut risque de mortalit&eacute;, un b&eacute;n&eacute;fice significatif a &eacute;t&eacute; observ&eacute; sur un crit&egrave;re combin&eacute; de mortalit&eacute; et fonction cardiaque. De m&ecirc;me, chez l'ensemble des patients comme dans les sous-groupes &agrave; haut risque, un b&eacute;n&eacute;fice significatif &agrave; 6&nbsp;mois a &eacute;t&eacute; observ&eacute; sur ce crit&egrave;re apr&egrave;s un traitement de 6&nbsp;semaines par le lisinopril, associ&eacute; ou non &agrave; la trinitrine indiquant un effet pr&eacute;ventif du lisinopril. Comme attendu avec tout vasodilatateur, le lisinopril a &eacute;t&eacute; associ&eacute; &agrave; une incidence accrue d'hypotension et de dysfonction r&eacute;nale, mais sans &eacute;l&eacute;vation proportionnelle de la mortalit&eacute;. </p>
<p>Une &eacute;tude multicentrique, randomis&eacute;e, en double aveugle, a compar&eacute; le lisinopril &agrave; un antagoniste calcique chez 335&nbsp;hypertendus diab&eacute;tiques de type&nbsp;II pr&eacute;sentant une n&eacute;phropathie d&eacute;butante caract&eacute;ris&eacute;e par une microalbuminurie. Le lisinopril administr&eacute; &agrave; la dose de 10 &agrave; 20&nbsp;mg/jour pendant 12&nbsp;mois a permis une r&eacute;duction de la pression art&eacute;rielle systolique et diastolique de respectivement 13&nbsp;mm&nbsp;Hg et 10&nbsp;mm&nbsp;Hg et une diminution de l'albuminurie de 40&nbsp;%. Par rapport au groupe trait&eacute; par antagoniste calcique, une r&eacute;duction significativement plus importante de l'albuminurie a &eacute;t&eacute; observ&eacute;e sous lisinopril, alors que la diminution de la pression art&eacute;rielle a &eacute;t&eacute; similaire dans les 2&nbsp;groupes. Ceci d&eacute;montre que le lisinopril, du fait de ses propri&eacute;t&eacute;s inhibitrices de l'enzyme de conversion, r&eacute;duit la microalbuminurie par action directe sur le tissu r&eacute;nal en plus de son effet antihypertenseur. </p>
<p>Le traitement par lisinopril ne modifie pas le contr&ocirc;le glyc&eacute;mique, comme en t&eacute;moigne l'absence d'effet significatif sur le taux d'h&eacute;moglobine glycosyl&eacute;e (HbA1c).</p>
<p>Dans une &eacute;tude clinique r&eacute;alis&eacute;e chez 115&nbsp;patients p&eacute;diatriques hypertendus &acirc;g&eacute;s de 6 &agrave; 16&nbsp;ans, les patients de moins de 50&nbsp;kg ont re&ccedil;u soit 0,625&nbsp;mg, soit 2,5&nbsp;mg, soit 20&nbsp;mg de lisinopril une fois par jour, et les patients de 50&nbsp;kg ou plus ont re&ccedil;u soit 1,25&nbsp;mg, soit 5&nbsp;mg, soit 40&nbsp;mg de lisinopril une fois par jour. Apr&egrave;s 2&nbsp;semaines de traitement, le lisinopril administr&eacute; une fois par jour a diminu&eacute; la pression art&eacute;rielle de mani&egrave;re dose-d&eacute;pendante et en pr&eacute;sentant une efficacit&eacute; antihypertensive av&eacute;r&eacute;e, &agrave; des doses sup&eacute;rieures &agrave; 1,25&nbsp;mg.</p>
<p>Cet effet a &eacute;t&eacute; confirm&eacute; dans une phase de retrait de traitement, au cours de laquelle la pression diastolique a augment&eacute; d'environ 9&nbsp;mmHg, plus fr&eacute;quemment chez les patients prenant le placebo que chez les patients prenant des doses moyennes et fortes de lisinopril. L'effet antihypertenseur dose-d&eacute;pendant du lisinopril a &eacute;t&eacute; coh&eacute;rent dans plusieurs sous-groupes d&eacute;mographiques&nbsp;: &acirc;ge, stade de Tanner, sexe et race.</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Le lisinopril est un inhibiteur de l'enzyme de conversion actif par voie orale, ne comportant pas de groupement sulphydryl. </p>
<div>
<dl>
<dt>
Absorption&nbsp;:
</dt>
<dd>Le pic de concentration plasmatique de lisinopril est atteint dans les 7&nbsp;heures environ apr&egrave;s prise orale (&agrave; la phase aigu&euml; de l'infarctus du myocarde, ce temps est l&eacute;g&egrave;rement plus tardif). La quantit&eacute; absorb&eacute;e (calcul&eacute;e sur la base de l'excr&eacute;tion urinaire) repr&eacute;sente en moyenne 25&nbsp;% de la dose administr&eacute;e, avec une variabilit&eacute; interindividuelle de 6 &agrave; 60&nbsp;% dans la gamme des doses &eacute;tudi&eacute;es (5-80&nbsp;mg). La biodisponibilit&eacute; absolue est r&eacute;duite d'environ 16 % en cas d'insuffisance cardiaque. </dd>
<dd>L'absorption n'est pas influenc&eacute;e par la prise d'aliments. </dd>
</dl>
</div>
<div>
<dl>
<dt>
Distribution&nbsp;:
</dt>
<dd>Le lisinopril ne se lie pas aux prot&eacute;ines plasmatiques, except&eacute; &agrave; l'enzyme de conversion. Des &eacute;tudes chez le rat montrent que le lisinopril traverse peu la barri&egrave;re h&eacute;matoenc&eacute;phalique. </dd>
</dl>
</div>
<div>
<dl>
<dt>
&Eacute;limination&nbsp;:
</dt>
<dd>Le lisinopril n'est pas m&eacute;tabolis&eacute; et est totalement &eacute;limin&eacute; dans les urines sous forme inchang&eacute;e. Apr&egrave;s administration r&eacute;p&eacute;t&eacute;e, la demi-vie effective d'accumulation du lisinopril est de 12,6&nbsp;heures. La clairance du lisinopril chez le sujet sain est d'environ 50&nbsp;ml/min. La phase de d&eacute;croissance des concentrations plasmatiques comporte une phase terminale prolong&eacute;e, qui ne contribue pas &agrave; l'accumulation du produit. Elle traduit probablement une saturation de la liaison &agrave; l'enzyme de conversion et n'est pas proportionnelle &agrave; la dose.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisance h&eacute;patique&nbsp;:
</dt>
<dd>L'alt&eacute;ration de la fonction h&eacute;patique chez le cirrhotique entra&icirc;ne une diminution de l'absorption du lisinopril (d'environ 30&nbsp;%, d'apr&egrave;s l'excr&eacute;tion urinaire) mais une augmentation de l'exposition (d'environ 50&nbsp;%) par rapport au sujet sain, en raison d'une diminution de la clairance. </dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisance r&eacute;nale&nbsp;:
</dt>
<dd>L'alt&eacute;ration de la fonction r&eacute;nale r&eacute;duit l'&eacute;limination du lisinopril (qui est &eacute;limin&eacute; par le rein) mais ce ph&eacute;nom&egrave;ne ne devient cliniquement significatif que lorsque le taux de filtration glom&eacute;rulaire est inf&eacute;rieur &agrave; 30&nbsp;ml/min. En cas d'insuffisance r&eacute;nale l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e (Clcr comprise entre 30 et 80&nbsp;ml/min), l'exposition moyenne augmente de seulement 13&nbsp;%, alors qu'elle est multipli&eacute;e par 4,5 en cas d'insuffisance r&eacute;nale s&eacute;v&egrave;re (Clcr comprise entre 5 et 30&nbsp;ml/min). </dd>
<dd>Le lisinopril peut &ecirc;tre &eacute;limin&eacute; par dialyse. Au cours d'une s&eacute;ance d'h&eacute;modialyse de 4&nbsp;heures, les concentrations plasmatiques de lisinopril diminuent en moyenne de 60&nbsp;%, avec une clairance de dialyse comprise entre 40 et 55&nbsp;ml/min. </dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisance cardiaque&nbsp;:
</dt>
<dd>L'exposition au lisinopril est plus &eacute;lev&eacute;e chez l'insuffisant cardiaque que chez le sujet sain (augmentation de l'AUC d'environ 125&nbsp;%), mais sur la base de l'excr&eacute;tion urinaire, l'absorption est r&eacute;duite d'environ 16&nbsp;% par rapport au sujet sain. </dd>
</dl>
</div>
<div>
<dl>
<dt>
Sujet &acirc;g&eacute;&nbsp;:
</dt>
<dd>Les sujets &acirc;g&eacute;s pr&eacute;sentent des taux sanguins sup&eacute;rieurs et des valeurs d'AUC plus &eacute;lev&eacute;es d'environ 60&nbsp;% par rapport aux sujets jeunes.</dd>
</dl>
</div>
<div>
<dl>
<dt>
P&eacute;diatrie&nbsp;:
</dt>
<dd>Le profil pharmacocin&eacute;tique du lisinopril a &eacute;t&eacute; &eacute;tudi&eacute; chez 29&nbsp;patients hypertendus &acirc;g&eacute;s de 6 &agrave; 16&nbsp;ans, avec un d&eacute;bit de filtration glom&eacute;rulaire sup&eacute;rieur &agrave; 30&nbsp;ml/min/1,73&nbsp;m<font face="verdana" size="-1"><sup>2</sup></font>. Apr&egrave;s administration de doses de 0,1 &agrave; 0,2&nbsp;mg/kg, l'&eacute;tat d'&eacute;quilibre des concentrations plasmatiques en lisinopril est survenu dans les 6&nbsp;heures, et l'&eacute;valuation de l'absorption bas&eacute;e sur les quantit&eacute;s retrouv&eacute;es dans les urines &eacute;tait d'environ 28&nbsp;% et similaires &agrave; celles observ&eacute;es chez les adultes.</dd>
<dd>Dans cette &eacute;tude, les valeurs d'ASC et de Cmax chez les enfants ont &eacute;t&eacute; coh&eacute;rentes avec celles observ&eacute;es pr&eacute;c&eacute;demment chez l'adulte.</dd>
</dl>
</div><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Les &eacute;tudes conventionnelles de pharmacologie, de toxicit&eacute; &agrave; doses r&eacute;p&eacute;t&eacute;es, de g&eacute;notoxicit&eacute; et de canc&eacute;rogen&egrave;se n'ont mis en &eacute;vidence aucun risque particulier pour l'homme. Les inhibiteurs de l'enzyme de conversion provoquent des effets ind&eacute;sirables sur le d&eacute;veloppement foetal tardif, pouvant provoquer une mort foetale ainsi que des anomalies cong&eacute;nitales, touchant en particulier le cr&acirc;ne. Une foetotoxicit&eacute;, un retard de croissance intra-ut&eacute;rin ainsi qu'une persistance du canal art&eacute;riel ont &eacute;galement &eacute;t&eacute; observ&eacute;s. Ces anomalies de d&eacute;veloppement seraient en partie dues &agrave; une action directe des IEC sur le syst&egrave;me r&eacute;nine-angiotensine foetal. Elles sont &eacute;galement en partie li&eacute;es &agrave; l'isch&eacute;mie, cons&eacute;quence d'une hypotension chez la m&egrave;re, ainsi qu'&agrave; la diminution du flux sanguin placentaire et &agrave; la r&eacute;duction de l'apport d'oxyg&egrave;ne et de nutriments au foetus.</p><!--Fin secur--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation&nbsp;: 
</dt>
<dd>36&nbsp;mois.</dd>
</dl>
</div>
<p>Pas de pr&eacute;cautions particuli&egrave;res de conservation.</p><!--Fin condi--><!--Debut modal-->
<a name="modal"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S MANIPULATION/&Eacute;LIMINATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Tout produit non utilis&eacute; ou d&eacute;chet doit &ecirc;tre &eacute;limin&eacute; conform&eacute;ment &agrave; la r&eacute;glementation en vigueur.</p><!--Fin modal--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3299873</b>9</font> (1987, RCP r&eacute;v 01.03.2010)&nbsp;cp&nbsp;&agrave;&nbsp;5&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3299896</b>8</font> (1987, RCP r&eacute;v 01.03.2010)&nbsp;cp&nbsp;&agrave;&nbsp;20&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td></td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">4.43&nbsp;euros (28&nbsp;comprim&eacute;s &agrave; 5&nbsp;mg).</td>
</tr>
<tr valign="top">
<td></td><td>17.25&nbsp;euros (28&nbsp;comprim&eacute;s &agrave; 20&nbsp;mg).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65 %. Collect.</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65 % sur la base du TFR&nbsp;: 4.43&nbsp;euros&nbsp; (28&nbsp;cp 5&nbsp;mg).</td>
</tr>
</table>
<br>
<p>
Responsable de la mise sur le march&eacute;&nbsp;:
</p>
<center>
<br>
<b>Laboratoires MERCK SHARP &amp; DOHME-CHIBRET</b>
<br>3, av Hoche. 75114 Paris cdx 08<br>T&eacute;l : 01 47 54 87 00<br>Info m&eacute;dic : T&eacute;l : 01 47 54 88 00<br>Site web&nbsp;:&nbsp;<a target="_blank" href="http://www.msd-france.com">http://www.msd-france.com</a>
<br>
</center>
  

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>
 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  
	  </body>
</html>

