<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			<!-- Ads -->
<!-- Cours -->
<center><b><font size="7" color="#ff0000">BETATOP&reg; G&eacute;</font></b></center>
<meta name="version" content="7.4">




<b>at&eacute;nolol</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Comprim&eacute; pellicul&eacute; s&eacute;cable &agrave; 50&nbsp;mg (blanc) ou &agrave; 100&nbsp;mg (blanc)&nbsp;: &nbsp;Bo&icirc;tes de 28, sous plaquettes thermoform&eacute;es de 14.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;cp</td>
</tr>
<tr>
<td align="left">At&eacute;nolol&nbsp;(DCI)&nbsp;<br>
</td><td align="right">50&nbsp;mg</td>
</tr>
<tr>
<td align="right">ou</td><td align="right">100&nbsp;mg</td>
</tr>
</table>
Excipients (communs) : 
				Noyau&nbsp;: hydrog&eacute;nophosphate de calcium anhydre, carbonate de magn&eacute;sium lourd, amidon de ma&iuml;s, silice collo&iuml;dale anhydre, st&eacute;arate de magn&eacute;sium, carboxym&eacute;thylamidon sodique. Pelliculage&nbsp;: Opaspray blanc Y-1-7000 (hypromellose, dioxyde de titane, macrogol&nbsp;400).<!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Hypertension art&eacute;rielle.<br>Le dosage &agrave; 50&nbsp;mg est particuli&egrave;rement adapt&eacute; &agrave; l'insuffisant r&eacute;nal, chez lequel la posologie doit &ecirc;tre ajust&eacute;e au degr&eacute; de l'insuffisance r&eacute;nale.<br>
</li>
<li type="disc">Arythmies supraventriculaires&nbsp;:<ul>
<li type="disc">tachycardies supraventriculaires paroxystiques (en traitement pr&eacute;ventif ou curatif)&nbsp;;<br>
</li>
<li type="disc">fibrillation ou flutter auriculaires en cas de r&eacute;ponse insuffisante aux digitaliques &agrave; doses maximales et dans les cas o&ugrave; les digitaliques sont contre-indiqu&eacute;s ou pr&eacute;sentent un rapport b&eacute;n&eacute;fice/risque d&eacute;favorable.<br>
</li>
</ul>
</li>
<li type="disc">Arythmies ventriculaires&nbsp;:<ul>
<li type="disc">extrasystoles ventriculaires (traitement pr&eacute;ventif ou curatif) en cas d'extrasystoles r&eacute;sultant d'une augmentation de l'activit&eacute; sympathique&nbsp;;<br>
</li>
<li type="disc">tachycardies ventriculaires et fibrillations ventriculaires (traitement pr&eacute;ventif), en particulier lorsque l'anomalie ventriculaire r&eacute;sulte d'une activit&eacute; sympathique importante.<br>
</li>
</ul>
</li>
</ul>
Comprim&eacute; &agrave; 100&nbsp;mg&nbsp;:
<ul>
<li type="disc">Prophylaxie des crises d'angor d'effort.<br>
</li>
<li type="disc">Infarctus du myocarde en phase aigu&euml;&nbsp;: relais de la forme injectable&nbsp;IV. (L'at&eacute;nolol r&eacute;duit la mortalit&eacute; &agrave; la phase aigu&euml; de l'infarctus du myocarde. Le traitement est institu&eacute; au plus tard avant la 12<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;heure.)<br>
</li>
</ul><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Hypertension art&eacute;rielle&nbsp;:<br>La posologie recommand&eacute;e est de 100&nbsp;mg par jour en une prise, soit 1&nbsp;comprim&eacute; &agrave; 100&nbsp;mg ou 2 comprim&eacute;s &agrave; 50&nbsp;mg, de pr&eacute;f&eacute;rence le matin. L'activit&eacute; antihypertensive de l'at&eacute;nolol justifie son utilisation en monoth&eacute;rapie &agrave; 100&nbsp;mg/jour.<br>Cependant, dans les cas d'hypertension s&eacute;v&egrave;re, une posologie sup&eacute;rieure pourra &ecirc;tre n&eacute;cessaire. L'association aux autres th&eacute;rapeutiques antihypertensives, par exemple aux diur&eacute;tiques, est possible.<br>
</li>
<li type="disc">Troubles du rythme&nbsp;:<br>Apr&egrave;s contr&ocirc;le des troubles du rythme par l'at&eacute;nolol administr&eacute; par voie intraveineuse (si indiqu&eacute;), l'at&eacute;nolol sera administr&eacute; par voie orale et la dose d'entretien recommand&eacute;e sera de 50 &agrave; 100&nbsp;mg/jour.<br>
</li>
<li type="disc">Prophylaxie des crises d'angor d'effort&nbsp;:<br>La posologie moyenne est de 1 comprim&eacute; &agrave; 100&nbsp;mg par jour, elle peut &ecirc;tre port&eacute;e &agrave; 2&nbsp;comprim&eacute;s &agrave; 100&nbsp;mg par jour si n&eacute;cessaire.<br>
</li>
<li type="disc">Infarctus du myocarde en phase aigu&euml;&nbsp;:<br>Relais de la forme&nbsp;IV. Le relais est pris par 50&nbsp;mg per os 15&nbsp;minutes apr&egrave;s l'injection. Cette dose est renouvel&eacute;e 12&nbsp;heures apr&egrave;s. A la 24<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;heure, puis une fois par jour jusqu'au 10<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;jour, administrer 100&nbsp;mg par voie orale (1&nbsp;comprim&eacute; &agrave; 100&nbsp;mg).<br>
</li>
<li type="disc">En cas d'insuffisance r&eacute;nale&nbsp;:<br>Ajuster la posologie en fonction des valeurs de la cr&eacute;atinine s&eacute;rique ou de la clairance de la cr&eacute;atinine selon le tableau ci-dessous&nbsp;:
<table border="1" cellpadding="2" cellspacing="1" width="95%">
<tr>
<td colspan="2" align="center" valign="middle">Cr&eacute;atinine s&eacute;rique </td><td rowspan="2" align="center" valign="middle">Clairance&nbsp;de&nbsp;la cr&eacute;atinine&nbsp;(Clcr)&nbsp;en ml/min/1,73&nbsp;m<font face="verdana" size="-1"><sup>2</sup></font></td><td rowspan="2" align="center" valign="middle">Posologie</td>
</tr>
<tr>
<td valign="top" align="center">mg/l</td><td valign="top" align="center">mmol/l</td>
</tr>
<tr>
<td valign="middle" align="center">&lt; 25</td><td valign="middle" align="center">&lt; 0,3</td><td valign="middle" align="center">&gt;= 35</td><td valign="middle" align="center">inchang&eacute;e (2&nbsp;x&nbsp;50&nbsp;mg/j) en&nbsp;1 prise</td>
</tr>
<tr>
<td valign="middle" align="center">25&nbsp;-&nbsp;50 </td><td valign="middle" align="center">0,3&nbsp;-&nbsp;0,6</td><td valign="middle" align="center">15&nbsp;&lt;=&nbsp;Clcr&nbsp;&lt;&nbsp;35 </td><td valign="middle" align="center">1&nbsp;x&nbsp;50&nbsp;mg/j </td>
</tr>
<tr>
<td valign="middle" align="center">&gt; 50</td><td valign="middle" align="center">&gt; 0,6</td><td valign="middle" align="center">&lt; 15</td><td valign="middle" align="center">1 x 25&nbsp;mg/j, soit &frac12;&nbsp;cp &agrave;&nbsp;50&nbsp;mg/j, ou 1 x 50&nbsp;mg tous les 2&nbsp;jours</td>
</tr>
<tr>
<td colspan="3" align="left" valign="top">H&eacute;modialyse chronique&nbsp;: traitement&nbsp;initi&eacute;&nbsp;en&nbsp;milieu&nbsp;hospitalier</td><td valign="top" align="center">50&nbsp;mg apr&egrave;s chaque&nbsp;s&eacute;ance</td>
</tr>
</table>
</li>
</ul>Le comprim&eacute; dos&eacute; &agrave; 50&nbsp;mg devra &ecirc;tre, selon les cas, privil&eacute;gi&eacute; par rapport &agrave; celui dos&eacute; &agrave; 100&nbsp;mg.<br>Co&ucirc;t du traitement journalier : 0,13 &agrave; 0,25&nbsp;euro(s) (50&nbsp;mg)&nbsp;; 0,22 &agrave; 0,43&nbsp;euro(s) (100&nbsp;mg).<!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
<b>Absolues :</b>
</dt>
<dd>
<ul>
<li type="disc">Asthme et bronchopneumopathies chroniques obstructives, dans leurs formes s&eacute;v&egrave;res.<br>
</li>
<li type="disc">Insuffisance cardiaque non contr&ocirc;l&eacute;e par le traitement. <br>
</li>
<li type="disc">Choc cardiog&eacute;nique.<br>
</li>
<li type="disc">Blocs auriculoventriculaires des 2<font face="verdana" size="-1"><sup>e</sup></font> et 3<font face="verdana" size="-1"><sup>e </sup></font> degr&eacute;s non appareill&eacute;s.<br>
</li>
<li type="disc">Angor de Prinzmetal (dans les formes pures et en monoth&eacute;rapie).<br>
</li>
<li type="disc">Maladie du sinus (y compris bloc sino-auriculaire).<br>
</li>
<li type="disc">Bradycardie (&lt;&nbsp;45 &agrave; 50 battements par minute).<br>
</li>
<li type="disc">Ph&eacute;nom&egrave;ne de Raynaud et troubles art&eacute;riels p&eacute;riph&eacute;riques, dans leurs formes s&eacute;v&egrave;res.<br>
</li>
<li type="disc">Ph&eacute;ochromocytome non trait&eacute;.<br>
</li>
<li type="disc">Hypotension.<br>
</li>
<li type="disc">Hypersensibilit&eacute; &agrave; l'at&eacute;nolol.<br>
</li>
<li type="disc">Ant&eacute;c&eacute;dent de r&eacute;action anaphylactique.<br>
</li>
<li type="disc">Floctaf&eacute;nine, sultopride&nbsp;: cf&nbsp;Inter-actions.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Relatives :</b>
</dt>
<dd>
<ul>
<li type="disc">Amiodarone&nbsp;: cf&nbsp;Interactions.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<br>
<b>Mises en garde :</b>
<br>
<hr>
<p>Ne jamais interrompre brutalement le traitement chez les angineux&nbsp;: l'arr&ecirc;t brusque peut entra&icirc;ner des troubles du rythme graves, un infarctus du myocarde ou une mort subite.</p>
<hr>
<b>Pr&eacute;cautions d'emploi :</b>
<br>
<p>
Arr&ecirc;t du traitement&nbsp;: Le traitement ne doit pas &ecirc;tre interrompu brutalement, en particulier chez les patients pr&eacute;sentant une cardiopathie isch&eacute;mique. La posologie doit &ecirc;tre diminu&eacute;e progressivement, c'est-&agrave;-dire id&eacute;alement sur une &agrave; deux semaines, en commen&ccedil;ant en m&ecirc;me temps, si n&eacute;cessaire, le traitement substitutif, pour &eacute;viter une aggravation de l'angor. </p>
<p>
Asthme et bronchopneumopathies chroniques obstructives&nbsp;: Les b&ecirc;tabloquants ne peuvent &ecirc;tre administr&eacute;s qu'en cas de formes l&eacute;g&egrave;res en choisissant un b&ecirc;ta-1 s&eacute;lectif &agrave; posologie initiale faible. Il est recommand&eacute; de faire pratiquer des &eacute;preuves fonctionnelles respiratoires avant la mise en route du traitement.</p>
<p>En cas de crise survenant sous traitement, on pourra utiliser des bronchodilatateurs b&ecirc;ta-mim&eacute;tiques.</p>
<p>
Insuffisance cardiaque&nbsp;: Chez l'insuffisant cardiaque contr&ocirc;l&eacute; par le traitement et en cas de n&eacute;cessit&eacute;, l'at&eacute;nolol sera administr&eacute; &agrave; tr&egrave;s faibles doses progressivement croissantes et sous surveillance m&eacute;dicale stricte. </p>
<p>
Bradycardie&nbsp;: Si la fr&eacute;quence s'abaisse au-dessous de 50 &agrave; 55&nbsp;pulsations par minute au repos et que le patient pr&eacute;sente des sympt&ocirc;mes li&eacute;s &agrave; la bradycardie, la posologie doit &ecirc;tre diminu&eacute;e.</p>
<p>
Bloc auriculoventriculaire du premier degr&eacute;&nbsp;: &Eacute;tant donn&eacute; leur effet dromotrope n&eacute;gatif, les b&ecirc;tabloquants doivent &ecirc;tre administr&eacute;s avec prudence aux patients pr&eacute;sentant un bloc auriculoventriculaire du premier degr&eacute;.</p>
<p>
Angor de Prinzmetal&nbsp;: Les b&ecirc;tabloquants peuvent augmenter le nombre et la dur&eacute;e des crises chez les patients souffrant d'un angor de Prinzmetal. L'utilisation d'un b&ecirc;tabloquant cardios&eacute;lectif est possible, dans les formes mineures et associ&eacute;es, &agrave; condition d'administrer conjointement un vasodilatateur.</p>
<p>
Troubles art&eacute;riels p&eacute;riph&eacute;riques&nbsp;: Chez les patients souffrant de troubles art&eacute;riels p&eacute;riph&eacute;riques (maladie ou syndrome de Raynaud, art&eacute;rites ou art&eacute;riopathies chroniques oblit&eacute;rantes des membres inf&eacute;rieurs), les b&ecirc;tabloquants peuvent entra&icirc;ner une aggravation de ces troubles. Dans ces situations, il convient de privil&eacute;gier un b&ecirc;tabloquant cardios&eacute;lectif et dot&eacute; d'un pouvoir agoniste partiel, que l'on administrera avec prudence. </p>
<p>
Ph&eacute;ochromocytome&nbsp;: L'utilisation des b&ecirc;tabloquants dans le traitement de l'hypertension due au ph&eacute;ochromocytome trait&eacute; n&eacute;cessite une surveillance &eacute;troite de la pression art&eacute;rielle. </p>
<p>
Sujet &acirc;g&eacute;&nbsp;: Chez le sujet &acirc;g&eacute;, le respect absolu des contre-indications est imp&eacute;ratif. On veillera &agrave; initier le traitement par une posologie faible et &agrave; assurer une surveillance &eacute;troite.</p>
<p>
Insuffisant r&eacute;nal&nbsp;: En cas d'insuffisance r&eacute;nale, il convient d'adapter la posologie &agrave; l'&eacute;tat de la fonction r&eacute;nale&nbsp;: en pratique, il suffit de surveiller le rythme cardiaque, de fa&ccedil;on &agrave; diminuer les doses s'il appara&icirc;t une bradycardie excessive (&lt;&nbsp;50 &agrave; 55&nbsp;batt/min au repos).</p>
<p>
Sujet diab&eacute;tique&nbsp;: Pr&eacute;venir le malade et renforcer en d&eacute;but de traitement l'autosurveillance glyc&eacute;mique. Les signes annonciateurs d'une hypoglyc&eacute;mie peuvent &ecirc;tre masqu&eacute;s, en particulier tachycardie, palpitations et sueurs.</p>
<p>
Psoriasis&nbsp;: Des aggravations de la maladie ayant &eacute;t&eacute; rapport&eacute;es sous b&ecirc;tabloquants, l'indication m&eacute;rite d'&ecirc;tre pes&eacute;e.</p>
<p>
R&eacute;actions allergiques&nbsp;: Chez les patients susceptibles de faire une r&eacute;action anaphylactique s&eacute;v&egrave;re, quelle qu'en soit l'origine, en particulier avec des produits de contraste iod&eacute;s ou la floctaf&eacute;nine (cf&nbsp;Interactions) ou au cours de traitements d&eacute;sensibilisants, le traitement b&ecirc;tabloquant peut entra&icirc;ner une aggravation de la r&eacute;action et une r&eacute;sistance &agrave; son traitement par l'adr&eacute;naline aux posologies habituelles. </p>
<p>
Anesth&eacute;sie g&eacute;n&eacute;rale&nbsp;: 
</p>
<p>Les b&ecirc;tabloquants vont entra&icirc;ner une att&eacute;nuation de la tachycardie r&eacute;flexe et une augmentation du risque d'hypotension. La poursuite du traitement par b&ecirc;tabloquant diminue le risque d'arythmie, d'isch&eacute;mie myocardique et de pouss&eacute;es hypertensives. Il convient de pr&eacute;venir l'anesth&eacute;siste que le patient est trait&eacute; par un b&ecirc;tabloquant.</p>
<p>Si l'arr&ecirc;t du traitement est jug&eacute; n&eacute;cessaire, une suspension de 48&nbsp;heures est consid&eacute;r&eacute;e comme suffisante pour permettre la r&eacute;apparition de la sensibilit&eacute; aux cat&eacute;cholamines.</p>Dans certains cas, le traitement b&ecirc;tabloquant ne peut &ecirc;tre interrompu&nbsp;:<ul>
<li type="disc">Chez les malades atteints d'insuffisance coronaire, il est souhaitable de poursuivre le traitement jusqu'&agrave; l'inter-vention, &eacute;tant donn&eacute; le risque li&eacute; &agrave; l'arr&ecirc;t brutal des b&ecirc;tabloquants. <br>
</li>
<li type="disc">En cas d'urgence ou d'impossibilit&eacute; d'arr&ecirc;t, le patient doit &ecirc;tre prot&eacute;g&eacute; d'une pr&eacute;dominance vagale par une pr&eacute;m&eacute;dication suffisante d'atropine renouvel&eacute;e selon les besoins. L'anesth&eacute;sie devra faire appel &agrave; des produits aussi peu d&eacute;presseurs myocardiques que possible et les pertes sanguines devront &ecirc;tre compens&eacute;es.<br>
</li>
</ul>
<p>Le risque anaphylactique devra &ecirc;tre pris en compte.</p>
<p>
Thyrotoxicose&nbsp;: Les b&ecirc;tabloquants sont susceptibles d'en masquer les signes cardiovasculaires.</p>
<p>
Sportifs&nbsp;: L'attention des sportifs est attir&eacute;e sur le fait que cette sp&eacute;cialit&eacute; contient un principe actif pouvant induire une r&eacute;action positive des tests pratiqu&eacute;s lors des contr&ocirc;les antidopage.</p><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>

<b>Contre-indiqu&eacute;es :</b>
<br>
<ul>
<li type="disc">Floctaf&eacute;nine&nbsp;: en cas de choc ou d'hypotension dus &agrave; la floctaf&eacute;nine, r&eacute;duction des r&eacute;actions cardiovasculaires de compensation par les b&ecirc;tabloquants.<br>
</li>
<li type="disc">Sultopride&nbsp;: risque major&eacute; de troubles du rythme ventriculaire, notamment de torsades de pointes.<br>
</li>
</ul>
<br>
<b>D&eacute;conseill&eacute;es :</b>
<br>
<ul>
<li type="disc">Amiodarone&nbsp;: troubles de la contractilit&eacute;, de l'automatisme et de la conduction (suppression des m&eacute;canismes sympathiques compensateurs).<br>
</li>
</ul>
<br>
<b>N&eacute;cessitant des pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">Anesth&eacute;siques volatils halog&eacute;n&eacute;s&nbsp;: r&eacute;duction des r&eacute;actions cardiovasculaires de compensation par les b&ecirc;tabloquants. (L'inhibition b&ecirc;ta-adr&eacute;nergique peut &ecirc;tre lev&eacute;e durant l'intervention par les b&ecirc;ta-stimulants.) En r&egrave;gle g&eacute;n&eacute;rale, ne pas arr&ecirc;ter le traitement b&ecirc;tabloquant et, de toute fa&ccedil;on, &eacute;viter l'arr&ecirc;t brutal. Informer l'anesth&eacute;siste de ce traitement.<br>
</li>
<li type="disc">Antagonistes du calcium (b&eacute;pridil, diltiazem et v&eacute;rapamil)&nbsp;: troubles de l'automatisme (bradycardie excessive, arr&ecirc;t sinusal), troubles de la conduction sino-auriculaire et auriculoventriculaire et d&eacute;faillance cardiaque (synergie des effets). Une telle association ne doit se faire que sous surveillance clinique et ECG &eacute;troite, en particulier chez le sujet &acirc;g&eacute; ou en d&eacute;but de traitement.<br>
</li>
<li type="disc">Antiarythmiques (propaf&eacute;none et classe I&nbsp;a&nbsp;: quinidine, hydroquinidine, disopyramide)&nbsp;: troubles de la contractilit&eacute;, de l'automatisme et de la conduction (suppression des m&eacute;canismes sympathiques compensateurs). Surveillance attentive clinique et &eacute;lectrocardiographique.<br>
</li>
<li type="disc">Baclof&egrave;ne&nbsp;: majoration de l'effet antihypertenseur. Surveillance de la pression art&eacute;rielle et adaptation posologique de l'antihypertenseur si n&eacute;cessaire.<br>
</li>
<li type="disc">Insuline, sulfamides hypoglyc&eacute;miants&nbsp;: tous les b&ecirc;tabloquants peuvent masquer certains sympt&ocirc;mes de l'hypoglyc&eacute;mie&nbsp;: les palpitations et la tachycardie. Pr&eacute;venir le malade et renforcer, surtout au d&eacute;but du traitement, l'autosurveillance sanguine.<br>
</li>
<li type="disc">Lidoca&iuml;ne (d&eacute;crit pour le propranolol, le m&eacute;toprolol, le nadolol)&nbsp;: augmentation des taux plasmatiques de lidoca&iuml;ne avec majoration possible des effets ind&eacute;sirables neurologiques et cardiaques (diminution du m&eacute;tabolisme h&eacute;patique de la lidoca&iuml;ne). Adapter la posologie de la lidoca&iuml;ne. Surveillance clinique, &eacute;lectrocardiographique et, &eacute;ventuellement, des concentrations plasmatiques de lidoca&iuml;ne pendant le traitement b&ecirc;tabloquant et apr&egrave;s son arr&ecirc;t. <br>
</li>
<li type="disc">Produits de contraste iod&eacute;s&nbsp;: en cas de choc ou d'hypotension dus aux produits de contraste iod&eacute;s, r&eacute;duction par les b&ecirc;tabloquants des r&eacute;actions cardiovasculaires de compensation. Le traitement par le b&ecirc;tabloquant doit &ecirc;tre arr&ecirc;t&eacute; chaque fois que cela est possible avant l'exploration radiologique. En cas de poursuite indispensable du traitement, le m&eacute;decin doit disposer des moyens de r&eacute;animation adapt&eacute;s.<br>
</li>
<li type="disc">Sels, oxydes et hydroxydes de magn&eacute;sium, d'aluminium et de calcium (topiques gastro-intestinaux)&nbsp;: diminution de l'absorption digestive de l'at&eacute;nolol. Prendre les topiques gastro-intestinaux &agrave; distance du b&ecirc;tabloquant (plus de 2&nbsp;heures si possible).<br>
</li>
<li type="disc">Tacrine&nbsp;: risque de bradycardie excessive (addition des effets bradycardisants). Surveillance clinique r&eacute;guli&egrave;re.<br>
</li>
</ul>
<br>
<b>A prendre en compte :</b>
<ul>
<li type="disc">AINS&nbsp;: r&eacute;duction de l'effet antihypertenseur (inhibition des prostaglandines vasodilatatrices par les AINS et r&eacute;tention hydrosod&eacute;e avec les AINS pyrazol&eacute;s).<br>
</li>
<li type="disc">Antagonistes du calcium (dihydropyridines)&nbsp;: hypotension, d&eacute;faillance cardiaque chez les malades en insuffisance cardiaque latente ou non contr&ocirc;l&eacute;e (effet inotrope n&eacute;gatif in vitro des dihydropyridines, plus ou moins marqu&eacute; en fonction des produits, et susceptible de s'additionner aux effets inotropes n&eacute;gatifs des b&ecirc;tabloquants). La pr&eacute;sence d'un traitement b&ecirc;tabloquant peut par ailleurs minimiser la r&eacute;action sympathique r&eacute;flexe mise en jeu en cas de r&eacute;percussion h&eacute;modynamique excessive. <br>
</li>
<li type="disc">Antid&eacute;presseurs imipraminiques, neuroleptiques&nbsp;: effet antihypertenseur et risque d'hypotension orthostatique major&eacute;s (effet additif).<br>
</li>
<li type="disc">Cortico&iuml;des, t&eacute;tracosactide (voie g&eacute;n&eacute;rale)&nbsp;: diminution de l'effet antihypertenseur (r&eacute;tention hydrosod&eacute;e des cortico&iuml;des).<br>
</li>
<li type="disc">M&eacute;floquine&nbsp;: risque de bradycardie (addition des effets bradycardisants).<br>
</li>
</ul><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>Les &eacute;tudes chez l'animal n'ont pas mis en &eacute;vidence d'effet t&eacute;ratog&egrave;ne. En l'absence d'effet t&eacute;ratog&egrave;ne chez l'animal, un effet malformatif dans l'esp&egrave;ce humaine n'est pas attendu. En effet, &agrave; ce jour, les substances responsables de malformations dans l'esp&egrave;ce humaine se sont r&eacute;v&eacute;l&eacute;es t&eacute;ratog&egrave;nes chez l'animal au cours d'&eacute;tudes bien conduites sur deux esp&egrave;ces.</p>
<p>En clinique, aucun effet t&eacute;ratog&egrave;ne n'a &eacute;t&eacute; rapport&eacute; &agrave; ce jour et les r&eacute;sultats d'&eacute;tudes prospectives contr&ocirc;l&eacute;es avec quelques b&ecirc;tabloquants n'ont pas fait &eacute;tat de malformations &agrave; la naissance.</p>
<p>Chez le nouveau-n&eacute; de m&egrave;re trait&eacute;e, l'action b&ecirc;tabloquante persiste plusieurs jours apr&egrave;s la naissance et peut se traduire par une bradycardie, une d&eacute;tresse respiratoire, une hypoglyc&eacute;mie, mais le plus souvent cette r&eacute;manence est sans cons&eacute;quence clinique. Il peut n&eacute;anmoins survenir, par r&eacute;duction des r&eacute;actions cardiovasculaires de compensation, une d&eacute;faillance cardiaque n&eacute;cessitant une hospitalisation en soins intensifs (cf&nbsp;Surdosage), en &eacute;vitant les solutions de remplissage (risque d'OAP).</p>
<p>En cons&eacute;quence, les b&ecirc;tabloquants, dans les conditions normales d'utilisation, peuvent &ecirc;tre prescrits pendant la grossesse si besoin. En cas de traitement jusqu'&agrave; l'accouchement, une surveillance attentive du nouveau-n&eacute; (fr&eacute;quence cardiaque et glyc&eacute;mie pendant les 3 &agrave; 5&nbsp;premiers jours de vie) est recommand&eacute;e.</p>
<br>
<b>Allaitement :</b>
<br>
<p>Les b&ecirc;tabloquants sont excr&eacute;t&eacute;s dans le lait (cf&nbsp;Pharmacocin&eacute;tique).</p>
<p>Le risque de survenue d'hypoglyc&eacute;mie et de bradycardie n'a pas &eacute;t&eacute; &eacute;valu&eacute;&nbsp;: en cons&eacute;quence, et par mesure de pr&eacute;caution, il convient d'&eacute;viter de l'administrer chez la femme qui allaite.</p><!--Fin gross--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Au plan clinique&nbsp;: 
</dt>
<dd>Le plus fr&eacute;quemment rapport&eacute;s&nbsp;:<ul>
<li type="disc">asth&eacute;nie,<br>
</li>
<li type="disc">refroidissement des extr&eacute;mit&eacute;s,<br>
</li>
<li type="disc">bradycardie, s&eacute;v&egrave;re le cas &eacute;ch&eacute;ant, <br>
</li>
<li type="disc">troubles digestifs (gastralgies, naus&eacute;es, vomissements), <br>
</li>
<li type="disc">impuissance.<br>
</li>
</ul>
</dd>
<dd>Beaucoup plus rarement&nbsp;:<ul>
<li type="disc">ralentissement de la conduction auriculoventriculaire ou intensification d'un bloc auriculoventriculaire existant,<br>
</li>
<li type="disc">insuffisance cardiaque,<br>
</li>
<li type="disc">chute tensionnelle,<br>
</li>
<li type="disc">bronchospasme,<br>
</li>
<li type="disc">hypoglyc&eacute;mie,<br>
</li>
<li type="disc">syndrome de Raynaud,<br>
</li>
<li type="disc">aggravation d'une claudication intermittente existante,<br>
</li>
<li type="disc">diverses manifestations cutan&eacute;es, y compris &eacute;ruptions psoriasiformes.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Au plan biologique&nbsp;: 
</dt>
<dd>On a pu observer, dans de rares cas, l'apparition d'anticorps antinucl&eacute;aires ne s'accompagnant qu'exceptionnellement de manifestations cliniques &agrave; type de syndrome lupique et c&eacute;dant &agrave; l'arr&ecirc;t du traitement.</dd>
<dd>Exceptionnelles &eacute;l&eacute;vations des transaminases h&eacute;patiques (ainsi que quelques cas de cholestases intrah&eacute;patiques).</dd>
</dl>
</div><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>En cas de bradycardie ou de baisse tensionnelle excessive, on aura recours &agrave; l'administration par voie veineuse&nbsp;:<ul>
<li type="disc">d'atropine, 1 &agrave; 2&nbsp;mg en bolus,<br>
</li>
<li type="disc">de glucagon &agrave; la dose de 10&nbsp;mg en bolus lent suivie si n&eacute;cessaire d'une perfusion de 1 &agrave; 10&nbsp;mg par heure,<br>
</li>
<li type="disc">puis, si n&eacute;cessaire, soit d'isopr&eacute;naline en injection lente &agrave; la dose de 15 &agrave; 85&nbsp;&micro;g, l'injection sera &eacute;ventuellement renouvel&eacute;e, la quantit&eacute; totale &agrave; administrer ne devant pas d&eacute;passer 300&nbsp;&micro;g, soit de dobutamine 2,5 &agrave; 10&nbsp;&micro;g/kg/min.<br>
</li>
</ul>En cas de d&eacute;compensation cardiaque chez le nouveau-n&eacute; de m&egrave;re trait&eacute;e par b&ecirc;tabloquants&nbsp;: <ul>
<li type="disc">glucagon sur la base de 0,3&nbsp;mg/kg,<br>
</li>
<li type="disc">hospitalisation en soins intensifs,<br>
</li>
<li type="disc">isopr&eacute;naline et dobutamine&nbsp;: les posologies en g&eacute;n&eacute;ral &eacute;lev&eacute;es et le traitement prolong&eacute; n&eacute;cessitent une surveillance sp&eacute;cialis&eacute;e.<br>
</li>
</ul><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>B&ecirc;tabloquant s&eacute;lectif (C07AB03&nbsp;: syst&egrave;me cardiovasculaire).</p>L'at&eacute;nolol se caract&eacute;rise par trois propri&eacute;t&eacute;s pharmacologiques&nbsp;:<ul>
<li type="disc">activit&eacute; b&ecirc;tabloquante b&ecirc;ta-1 cardios&eacute;lective, <br>
</li>
<li type="disc">effet antiarythmique,<br>
</li>
<li type="disc">absence de pouvoir agoniste partiel (ou d'activit&eacute; sympathomim&eacute;tique intrins&egrave;que).<br>
</li>
</ul><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Biodisponibilit&eacute; d'environ 50&nbsp;%, avec une tr&egrave;s faible variabilit&eacute; interindividuelle.</p>
<p>La demi-vie d'&eacute;limination est de 9&nbsp;heures mais l'activit&eacute; antihypertensive couvre le nycth&eacute;m&egrave;re.</p>
<p>Le volume de distribution est d'environ 75&nbsp;l/1,73&nbsp;m<font face="verdana" size="-1"><sup>2</sup></font> et la clairance r&eacute;nale est de 100&nbsp;ml/min/1,73&nbsp;m<font face="verdana" size="-1"><sup>2</sup></font>.</p>
<p>La mol&eacute;cule est hydrophile et p&eacute;n&egrave;tre peu dans le LCR.</p>
<p>L'at&eacute;nolol est li&eacute; aux prot&eacute;ines de fa&ccedil;on n&eacute;gligeable (&lt;&nbsp;10&nbsp;%). La fraction absorb&eacute;e est excr&eacute;t&eacute;e pratiquement inchang&eacute;e par le rein, ce qui n&eacute;cessite un ajustement posologique chez l'insuffisant r&eacute;nal (cf Posologie/Mode d'administration, Mises en garde/Pr&eacute;cautions d'emploi). </p>
<p>L'at&eacute;nolol traverse le placenta et se retrouve dans le sang du cordon (concentration sup&eacute;rieure de 50&nbsp;% &agrave; celle du sang maternel).</p>
<p>L'at&eacute;nolol passe dans le lait o&ugrave; on le retrouve &agrave; une concentration 3 &agrave; 5&nbsp;fois sup&eacute;rieure &agrave; la concentration maternelle.</p><!--Fin pharc--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3306159</b>3</font> (1988 r&eacute;v 13.06.2007) 28&nbsp;cp &agrave; 50&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3306188</b>3</font> (1988 r&eacute;v 13.06.2007) 28&nbsp;cp &agrave; 100&nbsp;mg.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">3.55&nbsp;euros (28&nbsp;comprim&eacute;s &agrave; 50&nbsp;mg).</td>
</tr>
<tr valign="top">
<td></td><td>6.04&nbsp;euros (28&nbsp;comprim&eacute;s &agrave; 100&nbsp;mg).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65 %. Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>Laboratoires IPRAD</b>
<br>174, quai de Jemmapes. 75010 Paris<br>T&eacute;l : 01 48 03 94 94<br>
</center>
  

<!-- Cours -->

  			<!-- Ads -->
			<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			<!-- Ads -->
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			<!-- Ads -->
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			<!-- Ads -->
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			<!-- Ads --> 
  			<!-- Ads -->
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

