<!doctype html>
<html lang="fr">
  <head>



    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title><!-- Title -->

  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>





<!-- Cours -->
<h1>ADANCOR&reg;</h1>
<meta name="version" content="11.5">




<b>nicorandil</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
Comprim&eacute; s&eacute;cable &agrave; 10mg (blanc cass&eacute;): Bo&icirc;te de 30, sous film thermosoud&eacute;.<br><!--Fin forme-->
Comprim&eacute; &agrave; 20mg (blanc cass&eacute;): Bo&icirc;te de 30, sousfilm thermosoud&eacute;.<br><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left"></td><td width="20%" align="right">pcp</td>
</tr>
<tr>
<td align="left">Nicorandil(DCI)<br>
</td><td align="right">10mg</td>
</tr>
<tr>
<td align="right">ou</td><td align="right">20mg</td>
</tr>
</table>
Excipients (communs) : 
				amidon de ma&iuml;s, carmellose sodique, acide st&eacute;arique, mannitol.<br><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Traitement prophylactique de la crise d'angor d'effort en monoth&eacute;rapie ou en association &agrave; d'autres antiangineux.<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">Pendant 2 &agrave; 7jours, une posologie initiale de 5mg, 2fois par jour, avant de passer &agrave; la posologie usuelle de 10mg, 2fois par jour et, si n&eacute;cessaire, &agrave; 20mg 2fois par jour.<br>
</li>
<li type="disc">Le nicorandil n'est pas recommand&eacute; chez l'enfant.<br>
</li>
</ul>Co&ucirc;t du traitement journalier : 0,54euro(s) (cp 10mg); 1,00euro(s) (cp 20mg).<!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">Hypersensibilit&eacute; ou idiosyncrasie &agrave; ce produit.<br>
</li>
<li type="disc">Choc cardiog&eacute;nique, hypotension et insuffisance ventriculaire gauche avec faibles pressions de remplissage.<br>
</li>
<li type="disc">Inhibiteurs de la phosphodiest&eacute;rase de type5 (sild&eacute;nafil, tadalafil, vardenafil); cf Mises en garde/Pr&eacute;cautions d'emploi, Interactions:<ul>
<li type="disc">chez tout patient trait&eacute; par le nicorandil, on ne doit pas prescrire d'inhibiteurs de la phosphodiest&eacute;rase de type5 tant que le patient est sous l'action du nicorandil;<br>
</li>
<li type="disc">en cas de traitement par inhibiteurs de la phosphodiest&eacute;rase de type5, le nicorandil est contre-indiqu&eacute;.<br>
</li>
</ul>Chez le patient sans ant&eacute;c&eacute;dent coronarien pr&eacute;sentant un premier &eacute;pisode angineux au d&eacute;cours de l'activit&eacute; sexuelle, il convient de rechercher par l'interrogatoire la prise &eacute;ventuelle d'inhibiteurs de la phosphodiest&eacute;rase de type5 (le plus souvent, dans l'heure pr&eacute;c&eacute;dant l'activit&eacute; sexuelle) et, si tel est le cas, de s'abstenir de tout traitement par le nicorandil.<br>D'une fa&ccedil;on g&eacute;n&eacute;rale, d'apr&egrave;s les donn&eacute;es disponibles, le d&eacute;lai &agrave; respecter avant d'administrer du nicorandil &agrave; un patient expos&eacute; aux inhibiteurs de la phosphodiest&eacute;rase de type5 n'est pas pr&eacute;cis&eacute;ment connu, mais peut &ecirc;tre estim&eacute; &agrave; un minimum de 24heures.<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>L'apparition d'aphtes ou d'ulc&eacute;rations anales persistantes doit conduire &agrave; l'arr&ecirc;t du traitement.<br>Le nicorandil doit &ecirc;tre administr&eacute; avec prudence chez les patients hypovol&eacute;miques ou chez ceux qui pr&eacute;sentent une pression art&eacute;rielle systolique basse (par exemple, inf&eacute;rieure &agrave; 100mmHg).<br>Il faut &eacute;viter d'administrer le produit aux patients en &eacute;tat de choc cardiog&eacute;nique, ou lors d'un infarctus du myocarde aigu compliqu&eacute; de d&eacute;faillance du ventricule gauche avec faibles pressions de remplissage.<br>Le nicorandil, utilis&eacute; en association avec d'autres vasodilatateurs, des antid&eacute;presseurs tricycliques ou de l'alcool, peut potentialiser l'effet hypotenseur de ces produits.<br><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>Aucune interaction pharmacologique et/ou pharmacocin&eacute;tique n'a &eacute;t&eacute; observ&eacute;e lors des &eacute;tudes chez l'animal et chez l'homme avec le nicorandil associ&eacute; aux b&ecirc;tabloquants, &agrave; un antagoniste calcique, &agrave; la digoxine, &agrave; une association de digoxine/furos&eacute;mide, &agrave; l'ac&eacute;nocoumarol, &agrave; la rifampicine ou &agrave; la cim&eacute;tidine.<br>Il n'est pas exclu que le produit puisse cependant potentialiser les effets hypotenseurs des autres vasodilatateurs et des antid&eacute;presseurs tricycliques, en particulier s'ils sont associ&eacute;s &agrave; l'alcool.
<b>Contre-indiqu&eacute;es :</b>
<br>
<ul>
<li type="disc">Inhibiteurs de la phosphodiest&eacute;rase de type5 (sild&eacute;nafil, tadalafil, vardenafil): risque d'hypotension art&eacute;rielle (effet synergique) pouvant, notamment, aggraver une isch&eacute;mie myocardique et provoquer un accident coronaire.<br>
</li>
</ul><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>Bien que les &eacute;tudes chez les animaux n'aient montr&eacute; aucun effet nocif du nicorandil sur le foetus, et en l'absence de donn&eacute;es cliniques humaines, il est pr&eacute;f&eacute;rable de n'utiliser ce produit chez la femme enceinte qu'apr&egrave;s avoir mis en balance les avantages attendus et l'&eacute;ventuel risque th&eacute;rapeutique.</p>
<br>
<b>Allaitement :</b>
<br>
<p>On ne sait pas si le nicorandil est &eacute;limin&eacute; dans le lait. Il convient donc d'administrer avec prudence le nicorandil aux femmes qui allaitent.</p><!--Fin gross--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Des cas d'aphtes ou d'ulc&eacute;rations buccales parfois s&eacute;v&egrave;res, douloureuses, d'&eacute;volution favorable &agrave; l'arr&ecirc;t du traitement, ont &eacute;t&eacute; rapport&eacute;s. Ils surviennent parfois tardivement et plus fr&eacute;quemment aux doses th&eacute;rapeutiques &eacute;lev&eacute;es.<br>De tr&egrave;s rares cas d'ulc&eacute;rations anales, d'&eacute;volution favorable &agrave; l'arr&ecirc;t du traitement, ont &eacute;t&eacute; rapport&eacute;s.<br>En d&eacute;but de traitement, les c&eacute;phal&eacute;es sont fr&eacute;quentes mais transitoires; une posologie progressive permet d'en r&eacute;duire la fr&eacute;quence.<br>Une hypotension et/ou une augmentation du rythme cardiaque peuvent se produire apr&egrave;s l'administration de fortes doses. Plus rarement, des naus&eacute;es, vomissements, vertiges, vasodilatation cutan&eacute;e avec &eacute;ryth&egrave;me peuvent survenir.<br>De rares cas d'&eacute;ruptions cutan&eacute;es, de prurit, ont &eacute;t&eacute; rapport&eacute;s.<br><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>La symptomatologie attendue est une vasodilatation p&eacute;riph&eacute;rique avec chute de pression art&eacute;rielle et tachycardie r&eacute;flexe. En cas de collapsus, on aura &eacute;ventuellement recours &agrave; un remplissage vasculaire et &agrave; des produits vasopresseurs.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Autres vasodilatateurs en cardiologie (codeATC: C01DX16).</p>Le nicorandil, un ester du nicotinamide, est un nouvel agent vasodilatateur poss&eacute;dant un double m&eacute;canisme d'action:<ul>
<li type="disc">Il active l'ouverture des canaux potassiques. Cette activation des canaux potassiques provoque une hyperpolarisation des membranes cellulaires vasculaires entra&icirc;nant un rel&acirc;chement des muscles de la paroi art&eacute;rielle et donc une vasodilatation art&eacute;rielle. Cette vasodilatation est &agrave; l'origine d'une r&eacute;duction de la post-charge ventriculaire.<br>
</li>
<li type="disc">Il augmente le taux de GMP cyclique intracellulaire. Cette action entra&icirc;ne un rel&acirc;chement des cellules musculaires lisses, en particulier dans le territoire veineux. Cet effet pourrait &ecirc;tre d&ucirc; &agrave; la pr&eacute;sence d'un radical nitr&eacute; dans la structure du nicorandil. Cette action entra&icirc;ne une vasodilatation des territoires veineux induisant une diminution de la pr&eacute;charge ventriculaire.<br>
</li>
</ul>
<p>Le nicorandil exerce un effet vasodilatateur direct sur les art&egrave;res coronaires saines et pathologiques sans entra&icirc;ner de ph&eacute;nom&egrave;ne de vol coronaire. De plus, la r&eacute;duction de la pression t&eacute;l&eacute;diastolique et de la tension pari&eacute;tale induit une baisse de la composante extravasculaire des r&eacute;sistances coronaires.</p>
<p>De ces actions h&eacute;modynamiques r&eacute;sultent une am&eacute;lioration de l'oxyg&eacute;nation du myocarde et une augmentation du d&eacute;bit sanguin dans les zones myocardiques post-st&eacute;notiques.</p>
<p>Le nicorandil poss&egrave;de une puissante activit&eacute; spasmolytique d&eacute;montr&eacute;e &agrave; la fois in vitro et in vivo; il l&egrave;ve le spasme coronaire induit par la m&eacute;tacholine ou la noradr&eacute;naline.</p>
<p>Le nicorandil n'a pas d'effet direct sur la contractilit&eacute; myocardique.</p>
<p>Patients ayant un angor d'effort stable et un risque cardiovasculaire &eacute;lev&eacute;: une &eacute;tude (IONA), multicentrique randomis&eacute;e en double aveugle, a compar&eacute;, chez des patients ayant un angor d'effort stable avec un risque cardiovasculaire &eacute;lev&eacute;, les effets du nicorandil &agrave; ceux d'un placebo, administr&eacute; en plus du traitement basal de l'angor. Les patients inclus (hommes de plus de 45ans ou femmes de plus de 55ans) devaient avoir un angor stable confirm&eacute;, n&eacute;cessiter au moins un traitement anti-angineux (b&ecirc;tabloquants, d&eacute;riv&eacute;s nitr&eacute;s ou antagonistes calciques), et avoir au moins un des crit&egrave;res suivants: ant&eacute;c&eacute;dents d'infarctus du myocarde ou de pontage aorto-coronarien ou insuffisance coronaire prouv&eacute;e (par angiographie ou document&eacute;e lors d'une &eacute;preuve d'effort) associ&eacute;e &agrave; au moins l'un des facteurs de risque suivants: hypertrophie ventriculaire gauche &agrave; l'ECG, dysfonction ventriculaire gauche, &acirc;ge &gt;65ans, diab&egrave;te, hypertension art&eacute;rielle ou autre maladie vasculaire document&eacute;e (accident vasculaire c&eacute;r&eacute;bral constitu&eacute; ou hospitalisation pour accident vasculaire c&eacute;r&eacute;bral transitoire ou art&eacute;rite oblit&eacute;rante des membres inf&eacute;rieurs). Le crit&egrave;re principal &eacute;tait un crit&egrave;re combin&eacute; associant les d&eacute;c&egrave;s coronariens, les infarctus du myocarde non fatals et les hospitalisations non planifi&eacute;es pour douleur thoracique. 5126patients ont &eacute;t&eacute; randomis&eacute;s: 2565 patients sous nicorandil &agrave; la dose de 10mg 2fois par jour, augment&eacute;e &agrave; 20mg 2fois par jour apr&egrave;s deux semaines de traitement, et 2561patients dans le groupe placebo. Apr&egrave;s un suivi moyen de 1,6an, le traitement par nicorandil &agrave; la dose de 20mg 2fois par jour a permis de r&eacute;duire significativement le crit&egrave;re combin&eacute; comportant d&eacute;c&egrave;s coronariens, infarctus du myocarde non fatals et/ou hospitalisations pour douleurs thoraciques: 13,1% &eacute;v&eacute;nements versus 15,5% (p= 0,014), soit 24&eacute;v&eacute;nements &eacute;vit&eacute;s pour 1000patients trait&eacute;s pendant 1,6an (m&eacute;diane).</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Apr&egrave;s administration orale, le nicorandil est rapidement et compl&egrave;tement absorb&eacute; au niveau du tube digestif.</p>
<p>La biodisponibilit&eacute; absolue est d'environ 75%. Il n'y a pas d'effet de premier passage h&eacute;patique significatif.</p>
<p>Les concentrations plasmatiques maximales sont atteintes 30&agrave; 60minutes apr&egrave;s ingestion. La concentration plasmatique maximale et l'aire sous la courbe sont en relation lin&eacute;aire avec la dose ing&eacute;r&eacute;e. Les param&egrave;tres de distribution (volume de distribution, temps de r&eacute;sidence moyen) et d'&eacute;limination du produit (clairance corporelle totale et demi-vie d'&eacute;limination apparente) restent constants, quelle que soit la dose utilis&eacute;e dans la zone d'efficacit&eacute; th&eacute;rapeutique. Le nicorandil est faiblement li&eacute; aux prot&eacute;ines plasmatiques (environ 25%).</p>La d&eacute;croissance de la concentration plasmatique du nicorandil inchang&eacute; est biphasique avec:<ul>
<li type="disc">une phase d'&eacute;limination rapide avec une demi-vie d'une heure qui concerne environ 95% de la quantit&eacute; de nicorandil circulant dans le sang;<br>
</li>
<li type="disc">une phase d'&eacute;limination lente qui est observ&eacute;e entre la 8<font face="verdana" size="-1"><sup>e</sup></font>et la 48<font face="verdana" size="-1"><sup>e</sup></font>heure apr&egrave;s une prise orale.<br>
</li>
</ul>Le nicorandil est principalement m&eacute;tabolis&eacute; au niveau h&eacute;patique en une s&eacute;rie de compos&eacute;s d&eacute;nu&eacute;s d'activit&eacute; cardiovasculaire:<ul>
<li type="disc">une partie de ces compos&eacute;s (correspondant &agrave; 21% de la dose administr&eacute;e) est &eacute;limin&eacute;e par voie urinaire, avec 1% de produit inchang&eacute;, le reste &eacute;tant essentiellement le 2-nicotinamido&eacute;thanol pharmacologiquement inactif (environ 7%) et les m&eacute;tabolites suivants, form&eacute;s apr&egrave;s biotransformation de ce dernier, par exemple acide nicotinurique, nicotinamide, N-m&eacute;thylnicotinamide et acide nicotinique;<br>
</li>
<li type="disc">l'autre partie, ayant &eacute;galement suivi la voie de biotransformation du nicotinamide et de ses m&eacute;tabolites, rejoint le pool endog&egrave;ne des coenzymes NAD/NADP.<br>
</li>
</ul>
<p>L'&eacute;tat d'&eacute;quilibre est rapidement atteint apr&egrave;s administration orale r&eacute;p&eacute;t&eacute;e (2prises par jour).</p>
<p>Le profil pharmacocin&eacute;tique du nicorandil est peu modifi&eacute; dans les populations &agrave; risque, telles que lespersonnes &acirc;g&eacute;es, les patients insuffisants h&eacute;patiques ou insuffisants r&eacute;naux. De plus, les inhibiteurs et inducteurs des syst&egrave;mes microsomiaux enzymatiques h&eacute;patiques, tels que la cim&eacute;tidine et la rifampicine, ne modifient pas le m&eacute;tabolisme du nicorandil.</p><!--Fin pharc--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDITIONS DE CONSERVATION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>A conserver &agrave; une temp&eacute;rature inf&eacute;rieure &agrave; 25&deg;C, &agrave; l'abri de l'humidit&eacute;.</p><!--Fin condi--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3354833</b>9</font> (1992 r&eacute;v 22.05.2009) 10mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3354856</b>8</font> (1992 r&eacute;v 22.05.2009) 20mg.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td></td><td></td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">8.15euros (30comprim&eacute;s 10mg).</td>
</tr>
<tr valign="top">
<td></td><td>15.03euros (30comprim&eacute;s 20mg).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65 %. Collect.</td>
</tr>
</table>
<br>
<p>
Titulaire de l'AMM: Merck Sant&eacute; s.a.s.</p>
<center>
<br>
<b>MERCK SERONO</b>
<br>37, rue Saint-Romain. 69379 Lyon cdx 08<br>T&eacute;l : 04 72 78 25 25<br>Info m&eacute;dic/Pharmacovigilance: <br>T&eacute;l Vert: 08 00 88 80 24
		E-mail:infoqualit@merck.fr<br>Site web:<a target="blank" href="http://www.merckserono.fr">
http://www.merckserono.fr</a>
<br>
</center>
  

<br><center><a href="https://www.facebook.com/infirmiersSOFT"><img src="https://mededuct.com/wp-content/uploads/2021/11/Medical-PRO-1.png" alt="Medicament" style="height: 45%;width: 45%;"></a></center></br>
  <h2> Liste Des Sections Les Plus Importantes :</h2>
  <ul><li><strong><a href="https://mededuct.com/infirmiers/" data-type="URL" data-id="https://mededuct.com/infirmiers/">infirmiers</a></strong></li>
  <li><strong><a href="https://mededuct.com/pathologies/" data-type="URL" data-id="https://mededuct.com/pathologies/">pathologies</a></strong></li>
  <li><strong><a href="https://mededuct.com/medicaments/" data-type="URL" data-id="https://mededuct.com/medicaments/">Medicaments</a></strong></li>
  <li><strong><a href="https://mededuct.com/les-medicament-injectable" data-type="URL" data-id="https://mededuct.com/les-medicament-injectable">Medicaments injectables</a></strong></li>
  <li><strong><a href="https://mededuct.com/traitement-durgence/" data-type="URL" data-id="https://mededuct.com/traitement-durgence/">Traitement D'Urgence</a></strong></li>
  <li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li>
  <li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/" data-type="URL" data-id="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li>
  <li><strong><a href="https://mededuct.com/fiche-technique-medical/" data-type="URL" data-id="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li>
  <li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/" data-type="URL" data-id="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li>
  <li><strong><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/" data-type="URL" data-id="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/">bibliotheque_medicale</a></strong></li></ul>

<!-- Cours -->

	  
	  </body>
</html>

