<!doctype html>
<html lang="fr">
  <head>



    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title><!-- Title -->

  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>





<!-- Cours -->
<h1>FOSCAVIR&reg;</h1>
<meta name="version" content="8.1">



<br>
<b>foscarnet sodique</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
Solution injectable pour perfusion &agrave; 6g/250ml: Flacon de 250ml.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left"></td><td width="20%" align="right">pflacon</td>
</tr>
<tr>
<td align="left">Foscarnet sodique(DCI) hexahydrat&eacute;<br>
</td><td align="right">6g</td>
</tr>
</table>
Excipients : acide chlorhydrique qsp pH 7,4, eau ppi.<br><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">Traitement des infections diss&eacute;min&eacute;es &agrave; cytom&eacute;galovirus (CMV) au cours du sida, et plus particuli&egrave;rement r&eacute;tiniennes, digestives (colites, oesophagites), pulmonaires et enc&eacute;phaliques.<br>
</li>
<li type="disc">Traitement d'attaque des infections mucocutan&eacute;es &agrave; Herp&egrave;s simplex virus (HSV) r&eacute;sistants ou insensibles &agrave; l'aciclovir chez les patients immunod&eacute;prim&eacute;s.<br>
</li>
</ul><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Posologie:</b>
<br>
<p>Il est imp&eacute;ratif d'adapter les posologies suivantes &agrave; l'&eacute;tat de la fonction r&eacute;nale (cf tableaux posologiques).</p>
<p>Il est imp&eacute;ratif d'associer au traitement une hydratation par perfusion (cf Hydratation).</p>
<div>
<dl>
<dt>
<b>Adulte: </b>
</dt>
<dd>Les posologies ci-apr&egrave;s sont exprim&eacute;es pour un patient &agrave; fonction r&eacute;nale normale. </dd>
<dd>
<dl>
<dt>
Atteintes &agrave; CMV: 
</dt>
<dd>
<ul>
<li type="disc">Traitement d'attaque: <br>Le foscarnet sera administr&eacute; &agrave; la dose de 180mg/kg/j en 2 ou 3perfusions d'une heure minimum chacune (60 &agrave; 90min) associ&eacute;e imp&eacute;rativement &agrave; une hydratation (cf Hydratation).<br>
</li>
<li type="disc">Traitement d'entretien: <br>En cas de r&eacute;tinite &agrave; CMV, un traitement d'entretien est institu&eacute; apr&egrave;s cicatrisation ou apr&egrave;s 2 &agrave; 3semaines de traitement d'attaque.<br>Le foscarnet est administr&eacute; en une perfusion journali&egrave;re d'environ deux heures, &agrave; la posologie de 90&agrave; 120mg/kg/j, 7jours par semaine associ&eacute; &agrave; l'hydratation.<br>Ces posologies sont &agrave; moduler suivant l'&eacute;tat de la fonction r&eacute;nale (cf tableaux posologiques).<br>Si la r&eacute;tinite progresse au cours du traitement d'entretien, le patient doit &ecirc;tre soumis &agrave; nouveau au traitement d'attaque. <br>Pour les atteintes digestives, l'efficacit&eacute; du traitement d'entretien n'a pas &eacute;t&eacute; &eacute;tablie.<br>
</li>
</ul>
</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Infections &agrave; HSV: 
</dt>
<dd>
<ul>
<li type="disc">Traitement d'attaque: <br>Le foscarnet sera administr&eacute; pendant 2 ou 3semaines ou jusqu'&agrave; cicatrisation des l&eacute;sions.<br>La dose habituelle est de 80mg/kg/j en deux perfusions sur une heure minimum chacune chez les patients &agrave; fonction r&eacute;nale normale. En cas de r&eacute;ponse jug&eacute;e insuffisante, cette dose pourra &ecirc;tre port&eacute;e &agrave; 120mg/kg/j habituellement en trois perfusions.<br>La posologie doit &ecirc;tre adapt&eacute;e &agrave; l'&eacute;tat de la fonction r&eacute;nale (cf tableaux posologiques). Le traitement doit &ecirc;tre associ&eacute; &agrave; une hydratation.<br>
</li>
<li type="disc">Traitement d'entretien:<br>L'efficacit&eacute; du traitement d'entretien des infections &agrave; virus Herp&egrave;s n'a pas &eacute;t&eacute; &eacute;tablie.<br>
</li>
</ul>
</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Enfant: </b>
</dt>
<dd>Il n'existe pas d'information actuellement disponible sur l'utilisation du foscarnet chez l'enfant.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Patients sous h&eacute;modialyse: </b>
</dt>
<dd>Il n'est pas recommand&eacute; d'administrer le foscarnet &agrave; des patients sous h&eacute;modialyse car les posologies n'ont pas &eacute;t&eacute; &eacute;tablies.</dd>
</dl>
</div>
<br>
<b>Mode d'administration :</b>
<br>
<p>Le foscarnet doit &ecirc;tre administr&eacute; uniquement par voie intraveineuse dans une veine centrale (cath&eacute;ter) ou dans une veine p&eacute;riph&eacute;rique. </p>
<p>Ne pas administrer le foscarnet pur dans une veine p&eacute;riph&eacute;rique: diluer avec du NaCl 0,9% ou du glucose 5% (cf Hydratation).</p>
<p>Ne pas administrer le foscarnet en injection intraveineuse rapide. </p>
<p>Ne pas administrer le foscarnet sans hydratation (cf Hydratation).</p>
<div>
<dl>
<dt>
Hydratation: 
</dt>
<dd>L'attention est attir&eacute;e sur l'importance de la pr&eacute;vention de la toxicit&eacute; r&eacute;nale du foscarnet par une hydratation convenable des patients.</dd>
<dd>Il est recommand&eacute; de perfuser simultan&eacute;ment 0,5 &agrave; 1l de NaCl &agrave; 0,9% ou de glucose &agrave; 5% en adaptant un syst&egrave;me de perfusion en Y.</dd>
<dd>Lorsque le produit est perfus&eacute; dans une veine p&eacute;riph&eacute;rique, l'hydratation intraveineuse simultan&eacute;e tient lieu de dilution.</dd>
<dd>
<ul>
<li type="disc">Dur&eacute;e du traitement: <br>Il est recommand&eacute; d'effectuer un traitement d'attaque de 2 &agrave; 3semaines ou jusqu'&agrave; cicatrisation des l&eacute;sions. <br>Le traitement d'entretien de la r&eacute;tinite doit th&eacute;oriquement &ecirc;tre poursuivi de fa&ccedil;on prolong&eacute;e.<br>
</li>
<li type="disc">Tableaux posologiques: 
<table border="1" cellpadding="2" cellspacing="1" width="95%">
<caption>Traitement d'attaque: </caption>
<tr>
<td rowspan="3" align="center" valign="middle">Clairance dela cr&eacute;atinine (ml/kg/min)</td><td rowspan="3" align="center" valign="middle">Cr&eacute;atinine s&eacute;rique (&micro;mol/l)</td><td colspan="2" align="center" valign="middle">CMV</td><td valign="middle" align="center">HSV</td>
</tr>
<tr>
<td colspan="3" align="center" valign="middle">Dose: mg/kg en1heure</td>
</tr>
<tr>
<td valign="middle" align="center">2perf</td><td valign="middle" align="center">3perf</td><td valign="top" align="center">2perf (voire3perf)</td>
</tr>
<tr>
<td valign="top" align="center">&gt; 1,6</td><td valign="top" align="center">&lt; 110</td><td valign="top" align="center">90</td><td valign="top" align="center">60</td><td valign="top" align="center">40</td>
</tr>
<tr>
<td valign="top" align="center">1,6-1,4</td><td valign="top" align="center">110-120</td><td valign="top" align="center">82</td><td valign="top" align="center">55</td><td valign="top" align="center">37</td>
</tr>
<tr>
<td valign="top" align="center">1,4-1,2</td><td valign="top" align="center">120-140</td><td valign="top" align="center">73</td><td valign="top" align="center">49</td><td valign="top" align="center">33</td>
</tr>
<tr>
<td valign="top" align="center">1,2-1,0</td><td valign="top" align="center">140-170</td><td valign="top" align="center">63</td><td valign="top" align="center">42</td><td valign="top" align="center">28</td>
</tr>
<tr>
<td valign="top" align="center">1,0-0,8</td><td valign="top" align="center">170-210</td><td valign="top" align="center">52</td><td valign="top" align="center">35</td><td valign="top" align="center">24</td>
</tr>
<tr>
<td valign="top" align="center">0,8-0,6</td><td valign="top" align="center">210-237</td><td valign="top" align="center">42</td><td valign="top" align="center">28</td><td valign="top" align="center">19</td>
</tr>
<tr>
<td valign="top" align="center">0,6-0,4</td><td valign="top" align="center">237-250</td><td valign="top" align="center">31</td><td valign="top" align="center">21</td><td valign="top" align="center">14</td>
</tr>
<tr>
<td valign="middle" align="center">&lt; 0,4</td><td valign="middle" align="center">&gt; 250</td><td colspan="3" align="center" valign="top">Traitement nonrecommand&eacute;</td>
</tr>
</table>
<br>
<table border="1" cellpadding="2" cellspacing="1" width="95%">
<caption>Traitement d'entretien: </caption>
<tr>
<td valign="top" align="center">Clairance delacr&eacute;atinine (ml/kg/min)</td><td valign="middle" align="center">Cr&eacute;atinine s&eacute;rique (&micro;mol/l)</td><td valign="middle" align="center">CMV Dose: mg/kg/j en2heures</td>
</tr>
<tr>
<td valign="top" align="center">&gt;1,4</td><td valign="top" align="center">&lt; 120</td><td valign="top" align="center">90-120</td>
</tr>
<tr>
<td valign="top" align="center">1,4-1,2</td><td valign="top" align="center">120-140</td><td valign="top" align="center">78-104</td>
</tr>
<tr>
<td valign="top" align="center">1,2-1,0</td><td valign="top" align="center">140-170</td><td valign="top" align="center">75-100</td>
</tr>
<tr>
<td valign="top" align="center">1,0-0,8</td><td valign="top" align="center">170-210</td><td valign="top" align="center">71-94</td>
</tr>
<tr>
<td valign="top" align="center">0,8-0,6</td><td valign="top" align="center">210-240</td><td valign="top" align="center">63-84</td>
</tr>
<tr>
<td valign="top" align="center">0,6-0,4</td><td valign="top" align="center">240-250</td><td valign="top" align="center">57-76</td>
</tr>
<tr>
<td valign="middle" align="center">&lt; 0,4</td><td valign="middle" align="center">&gt; 250</td><td valign="top" align="center">Traitement non recommand&eacute;</td>
</tr>
</table>
</li>
</ul>
</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
<b>Absolues :</b>
</dt>
<dd>
<ul>
<li type="disc">Hypersensibilit&eacute; au foscarnet. <br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Relatives :</b>
</dt>
<dd>
<ul>
<li type="disc">Grossesse et allaitement.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">La prudence s'impose lors de l'administration de foscarnet &agrave; des malades ayant une atteinte de la fonction r&eacute;nale. <br>Une atteinte r&eacute;nale pouvant survenir durant l'administration de foscarnet, il est imp&eacute;ratif de contr&ocirc;ler la cr&eacute;atinine s&eacute;rique tous les deux jours en traitement d'attaque et une fois par semaine en traitement d'entretien. Un ajustement des posologies est &agrave; pr&eacute;voir si la fonction r&eacute;nale est modifi&eacute;e. Pour pr&eacute;venir cet effet, il est recommand&eacute; de maintenir une hydratation ad&eacute;quate chez tous les patients (<span>cfPosologie et Mode d'administration</span>). <br>
</li>
<li type="disc">En raison de l'&eacute;limination r&eacute;nale du foscarnet, l'utilisation concomitante de m&eacute;dicaments inhibant la s&eacute;cr&eacute;tion tubulaire r&eacute;nale peut modifier sa demi-vie plasmatique. L'association de foscarnet &agrave; des produits potentiellement n&eacute;phrotoxiques peut accro&icirc;tre le risque de toxicit&eacute; (addition ou synergie). <br>
</li>
<li type="disc">En raison de la facult&eacute; du foscarnet &agrave; ch&eacute;later les ions m&eacute;talliques bivalents comme le calcium, l'administration de ce m&eacute;dicament est associ&eacute;e &agrave; une diminution de la concentration s&eacute;rique de calcium ionis&eacute;.<br>Des pr&eacute;cautions particuli&egrave;res doivent &ecirc;tre prises chez les patients pr&eacute;sentant un taux de calcium bas avant traitement et chez ceux recevant des m&eacute;dicaments connus pour abaisser la calc&eacute;mie. <br>Le calcium sanguin sera contr&ocirc;l&eacute; r&eacute;guli&egrave;rement pendant le traitement. <br>
</li>
<li type="disc">En cas de paresth&eacute;sie des extr&eacute;mit&eacute;s ou de naus&eacute;es, il est recommand&eacute; de r&eacute;duire la vitesse de perfusion.<br>
</li>
<li type="disc">En cas de vomissements, il est recommand&eacute; de prescrire des anti&eacute;m&eacute;tiques.<br>
</li>
<li type="disc">Des ulc&eacute;rations g&eacute;nitales ont &eacute;t&eacute; d&eacute;crites sous traitement par foscarnet.<br>Apr&egrave;s chaque miction, il est recommand&eacute; au patient d'observer une hygi&egrave;ne locale rigoureuse: lavage de la verge ou de la vulve &agrave; l'eau courante.<br>
</li>
<li type="disc">En cas de prescription de diur&eacute;tiques, les thiazides sont recommand&eacute;s. <br>
</li>
</ul><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">L'&eacute;limination du foscarnet peut &ecirc;tre modifi&eacute;e par les m&eacute;dicaments inhibant la s&eacute;cr&eacute;tion tubulaire r&eacute;nale. <br>
</li>
<li type="disc">L'administration de m&eacute;dicaments n&eacute;phrotoxiques potentialise la toxicit&eacute; r&eacute;nale du foscarnet (aminosides, amphot&eacute;ricineB, pentamidineIV). <br>
</li>
<li type="disc">L'administration concomitante de m&eacute;dicaments hypocalc&eacute;miants et de pentamidine accentue le risque d'hypocalc&eacute;mie sous foscarnet (<span>cfMises en garde et Pr&eacute;cautions d'emploi</span>). <br>Surveillance de la calc&eacute;mie et suppl&eacute;mentation si n&eacute;cessaire.<br>
</li>
<li type="disc">Il n'existe pas d'information en cas de coadministration avec le cotrimoxazole.<br>
</li>
<li type="disc">Il n'y a pas d'interaction pharmacocin&eacute;tique avec la zidovudine (AZT).<br>
</li>
</ul><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FERTILIT&Eacute;/GROSSESSE/ALLAITEMENT</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>Il n'y a pas de donn&eacute;es fiables de t&eacute;ratogen&egrave;se chez l'animal.</p>
<p>En clinique, il n'existe pas actuellement de donn&eacute;es suffisamment pertinentes pour &eacute;valuer un &eacute;ventuel effet malformatif ou foetotoxique du foscarnet lorsqu'il est administr&eacute; pendant la grossesse.</p>
<p>Compte tenu de la n&eacute;phrotoxicit&eacute; de la mol&eacute;cule, ce m&eacute;dicament est d&eacute;conseill&eacute; tout au long de la grossesse.</p>
<br>
<b>Allaitement :</b>
<br>
<p>En l'absence de donn&eacute;es sur le passage dans le lait maternel, l'allaitement est d&eacute;conseill&eacute;.</p><!--Fin gross--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">Troubles de la fonction r&eacute;nale: <br>La fr&eacute;quence des complications r&eacute;nales est fortement abaiss&eacute;e par l'hydratation concomitante imp&eacute;rative. <br>Ces troubles sont r&eacute;versibles dans un d&eacute;lai de 1 &agrave; 10semaines apr&egrave;s arr&ecirc;t du traitement. <br>
</li>
<li type="disc">Perturbations &eacute;lectrolytiques:<br>Le foscarnet ch&eacute;late les ions m&eacute;talliques (Ca<font face="verdana" size="-1"><sup>++</sup></font>, Mg<font face="verdana" size="-1"><sup>++</sup></font>, Fe<font face="verdana" size="-1"><sup>++</sup></font>, Zn<font face="verdana" size="-1"><sup>++</sup></font>). Une hypocalc&eacute;mie, parfois symptomatique, est observ&eacute;e dans un tiers des cas du fait d'une baisse importante du calcium ionis&eacute;. Cette baisse serait influenc&eacute;e par la vitesse de perfusion du foscarnet (<span>cfPosologie et Mode d'administration</span>). <br>Sont &eacute;galement observ&eacute;es: hypokali&eacute;mie, hypophosphor&eacute;mie et hyperphosphor&eacute;mie, et exceptionnellement hypercalc&eacute;mie. <br>
</li>
<li type="disc">Paresth&eacute;sie des extr&eacute;mit&eacute;s (<span>cfMises en garde et Pr&eacute;cautions d'emploi</span>).<br>
</li>
<li type="disc">Troubles gastro-intestinaux: naus&eacute;es, vomissements (<span>cfMises en garde et Pr&eacute;cautions d'emploi</span>), diarrh&eacute;e, pancr&eacute;atite. <br>
</li>
<li type="disc">&Eacute;l&eacute;vation de l'amylase s&eacute;rique. <br>
</li>
<li type="disc">Ulc&eacute;rations g&eacute;nitales: il s'agit de l&eacute;sions uniques ou multiples qui disparaissent &agrave; l'arr&ecirc;t du traitement (<span>cfMises en garde et Pr&eacute;cautions d'emploi</span>). <br>
</li>
<li type="disc">Rarement: convulsions, an&eacute;mie, c&eacute;phal&eacute;es, vertiges, asth&eacute;nie, rash maculopapuleux, thrombophl&eacute;bite, allongement de l'intervalle QT pouvant &ecirc;tre &agrave; l'origine de troubles du rythme cardiaque, diab&egrave;te insipide. <br>
</li>
</ul>Il n'a pas &eacute;t&eacute; mis en &eacute;vidence de toxicit&eacute; m&eacute;dullaire du foscarnet. <br><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Des surdosages ont &eacute;t&eacute; rapport&eacute;s. La plus forte dose &eacute;tait de 10fois la dose normale.<br>Les sympt&ocirc;mes s'apparentent &agrave; une hypocalc&eacute;mie aigu&euml; avec sensation de fourmillement, paresth&eacute;sie et occasionnellement convulsions, insuffisance r&eacute;nale fonctionnelle.<br>L'h&eacute;modialyse, en augmentant l'&eacute;limination du foscarnet, peut &ecirc;tre b&eacute;n&eacute;fique lors d'un surdosage s&eacute;v&egrave;re. La dialysance du foscarnet mesur&eacute;e avec un dialyseur &agrave; membrane cellulosique type cuprophane est de 80ml/min.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Antiviral &agrave; action directe (code ATC: J05AD01).</p>
<p>Le foscarnet est un agent antiviral &agrave; large spectre qui inhibe in vitro, &agrave; des concentrations n'affectant pas la croissance cellulaire normale, tous les virus humains connus du groupe herp&egrave;s - Herp&egrave;s simplex (HSV) types 1 et 2, herp&egrave;s 6, varicelle zona, Epstein-Barr et cytom&eacute;galovirus (CMV), en particulier les souches HSV mutantes pr&eacute;sentant un d&eacute;ficit en thymidine kinase, et certains r&eacute;trovirus y compris le virus de l'immunod&eacute;ficience humaine (VIH). Le foscarnet inhibe &eacute;galement in vitro l'ADN polym&eacute;rase virale du virus de l'h&eacute;patiteB. </p>
<p>Le foscarnet exerce son activit&eacute; antivirale par inhibition directe de l'ADN polym&eacute;rase virale sp&eacute;cifique et de la transcriptase inverse. </p>
<p>Le foscarnet ne n&eacute;cessite pas d'activation (phosphorylation) par la thymidine kinase (TK) ou d'autres kinases. Il est ainsi actif in vitro contre les virus HSV mutants d&eacute;ficients en TK. Les souches de CMV r&eacute;sistantes au ganciclovir peuvent &ecirc;tre sensibles au foscarnet. La sensibilit&eacute; des r&eacute;sultats (DI50) varie de fa&ccedil;on importante selon la m&eacute;thode utilis&eacute;e et le type de cellules employ&eacute;es. Le tableau ci-dessous donne une liste de virus et la DI50 correspondante:</p>
<br>
<table border="1" cellpadding="2" cellspacing="1" width="95%">
<tr>
<td valign="top" align="center">Virus</td><td valign="top" align="center">DI50 (&micro;M)</td>
</tr>
<tr>
<td valign="top" align="left">CMV</td><td valign="top" align="center">50-800<sup>*</sup></td>
</tr>
<tr>
<td valign="top" align="left">HSV1, HSV2</td><td valign="top" align="center">10-130</td>
</tr>
<tr>
<td valign="top" align="left">VZV</td><td valign="top" align="center">48-90</td>
</tr>
<tr>
<td valign="top" align="left">EBV</td><td valign="top" align="center">&lt; 500<sup>**</sup></td>
</tr>
<tr>
<td valign="top" align="left">HHV-6</td><td valign="top" align="center">49</td>
</tr>
<tr>
<td valign="top" align="left">CMV r&eacute;sistant &agrave; ganciclovir</td><td valign="top" align="center">190</td>
</tr>
<tr>
<td valign="top" align="left">HSV-TK Minus Mutant</td><td valign="top" align="center">67</td>
</tr>
<tr>
<td valign="top" align="left">HSV-DNA Polym&eacute;rase Mutant</td><td valign="top" align="center">5-443</td>
</tr>
<tr>
<td valign="top" align="left">HIV 1</td><td valign="top" align="center">11-32</td>
</tr>
<tr>
<td valign="top" align="left">HIV 1 r&eacute;sistant &agrave; la zidovudine</td><td valign="top" align="center">10-32</td>
</tr>
</table>
<br>
<sup>*</sup><font size="-1">Moyenne = 269&micro;M. <br>
</font>
<br>
<sup>**</sup>
									<font size="-1">97% de la synth&egrave;se d'antig&egrave;ne viral inhib&eacute; &agrave; 500&micro;M.<br>
</font>
<p>Si aucune r&eacute;ponse clinique n'est observ&eacute;e apr&egrave;s administration de foscarnet, la sensibilit&eacute; au foscarnet des isolats viraux devrait &ecirc;tre test&eacute;e car des mutants naturellement r&eacute;sistants peuvent exister ou &eacute;merger in vitro et in vivo.</p>
<p>Il a &eacute;t&eacute; montr&eacute; in vitro que le foscarnet avait une activit&eacute; synergique avec la zidovudine sur le VIH.</p>
<div>
<dl>
<dt>
R&eacute;tinites &agrave; CMV: 
</dt>
<dd>La concentration inhibitrice moyenne 50% (DI50) sur plus de cent isolats cliniques de CMV est d'environ 270&micro;mol/l (81mg/l), tandis qu'une inhibition r&eacute;versible de la croissance des cellules normales est observ&eacute;e &agrave; environ 1000&micro;mol/l (300mg/l).</dd>
<dd>Chez l'homme, apr&egrave;s traitement d'attaque, le foscarnet stabilise les l&eacute;sions r&eacute;tiniennes dans environ 90% des cas. Cependant, compte tenu du caract&egrave;re latent des infections &agrave; CMV et de l'activit&eacute; virustatique du foscarnet, des rechutes surviennent chez la majorit&eacute; des patients immunod&eacute;prim&eacute;s apr&egrave;s arr&ecirc;t du traitement. </dd>
<dd>Chez les patients pr&eacute;sentant une rechute de la r&eacute;tinite, un nouveau traitement d'attaque pr&eacute;sente la m&ecirc;me efficacit&eacute; que le traitement initial.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Infections &agrave; HSV: 
</dt>
<dd>Dans une &eacute;tude prospective randomis&eacute;e chez des patients atteints de sida, les patients trait&eacute;s par foscarnet (120mg/kg/j) ont cicatris&eacute; en 11 &agrave; 25jours, avec un arr&ecirc;t des douleurs en 9jours et un arr&ecirc;t de la prolif&eacute;ration d'HSV en 7jours.</dd>
</dl>
</div><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Le foscarnet diffuse dans les tissus. Sa demi-vie de distribution est de l'ordre de 2 &agrave; 4heures chez les patients &agrave; fonction r&eacute;nale normale.</p>
<p>Il est fortement fix&eacute; au niveau de l'os et faiblement au niveau des prot&eacute;ines plasmatiques (&lt;20%). Il passe dans le LCR et des concentrations de l'ordre de 10 &agrave; 70% de la concentration plasmatique ont &eacute;t&eacute; retrouv&eacute;es chez les patients infect&eacute;s par le VIH.</p>
<p>Le volume de distribution total est de 5l/kg.</p>
<p>Le foscarnet n'est pas m&eacute;tabolis&eacute; dans l'organisme.</p>
<p>Le foscarnet est principalement &eacute;limin&eacute; au niveau r&eacute;nal par filtration glom&eacute;rulaire et s&eacute;cr&eacute;tion tubulaire. La clairance r&eacute;nale est d'environ 130ml/min et est &eacute;troitement li&eacute;e &agrave; la clairance de la cr&eacute;atine. La demi-vie plasmatique terminale est en moyenne de 80heures.</p>
<p>Le foscarnet est dialysable.</p><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Les organes ou syst&egrave;mes cibles mis en &eacute;vidence au cours des &eacute;tudes de toxicit&eacute; en administration r&eacute;it&eacute;r&eacute;e sont les reins (tubulopathies) et les os (r&eacute;sorption osseuse). Des potentiels g&eacute;notoxiques (anomalies chromosomiques in vitro) ont &eacute;t&eacute; mis en &eacute;vidence dans quelques &eacute;tudes. L'&eacute;tude des fonctions de reproduction n'a montr&eacute; aucun effet d&eacute;l&eacute;t&egrave;re (notamment t&eacute;ratog&egrave;ne). Aucun effet canc&eacute;rog&egrave;ne n'a &eacute;t&eacute; rapport&eacute; lors des &eacute;tudes chez la souris et le rat.</p>
<p>
</p><!--Fin secur--><!--Debut incom-->
<a name="incom"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INCOMPATIBILIT&Eacute;S</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Solutions de glucose &agrave; 30%, d'amphot&eacute;ricine B, d'aciclovir sodique, de ganciclovir, d'is&eacute;thionate de pentamidine, de trim&eacute;thoprime-sulfam&eacute;thoxazole, de chlorhydrate de vancomycine et solutions pouvant contenir du calcium. </p>
<p>Il est recommand&eacute; de ne pas administrer d'autres produits dans la m&ecirc;me perfusion.</p><!--Fin incom--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDITIONS DE CONSERVATION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>A une temp&eacute;rature comprise entre +15&deg;C et +30&deg;C. </p>
<p>Ne pas r&eacute;frig&eacute;rer. </p>
<p>
Apr&egrave;s perforation du bouchon: la solution doit &ecirc;tre utilis&eacute;e dans les 24heures.</p>
<p>Si le produit a &eacute;t&eacute; r&eacute;frig&eacute;r&eacute;, un pr&eacute;cipit&eacute; peut appara&icirc;tre. Il est recommand&eacute; dans ce cas de remettre le flacon &agrave; temp&eacute;rature ambiante en l'agitant de fa&ccedil;on r&eacute;p&eacute;t&eacute;e pour redissoudre le pr&eacute;cipit&eacute;.</p>
<p>Ce ph&eacute;nom&egrave;ne n'entra&icirc;ne aucune perte d'efficacit&eacute;.</p><!--Fin condi--><!--Debut modal-->
<a name="modal"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S MANIPULATION/&Eacute;LIMINATION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Le foscarnet ne contient pas de conservateurs.</p>
<p>Des doses individuelles de foscarnet peuvent &ecirc;tre aseptiquement transf&eacute;r&eacute;es dans une poche en plastique pour perfusion par la pharmacie hospitali&egrave;re. </p>
<p>La stabilit&eacute; physico-chimique du foscarnet et des dilutions en parties &eacute;gales avec du NaCl 0,9% ou du glucose 5% en poche PVC est de 7jours.</p>
<p>Selon les conditions de manipulation et les normes locales internes &agrave; l'&eacute;tablissement hospitalier, cette dur&eacute;e de stabilit&eacute; peut &ecirc;tre r&eacute;duite.</p>
<p>Le contact accidentel du foscarnet sur la peau ou dans les yeux peut entra&icirc;ner des irritations locales et des sensations de br&ucirc;lures.</p>
<p>Il est recommand&eacute; dans ce cas de rincer &agrave; l'eau la partie du corps concern&eacute;e.</p><!--Fin modal--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">R&eacute;serv&eacute; &agrave; l'usage hospitalier.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3464450</b>4</font> (1991, RCP r&eacute;v 09.05.2001).</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">Collect.</td>
</tr>
</table>
<br>
<p>
Titulaire de l'AMM: Clinigen Healthcare Ltd, Pitcairn House, 1stAvenue, Burton-on-Trent, Staffordshire, DE14 2WW (UK).</p>
<p>
Exploitant:
</p>
<center>
<br>
<b>Laboratoire NOVEX PHARMA</b>
<br>3-5, rue Maurice-Ravel. 92594 Levallois-Perret<br>Pharmacovigilance et Info m&eacute;dic : T&eacute;l : 01 41 27 59 56<br>
</center>
  

<br><center><a href="https://www.facebook.com/infirmiersSOFT"><img src="https://mededuct.com/wp-content/uploads/2021/11/Medical-PRO-1.png" alt="Medicament" style="height: 45%;width: 45%;"></a></center></br>
  <h2> Liste Des Sections Les Plus Importantes :</h2>
  <ul><li><strong><a href="https://mededuct.com/infirmiers/" data-type="URL" data-id="https://mededuct.com/infirmiers/">infirmiers</a></strong></li>
  <li><strong><a href="https://mededuct.com/pathologies/" data-type="URL" data-id="https://mededuct.com/pathologies/">pathologies</a></strong></li>
  <li><strong><a href="https://mededuct.com/medicaments/" data-type="URL" data-id="https://mededuct.com/medicaments/">Medicaments</a></strong></li>
  <li><strong><a href="https://mededuct.com/les-medicament-injectable" data-type="URL" data-id="https://mededuct.com/les-medicament-injectable">Medicaments injectables</a></strong></li>
  <li><strong><a href="https://mededuct.com/traitement-durgence/" data-type="URL" data-id="https://mededuct.com/traitement-durgence/">Traitement D'Urgence</a></strong></li>
  <li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li>
  <li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/" data-type="URL" data-id="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li>
  <li><strong><a href="https://mededuct.com/fiche-technique-medical/" data-type="URL" data-id="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li>
  <li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/" data-type="URL" data-id="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li>
  <li><strong><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/" data-type="URL" data-id="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/">bibliotheque_medicale</a></strong></li></ul>

<!-- Cours -->

	  
	  </body>
</html>

