<!doctype html>
<html lang="fr">
  <head>



    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title><!-- Title -->

  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>





<!-- Cours -->
<h1>S&Eacute;RESTA&reg;</h1>
<meta name="version" content="10.7">




<b>oxaz&eacute;pam</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
Comprim&eacute; &agrave; 10mg (blanc): &Eacute;tui de 30, sous plaquettes thermoform&eacute;es.<br><!--Fin forme-->
Comprim&eacute; s&eacute;cable &agrave; 50mg (rose): &Eacute;tui de 20, sous plaquettes thermoform&eacute;es.Mod&egrave;le hospitalier: Bo&icirc;te de 100, sous plaquettes thermoform&eacute;es.<br><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left"></td><td width="20%" align="right">pcp</td>
</tr>
<tr>
<td align="left">Oxaz&eacute;pam(DCI)<br>
</td><td align="right">10mg</td>
</tr>
<tr>
<td align="right">ou</td><td align="right">50mg</td>
</tr>
</table>
Excipients (communs) : 
				amidon de riz, cellulose microcristalline, lactose, st&eacute;arate de magn&eacute;sium, talc. Colorant (cp 50mg):  laque aluminique jaune orang&eacute; S.<br><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">Traitement symptomatique des manifestations anxieuses s&eacute;v&egrave;res et/ou invalidantes.<br>
</li>
<li type="disc">Pr&eacute;vention et traitement du delirium tremens et des autres manifestations du sevrage alcoolique.<br>
</li>
</ul><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
<b>Dose:</b>
</dt>
<dd>Dans tous les cas, le traitement sera initi&eacute; &agrave; la dose efficace la plus faible et la dose maximale ne sera pas d&eacute;pass&eacute;e.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>S&eacute;resta 10mg: </b>
</dt>
<dd>L'utilisation de l'oxaz&eacute;pam n'est pas recommand&eacute;e chez l'enfant, en l'absence d'&eacute;tude. De plus, le comprim&eacute; n'est pas une forme adapt&eacute;e &agrave; l'enfant de moins de 6ans (risque de fausse-route).</dd>
<dd>
<dl>
<dt>
La posologie habituelle chez l'adulte est: 
</dt>
<dd>
<ul>
<li type="disc">En anxi&eacute;t&eacute; en pratique:<br>2 &agrave; 6comprim&eacute;s &agrave; 10mg par jour (20 &agrave; 60mg), r&eacute;partis en plusieurs prises, par exemple 1comprim&eacute; le matin, 1comprim&eacute; &agrave; midi, 2comprim&eacute;s le soir.<br>D'une mani&egrave;re g&eacute;n&eacute;rale, r&eacute;server la prise la plus importante pour le soir.<br>Dans les cas s&eacute;v&egrave;res et en psychiatrie, o&ugrave; des posologies plus &eacute;lev&eacute;es peuvent &ecirc;tre justifi&eacute;es, utiliser les comprim&eacute;s dos&eacute;s &agrave; 50mg.<br>
</li>
<li type="disc">Sevrage alcoolique: 15 &agrave; 30mg, 3 ou 4fois par jour.<br>
</li>
</ul>
</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Sujet &acirc;g&eacute;, insuffisant r&eacute;nal: 
</dt>
<dd>Il est recommand&eacute; de diminuer la posologie, de moiti&eacute; par exemple.</dd>
</dl>
</dd>
<dd>Co&ucirc;t du traitement journalier : 0,12euro(s) (20mg) &agrave; 0,37euro(s) (60mg).
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>S&eacute;resta 50mg: </b>
</dt>
<dd>
<dl>
<dt>
R&eacute;serv&eacute; &agrave; l'adulte.
</dt>
<dd>
<ul>
<li type="disc">Anxi&eacute;t&eacute;: la forme &agrave; 50mg est plus sp&eacute;cialement adapt&eacute;e &agrave; la psychiatrie et aux cas s&eacute;v&egrave;res.<br>La posologie usuelle est de 25 &agrave; 150mg/j, soit &frac12;&agrave; 3comprim&eacute;s &agrave; 50mg en 3 ou 4prises.<br>D'une mani&egrave;re g&eacute;n&eacute;rale, r&eacute;server la prise la plus importante pour le soir.<br>Mod&eacute;r&eacute;e le premier jour, la dose sera augment&eacute;e s'il est n&eacute;cessaire les jours suivants par paliers de 25 &agrave; 50mg, jusqu'&agrave; l'efficacit&eacute; recherch&eacute;e.<br>
</li>
<li type="disc">Sevrage alcoolique: 15 &agrave; 30mg, 3 ou 4fois par jour.<br>
</li>
</ul>
</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Sujet &acirc;g&eacute;, insuffisant r&eacute;nal: 
</dt>
<dd>Il est recommand&eacute; de diminuer la posologie, de moiti&eacute; par exemple.</dd>
</dl>
</dd>
<dd>Co&ucirc;t du traitement journalier : 0,07euro(s) (25mg) &agrave; 0,41euro(s) (150mg).
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Dur&eacute;e:</b>
</dt>
<dd>Le traitement doit &ecirc;tre aussi bref que possible. L'indication sera r&eacute;&eacute;valu&eacute;e r&eacute;guli&egrave;rement, surtout en l'absence de sympt&ocirc;mes. La dur&eacute;e globale du traitement ne devrait pas exc&eacute;der 8 &agrave; 12semaines pour la majorit&eacute; des patients, y compris la p&eacute;riode de r&eacute;duction de la posologie (cf Mises en garde/Pr&eacute;cautions d'emploi).</dd>
<dd>Dans certains cas, il pourra &ecirc;tre n&eacute;cessaire de prolonger le traitement au-del&agrave; des p&eacute;riodes pr&eacute;conis&eacute;es. Ceci suppose des &eacute;valuations pr&eacute;cises et r&eacute;p&eacute;t&eacute;es de l'&eacute;tat du patient.</dd>
<dd>
<dl>
<dt>
Pr&eacute;vention et traitement du delirium tremens et des autres manifestations du sevrage alcoolique: 
</dt>
<dd>Traitement bref, de l'ordre de 8&agrave; 10jours.</dd>
</dl>
</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">Hypersensibilit&eacute; au principe actif ou &agrave; l'un des autres constituants.<br>
</li>
<li type="disc">Insuffisance respiratoire s&eacute;v&egrave;re.<br>
</li>
<li type="disc">Syndrome d'apn&eacute;e du sommeil.<br>
</li>
<li type="disc">Insuffisance h&eacute;patique s&eacute;v&egrave;re, aigu&euml; ou chronique (risque de survenue d'une enc&eacute;phalopathie).<br>
</li>
<li type="disc">Myasth&eacute;nie.<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<br>
<b>Mises en garde :</b>
<br>
<p>En raison de la pr&eacute;sence de lactose, ce m&eacute;dicament est contre-indiqu&eacute; en cas de galactos&eacute;mie cong&eacute;nitale, de syndrome de malabsorption du glucose et du galactose, ou de d&eacute;ficit en lactase.</p>
<div>
<dl>
<dt>
Tol&eacute;rance pharmacologique: 
</dt>
<dd>L'effet anxiolytique des benzodiaz&eacute;pines et apparent&eacute;s peut diminuer progressivement malgr&eacute; l'utilisation de la m&ecirc;me dose en cas d'administration durant plusieurs semaines.</dd>
</dl>
</div>
<div>
<dl>
<dt>
D&eacute;pendance: 
</dt>
<dd>Tout traitement par les benzodiaz&eacute;pines et apparent&eacute;s, et plus particuli&egrave;rement en cas d'utilisation prolong&eacute;e, peut entra&icirc;ner un &eacute;tat de pharmacod&eacute;pendance physique et psychique. Divers facteurs semblent favoriser la survenue de la d&eacute;pendance: </dd>
<dd>
<ul>
<li type="disc">dur&eacute;e du traitement,<br>
</li>
<li type="disc">dose,<br>
</li>
<li type="disc">ant&eacute;c&eacute;dents d'autres d&eacute;pendances, m&eacute;dicamenteuses ou non, y compris alcoolique.<br>
</li>
</ul>
</dd>
<dd>Une pharmacod&eacute;pendance peut survenir &agrave; doses th&eacute;rapeutiques et/ou chez des patients sans facteur de risque individualis&eacute;.</dd>
<dd>Cet &eacute;tat peut entra&icirc;ner &agrave; l'arr&ecirc;t du traitement un ph&eacute;nom&egrave;ne de sevrage.</dd>
<dd>Certains sympt&ocirc;mes sont fr&eacute;quents et d'apparence banale: insomnie, c&eacute;phal&eacute;es, anxi&eacute;t&eacute; importante, myalgies, tension musculaire, irritabilit&eacute;. D'autres sympt&ocirc;mes sont plus rares: agitation, voire &eacute;pisode confusionnel, paresth&eacute;sies des extr&eacute;mit&eacute;s, hyperr&eacute;activit&eacute; &agrave; la lumi&egrave;re, au bruit, et au contact physique, d&eacute;personnalisation, d&eacute;r&eacute;alisation, ph&eacute;nom&egrave;nes hallucinatoires, convulsions.</dd>
<dd>Les sympt&ocirc;mes du sevrage peuvent se manifester dans les jours qui suivent l'arr&ecirc;t du traitement. Pour les benzodiaz&eacute;pines &agrave; dur&eacute;e d'action br&egrave;ve, et surtout si elles sont donn&eacute;es &agrave; doses &eacute;lev&eacute;es, les sympt&ocirc;mes peuvent m&ecirc;me se manifester dans l'intervalle qui s&eacute;pare deux prises.</dd>
<dd>L'association de plusieurs benzodiaz&eacute;pines risque, quelle qu'en soit l'indication, anxiolytique ou hypnotique, d'accro&icirc;tre le risque de pharmacod&eacute;pendance.</dd>
<dd>Des cas d'abus ont &eacute;galement &eacute;t&eacute; rapport&eacute;s.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Ph&eacute;nom&egrave;ne de rebond: 
</dt>
<dd>Ce syndrome transitoire peut se manifester sous la forme d'une exacerbation de l'anxi&eacute;t&eacute; qui avait motiv&eacute; le traitement par les benzodiaz&eacute;pines et apparent&eacute;s.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Amn&eacute;sie et alt&eacute;rations des fonctions psychomotrices: 
</dt>
<dd>Une amn&eacute;sie ant&eacute;rograde ainsi que des alt&eacute;rations des fonctions psychomotrices sont susceptibles d'appara&icirc;tre dans les heures qui suivent la prise.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Troubles du comportement: 
</dt>
<dd>Chez certains sujets, les benzodiaz&eacute;pines et produits apparent&eacute;s peuvent entra&icirc;ner un syndrome associant &agrave; des degr&eacute;s divers une alt&eacute;ration de l'&eacute;tat de conscience et des troubles du comportement et de la m&eacute;moire. Peuvent &ecirc;tre observ&eacute;s:<ul>
<li type="disc">aggravation de l'insomnie, cauchemars, agitation, nervosit&eacute;;<br>
</li>
<li type="disc">id&eacute;es d&eacute;lirantes, hallucinations, &eacute;tat confuso-onirique, sympt&ocirc;mes de type psychotique;<br>
</li>
<li type="disc">d&eacute;sinhibition avec impulsivit&eacute;;<br>
</li>
<li type="disc">euphorie, irritabilit&eacute;;<br>
</li>
<li type="disc">amn&eacute;sie ant&eacute;rograde;<br>
</li>
<li type="disc">suggestibilit&eacute;.<br>
</li>
</ul>
</dd>
<dd>Ce syndrome peut s'accompagner de troubles potentiellement dangereux pour le patient ou pour autrui, &agrave; type de:<ul>
<li type="disc">comportement inhabituel pour le patient;<br>
</li>
<li type="disc">comportement auto ou h&eacute;t&eacute;roagressif, notamment si l'entourage tente d'entraver l'activit&eacute; du patient;<br>
</li>
<li type="disc">conduites automatiques avec amn&eacute;sie post&eacute;v&eacute;nementielle.<br>
</li>
</ul>
</dd>
<dd>Ces manifestations imposent l'arr&ecirc;t du traitement.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Risque d'accumulation:
</dt>
<dd>Les benzodiaz&eacute;pines et apparent&eacute;s (comme tous les m&eacute;dicaments) persistent dans l'organisme pour une p&eacute;riode de l'ordre de 5demi-vies (cf Pharmacocin&eacute;tique). </dd>
<dd>Chez des personnes &acirc;g&eacute;es ou souffrant d'insuffisance r&eacute;nale ou h&eacute;patique, la demi-vie peut s'allonger consid&eacute;rablement. Lors de prises r&eacute;p&eacute;t&eacute;es, le m&eacute;dicament ou ses m&eacute;tabolites atteignent le plateau d'&eacute;quilibre beaucoup plus tard et &agrave; un niveau beaucoup plus &eacute;lev&eacute;. Ce n'est qu'apr&egrave;s l'obtention d'un plateau d'&eacute;quilibre qu'il est possible d'&eacute;valuer &agrave; la fois l'efficacit&eacute; et la s&eacute;curit&eacute; du m&eacute;dicament.</dd>
<dd>Une adaptation posologique peut &ecirc;tre n&eacute;cessaire (cf Posologie/Mode d'administration).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Sujet &acirc;g&eacute;:
</dt>
<dd>Les benzodiaz&eacute;pines et produits apparent&eacute;s doivent &ecirc;tre utilis&eacute;s avec prudence chez le sujet &acirc;g&eacute;, en raison du risque de s&eacute;dation et/ou d'effet myorelaxant qui peuvent favoriser les chutes, avec des cons&eacute;quences souvent graves dans cette population.</dd>
</dl>
</div>
<b>Pr&eacute;cautions d'emploi :</b>
<br>
<p>La plus grande prudence est recommand&eacute;e en cas d'ant&eacute;c&eacute;dents d'alcoolisme ou d'autres d&eacute;pendances, m&eacute;dicamenteuses ou non (cf Interactions).</p>
<div>
<dl>
<dt>
Chez le sujet pr&eacute;sentant un &eacute;pisode d&eacute;pressif majeur:
</dt>
<dd>Les benzodiaz&eacute;pines et apparent&eacute;s ne doivent pas &ecirc;tre prescrits seuls car ils laissent la d&eacute;pression &eacute;voluer pour son propre compte avec persistance ou majoration du risque suicidaire.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Modalit&eacute;s d'arr&ecirc;t progressif du traitement: 
</dt>
<dd>Elles doivent &ecirc;tre &eacute;nonc&eacute;es au patient de fa&ccedil;on pr&eacute;cise.</dd>
<dd>Outre la n&eacute;cessit&eacute; de d&eacute;croissance progressive des doses, les patients devront &ecirc;tre avertis de la possibilit&eacute; d'un ph&eacute;nom&egrave;ne de rebond, afin de minimiser l'anxi&eacute;t&eacute; qui pourrait d&eacute;couler des sympt&ocirc;mes li&eacute;s &agrave; cette interruption, m&ecirc;me progressive.</dd>
<dd>Le patient doit &ecirc;tre pr&eacute;venu du caract&egrave;re &eacute;ventuellement inconfortable de cette phase.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Enfant (comprim&eacute; &agrave; 10mg): 
</dt>
<dd>Plus encore que chez l'adulte, le rapport b&eacute;n&eacute;fice/risque sera scrupuleusement &eacute;valu&eacute; et la dur&eacute;e du traitement aussi br&egrave;ve que possible. Aucune &eacute;tude clinique n'a &eacute;t&eacute; conduite chez l'enfant avec l'oxaz&eacute;pam.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Sujet &acirc;g&eacute;, insuffisant r&eacute;nal: 
</dt>
<dd>Le risque d'accumulation conduit &agrave; r&eacute;duire la posologie, de moiti&eacute; par exemple (cf Mises en garde).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisant respiratoire: 
</dt>
<dd>Chez l'insuffisant respiratoire, il convient de prendre en compte l'effet d&eacute;presseur des benzodiaz&eacute;pines et apparent&eacute;s (d'autant que l'anxi&eacute;t&eacute; et l'agitation peuvent constituer des signes d'appel d'une d&eacute;compensation de la fonction respiratoire qui justifie le passage en unit&eacute; de soins intensifs).</dd>
</dl>
</div><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>

<b>D&eacute;conseill&eacute;es :</b>
<br>
<ul>
<li type="disc">Alcool: majoration par l'alcool de l'effet s&eacute;datif des benzodiaz&eacute;pines et apparent&eacute;s. L'alt&eacute;ration de la vigilance peut rendre dangereuses la conduite de v&eacute;hicules et l'utilisation de machines. &Eacute;viter la prise de boissons alcoolis&eacute;es et de m&eacute;dicaments contenant de l'alcool. <br>
</li>
</ul>
<br>
<b>A prendre en compte :</b>
<ul>
<li type="disc">Autres d&eacute;presseurs du syst&egrave;me nerveux central: d&eacute;riv&eacute;s morphiniques (analg&eacute;siques, antitussifs et traitements de substitution autres que bupr&eacute;norphine); neuroleptiques; barbituriques; autres anxiolytiques; hypnotiques; antid&eacute;presseurs s&eacute;datifs; antihistaminiques H<small>1</small> s&eacute;datifs; antihypertenseurs centraux; baclof&egrave;ne; thalidomide: majoration de la d&eacute;pression centrale. L'alt&eacute;ration de la vigilance peut rendre dangereuses la conduite de v&eacute;hicules et l'utilisation de machines. De plus, pour les d&eacute;riv&eacute;s morphiniques (analg&eacute;siques, antitussifs et traitements de substitution), barbituriques: risque major&eacute; de d&eacute;pression respiratoire, pouvant &ecirc;tre fatale en cas de surdosage.<br>
</li>
<li type="disc">Bupr&eacute;norphine: risque major&eacute; de d&eacute;pression respiratoire, pouvant &ecirc;tre fatale. &Eacute;valuer attentivement le rapport b&eacute;n&eacute;fice/risque de cette association. Informer le patient de la n&eacute;cessit&eacute; de respecter les doses prescrites.<br>
</li>
</ul><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>A ce jour, aucun effet malformatif n'est attribu&eacute; &agrave; l'exposition aux benzodiaz&eacute;pines au cours du 1<font face="verdana" size="-1"><sup>er</sup></font>trimestre de la grossesse.</p>
<p>En cas de prise de benzodiaz&eacute;pines &agrave; fortes doses aux 2<font face="verdana" size="-1"><sup>e</sup></font> et/ou 3<font face="verdana" size="-1"><sup>e</sup></font>trimestres de grossesse, une diminution des mouvements actifs foetaux et une variabilit&eacute; du rythme cardiaque foetal ont &eacute;t&eacute; d&eacute;crites.</p>
<p>Un traitement en fin de grossesse par benzodiaz&eacute;pine, m&ecirc;me &agrave; faibles doses, peut &ecirc;tre responsable chez le nouveau-n&eacute; de signes d'impr&eacute;gnation tels qu'hypotonie axiale, troubles de la succion entra&icirc;nant une mauvaise prise de poids. Ces signes sont r&eacute;versibles, mais peuvent durer 1 &agrave; 3semaines en fonction de la demi-vie de la benzodiaz&eacute;pine prescrite. A doses &eacute;lev&eacute;es, une d&eacute;pression respiratoire ou des apn&eacute;es, et une hypothermie, r&eacute;versibles, peuvent appara&icirc;tre chez le nouveau-n&eacute;. Par ailleurs, un syndrome de sevrage n&eacute;onatal est possible, m&ecirc;me en l'absence de signes d'impr&eacute;gnation. Il est caract&eacute;ris&eacute; notamment par une hyperexcitabilit&eacute;, une agitation et des tr&eacute;mulations du nouveau-n&eacute; survenant &agrave; distance de l'accouchement. Le d&eacute;lai de survenue d&eacute;pend de la demi-vie d'&eacute;limination du m&eacute;dicament et peut &ecirc;tre important quand celle-ci est longue.</p>
<p>Compte tenu de ces donn&eacute;es, l'utilisation d'oxaz&eacute;pam est envisageable au cours de la grossesse quel qu'en soit le terme, dans le strict respect des indications et des posologies.</p>
<p>En fin de grossesse, s'il s'av&egrave;re n&eacute;cessaire d'instaurer un traitement par oxaz&eacute;pam, &eacute;viter de prescrire des doses &eacute;lev&eacute;es et tenir compte, pour la surveillance du nouveau-n&eacute;, des effets pr&eacute;c&eacute;demment d&eacute;crits.</p>
<br>
<b>Allaitement :</b>
<br>
<p>L'utilisation de ce m&eacute;dicament pendant l'allaitement est d&eacute;conseill&eacute;e.</p><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Pr&eacute;venir les conducteurs de v&eacute;hicules et les utilisateurs de machines du risque possible de somnolence.<br>L'association avec d'autres m&eacute;dicaments s&eacute;datifs doit &ecirc;tre d&eacute;conseill&eacute;e ou prise en compte en cas de conduite automobile ou d'utilisation de machines (cf Interactions).<br>Si la dur&eacute;e de sommeil est insuffisante, le risque d'alt&eacute;ration de la vigilance est encore accru.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Ils sont en rapport avec la dose ing&eacute;r&eacute;e et la sensibilit&eacute; individuelle du patient.<br>
<ul>
<li type="disc">Effets ind&eacute;sirables neuropsychiatriques (cf Mises en garde/Pr&eacute;cautions d'emploi):<ul>
<li type="disc">amn&eacute;sie ant&eacute;rograde, qui peut survenir aux doses th&eacute;rapeutiques, le risque augmentant proportionnellement &agrave; la dose;<br>
</li>
<li type="disc">troubles du comportement, modifications de la conscience, irritabilit&eacute;, agressivit&eacute;, agitation;<br>
</li>
<li type="disc">d&eacute;pendance physique et psychique, m&ecirc;me &agrave; doses th&eacute;rapeutiques, avec syndrome de sevrage ou de rebond &agrave; l'arr&ecirc;t du traitement;<br>
</li>
<li type="disc">sensations &eacute;brieuses, c&eacute;phal&eacute;es, ataxie;<br>
</li>
<li type="disc">confusion, baisse de vigilance, voire somnolence (particuli&egrave;rement chez le sujet &acirc;g&eacute;), insomnie, cauchemars, tension;<br>
</li>
<li type="disc">modifications de la libido.<br>
</li>
</ul>
</li>
<li type="disc">Effets ind&eacute;sirables cutan&eacute;s: &eacute;ruptions cutan&eacute;es, prurigineuses ou non.<br>
</li>
<li type="disc">Effets ind&eacute;sirables g&eacute;n&eacute;raux: hypotonie musculaire, asth&eacute;nie.<br>
</li>
<li type="disc">Effets ind&eacute;sirables oculaires: diplopie.<br>
</li>
<li type="disc">Comprim&eacute; &agrave; 50mg: en raison de la pr&eacute;sence de jaune orang&eacute;S (E110), risque de r&eacute;actions allergiques.<br>
</li>
</ul><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Le pronostic vital peut &ecirc;tre menac&eacute;, notamment dans les cas de polyintoxication impliquant d'autres d&eacute;presseurs du syst&egrave;me nerveux central (y compris l'alcool).<br>En cas de prise massive, les signes de surdosage se manifestent principalement par une d&eacute;pression du SNC pouvant aller de la somnolence jusqu'au coma, selon la quantit&eacute; ing&eacute;r&eacute;e.<br>Les cas b&eacute;nins se manifestent par des signes de confusion mentale, une l&eacute;thargie.<br>Les cas plus s&eacute;rieux se manifestent par: ataxie, hypotonie, hypotension, d&eacute;pression respiratoire, exceptionnellement d&eacute;c&egrave;s.<br>En cas de surdosage oral ant&eacute;rieur &agrave; 1heure, l'induction de vomissements sera pratiqu&eacute;e si le patient est conscient ou, &agrave; d&eacute;faut, un lavage gastrique avec protection des voies a&eacute;riennes. Pass&eacute; ce d&eacute;lai, l'administration de charbon activ&eacute; peut permettre de r&eacute;duire l'absorption.<br>Une surveillance particuli&egrave;re des fonctions cardiorespiratoires en milieu sp&eacute;cialis&eacute; est recommand&eacute;e.<br>L'administration de flumaz&eacute;nil peut &ecirc;tre utile pour le diagnostic et/ou le traitement d'un surdosage intentionnel ou accidentel en benzodiaz&eacute;pines.<br>L'antagonisme par le flumaz&eacute;nil de l'effet des benzodiaz&eacute;pines peut favoriser l'apparition de troubles neurologiques (convulsions), notamment chez le patient &eacute;pileptique.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Anxiolytique (code ATC: N05BA; N: syst&egrave;me nerveux central).</p>L'oxaz&eacute;pam appartient &agrave; la classe des 1-4 benzodiaz&eacute;pines et a une activit&eacute; pharmacodynamique qualitativement semblable &agrave; celle des autres compos&eacute;s de cette classe:<ul>
<li type="disc">myorelaxante,<br>
</li>
<li type="disc">anxiolytique,<br>
</li>
<li type="disc">s&eacute;dative,<br>
</li>
<li type="disc">hypnotique,<br>
</li>
<li type="disc">anticonvulsivante,<br>
</li>
<li type="disc">amn&eacute;siante.<br>
</li>
</ul>
<p>Ces effets sont li&eacute;s &agrave; une action agoniste sp&eacute;cifique sur un r&eacute;cepteur central faisant partie du complexe &laquo;r&eacute;cepteurs macromol&eacute;culaires GABA-OM&Eacute;GA&raquo;, &eacute;galement appel&eacute;s BZ<small>1</small> et BZ<small>2</small>, et modulant l'ouverture du canal chlore.</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Absorption: 
</dt>
<dd>La r&eacute;sorption de l'oxaz&eacute;pam est rapide: le Tmax est voisin de 2heures. La biodisponibilit&eacute; absolue est de 90 &agrave; 95%; elle n'est pas modifi&eacute;e par l'alimentation.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Distribution: 
</dt>
<dd>Le volume de distribution de l'oxaz&eacute;pam est de l'ordre de 1 &agrave; 1,5l/kg.</dd>
<dd>La liaison aux prot&eacute;ines est d'environ 85%.</dd>
<dd>Une relation concentration-effet n'a pu &ecirc;tre &eacute;tablie pour cette classe de produits, en raison de l'intensit&eacute; de leur m&eacute;tabolisme et du d&eacute;veloppement d'une tol&eacute;rance.</dd>
<dd>Les benzodiaz&eacute;pines passent la barri&egrave;re h&eacute;mato-enc&eacute;phalique, ainsi que dans le placenta et le lait maternel.</dd>
</dl>
</div>
<div>
<dl>
<dt>
M&eacute;tabolisme et &eacute;limination: 
</dt>
<dd>Le foie joue un r&ocirc;le majeur dans le processus de m&eacute;tabolisation des benzodiaz&eacute;pines, ce qui explique le pourcentage n&eacute;gligeable d'oxaz&eacute;pam inchang&eacute; retrouv&eacute; au niveau urinaire.</dd>
<dd>La demi-vie de l'oxaz&eacute;pam est en moyenne de 8heures.</dd>
<dd>L'oxaz&eacute;pam est &eacute;limin&eacute; &agrave; 90% par voie r&eacute;nale sous forme d'un d&eacute;riv&eacute; glycuroconjugu&eacute; (m&eacute;tabolite d&eacute;nu&eacute; d'activit&eacute;).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Populations &agrave; risque: 
</dt>
<dd>
<ul>
<li type="disc">Sujet &acirc;g&eacute;: les param&egrave;tres pharmacocin&eacute;tiques ne sont pas modifi&eacute;s.<br>
</li>
<li type="disc">Cirrhose, h&eacute;patite virale: la demi-vie n'est pas augment&eacute;e.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin pharc--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">Dur&eacute;e de prescription limit&eacute;e &agrave; 12semaines.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3588755</b>9</font> (1965/86 r&eacute;v 27.08.2009) 30cp &agrave;10mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3095969</b>5</font> (1965/86 r&eacute;v 16.02.2009) 20cp &agrave;50mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>5533706</b>5</font> (1965/86 r&eacute;v 16.02.2009) 100cp &agrave;50mg.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td></td><td></td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">1.83euros (30comprim&eacute;s &agrave; 10mg).</td>
</tr>
<tr valign="top">
<td></td><td>2.72euros (20comprim&eacute;s &agrave; 50mg).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65 %. Collect.</td>
</tr>
<tr>
<td colspan="2">Mod&egrave;le hospitalier: Collect.</td>
</tr>
</table>
<br>
<p>H&ocirc;pitaux psychiatriques de la r&eacute;gion parisienne.</p>
<center>
<br>
<b>Laboratoire BIODIM</b>
<br>84, rue de Grenelle. 75007 Paris<br>T&eacute;l : 01 53 63 42 90. Fax : 01 45 48 48 44<br>
</center>
  

<br><center><a href="https://www.facebook.com/infirmiersSOFT"><img src="https://mededuct.com/wp-content/uploads/2021/11/Medical-PRO-1.png" alt="Medicament" style="height: 45%;width: 45%;"></a></center></br>
  <h2> Liste Des Sections Les Plus Importantes :</h2>
  <ul><li><strong><a href="https://mededuct.com/infirmiers/" data-type="URL" data-id="https://mededuct.com/infirmiers/">infirmiers</a></strong></li>
  <li><strong><a href="https://mededuct.com/pathologies/" data-type="URL" data-id="https://mededuct.com/pathologies/">pathologies</a></strong></li>
  <li><strong><a href="https://mededuct.com/medicaments/" data-type="URL" data-id="https://mededuct.com/medicaments/">Medicaments</a></strong></li>
  <li><strong><a href="https://mededuct.com/les-medicament-injectable" data-type="URL" data-id="https://mededuct.com/les-medicament-injectable">Medicaments injectables</a></strong></li>
  <li><strong><a href="https://mededuct.com/traitement-durgence/" data-type="URL" data-id="https://mededuct.com/traitement-durgence/">Traitement D'Urgence</a></strong></li>
  <li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li>
  <li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/" data-type="URL" data-id="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li>
  <li><strong><a href="https://mededuct.com/fiche-technique-medical/" data-type="URL" data-id="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li>
  <li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/" data-type="URL" data-id="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li>
  <li><strong><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/" data-type="URL" data-id="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/">bibliotheque_medicale</a></strong></li></ul>

<!-- Cours -->

	  
	  </body>
</html>

