<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="fa fa-bars fa-xs"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="bibliotheque_medicale.html" style="  font-size: large;  color: #cfb2ec;"> B-M<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



<!-- Cours Debut -->
<center><h1>PRINZIDE&reg;</h1></center>
<meta name="version" content="9.10">




<b>lisinopril, hydrochlorothiazide</b></font></h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><h2>FORMES et PR&Eacute;SENTATIONS</h2>
</tr>
</table>
Comprim&eacute; s&eacute;cable (jaune)&nbsp;: &nbsp;Bo&icirc;te de 28, sous plaquettes thermoform&eacute;es.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><h2>COMPOSITION</h2>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;cp</td>
</tr>
<tr>
<td align="left">Lisinopril&nbsp;(DCI)&nbsp;<br>
</td><td align="right">20&nbsp;mg</td>
</tr>
<tr>
<td colspan="2" align="left">(sous forme dihydrat&eacute;e&nbsp;: 21,8&nbsp;mg/cp)</td>
</tr>
<tr>
<td align="left">Hydrochlorothiazide&nbsp;(DCI)&nbsp;<br>
</td><td align="right">12,5&nbsp;mg</td>
</tr>
</table>
Excipients : mannitol, hydrog&eacute;nophosphate de calcium, oxyde de fer jaune, amidon de ma&iuml;s, amidon de ma&iuml;s pr&eacute;g&eacute;latinis&eacute;, st&eacute;arate de magn&eacute;sium.<br><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><h2>INDICATIONS</h2>
</tr>
</table>Traitement de l'hypertension art&eacute;rielle en cas d'&eacute;chec th&eacute;rapeutique d'une monoth&eacute;rapie par un inhibiteur de l'enzyme de conversion.<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><h2>POSOLOGIE ET MODE D'ADMINISTRATION</h2>
</tr>
</table>
<div>
<dl>
<dt>
Fonction r&eacute;nale normale&nbsp;: 
</dt>
<dd>La posologie habituelle est d'un comprim&eacute; en une prise quotidienne &agrave; heure r&eacute;guli&egrave;re.</dd>
</dl>
</div>Co&ucirc;t du traitement journalier : 0,54&nbsp;euro(s).
<div>
<dl>
<dt>
Insuffisance r&eacute;nale&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">Clairance de la cr&eacute;atinine entre 30&nbsp;et 80&nbsp;ml/min&nbsp;: la posologie initiale habituelle est d'un demi-comprim&eacute; en une prise quotidienne.<br>Chez ces malades, la pratique m&eacute;dicale normale comprend un contr&ocirc;le p&eacute;riodique du potassium et de la cr&eacute;atinine, par exemple tous les deux mois en p&eacute;riode de stabilit&eacute; th&eacute;rapeutique.<br>
</li>
<li type="disc">Clairance de la cr&eacute;atinine inf&eacute;rieure &agrave; 30&nbsp;ml/min ou cr&eacute;atinin&eacute;mie sup&eacute;rieure &agrave; 250&nbsp;&micro;mol/l&nbsp;: contre-indication.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Sujet &acirc;g&eacute;&nbsp;: 
</dt>
<dd>Il est recommand&eacute; d'initier le traitement &agrave; la posologie d'un demi-comprim&eacute;, dans le cas o&ugrave; il existerait une baisse physiologique de la fonction r&eacute;nale (cf Mises en garde/Pr&eacute;cautions d'emploi).</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><h2>CONTRE-INDICATIONS</h2>
</tr>
</table>
<div>
<dl>
<dt>
<b>Absolues :</b>
</dt>
<dd>Li&eacute;es au lisinopril&nbsp;:<ul>
<li type="disc">Hypersensibilit&eacute; connue au lisinopril.<br>
</li>
<li type="disc">Ant&eacute;c&eacute;dent d'oed&egrave;me angioneurotique (oed&egrave;me de Quincke) li&eacute; &agrave; la prise d'un inhibiteur de l'enzyme de conversion et en cas d'oed&egrave;me angioneurotique h&eacute;r&eacute;ditaire ou idiopathique.<br>
</li>
<li type="disc">Au cours des 2<font face="verdana" size="-1"><sup>e</sup></font> et 3<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;trimestres de la grossesse (cf Mises en garde/Pr&eacute;cautions d'emploi et Grossesse/Allaitement).<br>
</li>
</ul>
</dd>
<dd>Li&eacute;es &agrave; l'hydrochlorothiazide&nbsp;:<ul>
<li type="disc">Hypersensibilit&eacute; aux sulfamides.<br>
</li>
<li type="disc">Insuffisance r&eacute;nale s&eacute;v&egrave;re (clairance de la cr&eacute;atinine inf&eacute;rieure &agrave; 30&nbsp;ml/min).<br>
</li>
<li type="disc">Enc&eacute;phalopathie h&eacute;patique.<br>
</li>
<li type="disc">Au cours de l'allaitement.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Relatives :</b>
</dt>
<dd>
<ul>
<li type="disc">Diur&eacute;tiques hyperkali&eacute;miants, sels de potassium, estramustine, lithium et sultopride (cf&nbsp;Interactions).<br>
</li>
<li type="disc">En cas de st&eacute;nose bilat&eacute;rale de l'art&egrave;re r&eacute;nale ou sur rein fonctionnellement unique.<br>
</li>
<li type="disc">Hyperkali&eacute;mie.<br>
</li>
<li type="disc">Au cours du 1<font face="verdana" size="-1"><sup>er</sup></font>&nbsp;trimestre de la grossesse.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><h2>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</h2>
</tr>
</table>
<br>
<b>Mises en garde :</b>
<br>
<div>
<dl>
<dt>
Li&eacute;es au lisinopril&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">Toux&nbsp;: une toux s&egrave;che a &eacute;t&eacute; rapport&eacute;e avec l'utilisation des inhibiteurs de l'enzyme de conversion. Elle est caract&eacute;ris&eacute;e par sa persistance ainsi que par sa disparition &agrave; l'arr&ecirc;t du traitement. L'&eacute;tiologie iatrog&eacute;nique doit &ecirc;tre envisag&eacute;e en pr&eacute;sence de ce sympt&ocirc;me. Dans les cas o&ugrave; la prescription d'un inhibiteur de l'enzyme de conversion s'av&egrave;re indispensable, la poursuite du traitement peut &ecirc;tre envisag&eacute;e.<br>
</li>
<li type="disc">Risque de neutrop&eacute;nie/agranulocytose sur terrain immunod&eacute;prim&eacute;&nbsp;: des inhibiteurs de l'enzyme de conversion ont exceptionnellement entra&icirc;n&eacute; une agranulocytose et/ou une d&eacute;pression m&eacute;dullaire lorsqu'ils &eacute;taient administr&eacute;s&nbsp;:<br>
<ul>
<li type="disc">&agrave; doses &eacute;lev&eacute;es,<br>
</li>
<li type="disc">chez des patients insuffisants r&eacute;naux associant des maladies de syst&egrave;me (collag&eacute;noses telles que lupus &eacute;ryth&eacute;mateux diss&eacute;min&eacute; ou scl&eacute;rodermie) avec un traitement immunosuppresseur et/ou potentiellement leucop&eacute;niant.<br>
</li>
</ul>En cas d'association m&eacute;dicamenteuse multiple, surveiller &eacute;troitement la tol&eacute;rance h&eacute;matologique et r&eacute;nale.<br>Le strict respect des posologies pr&eacute;conis&eacute;es semble constituer la meilleure pr&eacute;vention de la survenue de ces &eacute;v&eacute;nements. Toutefois, si un inhibiteur de l'enzyme de conversion doit &ecirc;tre administr&eacute; chez ce type de patients, le rapport b&eacute;n&eacute;fice/risque sera soigneusement mesur&eacute;.<br>
</li>
<li type="disc">Angio-oed&egrave;me (oed&egrave;me de Quincke)&nbsp;: un angio-oed&egrave;me de la face, des extr&eacute;mit&eacute;s, des l&egrave;vres, de la langue, de la glotte et/ou du larynx a &eacute;t&eacute; rarement signal&eacute; chez les patients trait&eacute;s par un inhibiteur de l'enzyme de conversion, lisinopril inclus. Dans de tels cas, le lisinopril doit &ecirc;tre arr&ecirc;t&eacute; imm&eacute;diatement et le patient surveill&eacute; jusqu'&agrave; disparition de l'oed&egrave;me.<br>Lorsque l'oed&egrave;me n'int&eacute;resse que la face et les l&egrave;vres, l'&eacute;volution est en g&eacute;n&eacute;ral r&eacute;gressive sans traitement, bien que les antihistaminiques aient &eacute;t&eacute; utilis&eacute;s pour soulager les sympt&ocirc;mes.<br>L'angio-oed&egrave;me associ&eacute; &agrave; un oed&egrave;me laryng&eacute; peut &ecirc;tre fatal. Lorsqu'il y a atteinte de la langue, de la glotte ou du larynx, pouvant entra&icirc;ner une obstruction des voies a&eacute;riennes, une solution d'adr&eacute;naline sous-cutan&eacute;e &agrave; 1/1000 (0,3&nbsp;ml &agrave; 0,5&nbsp;ml) doit &ecirc;tre administr&eacute;e rapidement et les autres traitements appropri&eacute;s visant &agrave; assurer la libert&eacute; des voies a&eacute;riennes doivent &ecirc;tre appliqu&eacute;s.<br>La prescription d'un inhibiteur de l'enzyme de conversion ne doit plus &ecirc;tre envisag&eacute;e par la suite chez ces patients (cf Contre-indications).<br>Les patients ayant un ant&eacute;c&eacute;dent d'oed&egrave;me de Quincke non li&eacute; &agrave; la prise d'un inhibiteur de l'enzyme de conversion ont un risque accru d'oed&egrave;me de Quincke sous inhibiteur de l'enzyme de conversion.<br>Il a &eacute;t&eacute; observ&eacute; un taux plus &eacute;lev&eacute; de survenue d'angio-oed&egrave;me chez les patients de population noire trait&eacute;s par l'IEC comparativement aux autres populations de patients.<br>
</li>
<li type="disc">H&eacute;modialyse&nbsp;: des r&eacute;actions anaphylacto&iuml;des (oed&egrave;mes de la langue et des l&egrave;vres avec dyspn&eacute;e et baisse tensionnelle) ont &eacute;galement &eacute;t&eacute; observ&eacute;es au cours d'h&eacute;modialyses utilisant des membranes de haute perm&eacute;abilit&eacute; (polyacrylonitrile) chez des patients trait&eacute;s par inhibiteurs de l'enzyme de conversion. Il est recommand&eacute; d'&eacute;viter cette association.<br>
</li>
<li type="disc">Grossesse&nbsp;: les IEC ne doivent pas &ecirc;tre d&eacute;but&eacute;s au cours de la grossesse. A moins que le traitement IEC soit consid&eacute;r&eacute; comme essentiel, il est recommand&eacute; de modifier le traitement antihypertenseur chez les patientes qui envisagent une grossesse pour un m&eacute;dicament ayant un profil de s&eacute;curit&eacute; &eacute;tabli pendant la grossesse. En cas de diagnostic de grossesse, le traitement par IEC doit &ecirc;tre arr&ecirc;t&eacute; imm&eacute;diatement et si n&eacute;cessaire un traitement alternatif sera d&eacute;but&eacute; (cf Contre-indications et Grossesse/Allaitement).<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Li&eacute;es &agrave; l'hydrochlorothiazide&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">En cas d'atteinte h&eacute;patique, les diur&eacute;tiques thiazidiques et apparent&eacute;s peuvent induire une enc&eacute;phalopathie h&eacute;patique. Dans ce cas, l'administration du diur&eacute;tique doit &ecirc;tre imm&eacute;diatement interrompue.<br>
</li>
<li type="disc">Des cas de r&eacute;action de photosensibilit&eacute; ont &eacute;t&eacute; rapport&eacute;s lors de l'utilisation des diur&eacute;tiques thiazidiques (cf Effets ind&eacute;sirables).<br>En cas de survenue de r&eacute;action de photosensibilit&eacute; sous traitement, il est recommand&eacute; d'interrompre le traitement. Si une r&eacute;administration du traitement est indispensable, il est recommand&eacute; de prot&eacute;ger les zones expos&eacute;es au soleil ou aux UVA artificiels.<br>
</li>
</ul>
</dd>
</dl>
</div>
<b>Pr&eacute;cautions d'emploi :</b>
<br>
<div>
<dl>
<dt>
<b>Li&eacute;es au lisinopril&nbsp;: </b>
</dt>
<dd>
<dl>
<dt>
Enfant&nbsp;: 
</dt>
<dd>L'efficacit&eacute; et la tol&eacute;rance du lisinopril chez l'enfant n'ayant pas &eacute;t&eacute; &eacute;tablies, son utilisation chez l'enfant est d&eacute;conseill&eacute;e.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Risque d'hypotension art&eacute;rielle brutale et/ou d'insuffisance r&eacute;nale (en cas d'insuffisance cardiaque, de d&eacute;pl&eacute;tion sod&eacute;e, etc.)&nbsp;: 
</dt>
<dd>Une stimulation importante du syst&egrave;me r&eacute;nine-angiotensine-aldost&eacute;rone est observ&eacute;e en particulier au cours des d&eacute;pl&eacute;tions hydrosod&eacute;es importantes (r&eacute;gime d&eacute;sod&eacute; strict ou traitement diur&eacute;tique prolong&eacute;), chez les patients &agrave; pression art&eacute;rielle initialement basse, en cas de st&eacute;nose art&eacute;rielle r&eacute;nale, d'insuffisance cardiaque congestive ou de cirrhose oed&eacute;mato-ascitique.</dd>
<dd>Le blocage de ce syst&egrave;me par un inhibiteur de l'enzyme de conversion peut alors provoquer, surtout lors de la premi&egrave;re prise et au cours des deux premi&egrave;res semaines de traitement, une brusque chute tensionnelle et/ou, quoique rarement et dans un d&eacute;lai plus variable, une &eacute;l&eacute;vation de la cr&eacute;atinine plasmatique traduisant une insuffisance r&eacute;nale fonctionnelle parfois aigu&euml;.</dd>
<dd>Un risque similaire existe chez les patients ayant une cardiopathie isch&eacute;mique ou une insuffisance circulatoire c&eacute;r&eacute;brale, chez lesquels une diminution excessive de la pression art&eacute;rielle pourrait entra&icirc;ner un infarctus du myocarde ou un accident vasculaire c&eacute;r&eacute;bral.</dd>
<dd>Dans tous ces cas de figure, la mise en route du traitement doit alors &ecirc;tre progressive (cf&nbsp;Posologie/Mode d'administration).</dd>
<dd>Chez les patients &agrave; risque major&eacute; d'hypotension symptomatique, la mise en route du traitement et l'adaptation posologique doivent &ecirc;tre effectu&eacute;es sous surveillance m&eacute;dicale attentive.</dd>
<dd>Comme avec les autres vasodilatateurs, le lisinopril doit &ecirc;tre administr&eacute; avec pr&eacute;caution chez les patients avec une st&eacute;nose de l'aorte ou une myocardiopathie hypertrophique.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Sujet &acirc;g&eacute;&nbsp;: 
</dt>
<dd>Chez le sujet &acirc;g&eacute;, il peut &ecirc;tre n&eacute;cessaire d'utiliser une posologie plus faible (cf Posologie/Mode d'administration), dans le cas o&ugrave; il existe une baisse physiologique de la clairance de la cr&eacute;atinine, mesur&eacute;e avant la mise en route du traitement (cf Mises en garde/Pr&eacute;cautions d'emploi, &laquo;&nbsp;Li&eacute;es &agrave; l'hydrochlorothiazide&nbsp;&raquo;;). La posologie est ajust&eacute;e ult&eacute;rieurement en fonction de la r&eacute;ponse tensionnelle, a fortiori en cas de d&eacute;pl&eacute;tion hydrosod&eacute;e, afin d'&eacute;viter toute hypotension de survenue brutale.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Insuffisance r&eacute;nale&nbsp;: 
</dt>
<dd>En cas d'insuffisance r&eacute;nale (d&eacute;finie par une clairance de la cr&eacute;atinine inf&eacute;rieure ou &eacute;gale &agrave; 80&nbsp;ml/min), le traitement est initi&eacute; par une posologie initiale faible, puis celle-ci est &eacute;ventuellement ajust&eacute;e en fonction de la r&eacute;ponse th&eacute;rapeutique.</dd>
<dd>Chez ces malades et chez ceux atteints de n&eacute;phropathie glom&eacute;rulaire, la pratique m&eacute;dicale normale comprend un contr&ocirc;le p&eacute;riodique du potassium et de la cr&eacute;atinine (cf Posologie/Mode d'administration).</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Sujet ayant une ath&eacute;roscl&eacute;rose connue&nbsp;: 
</dt>
<dd>Puisque le risque d'hypotension existe chez tous les patients, on sera particuli&egrave;rement prudent chez ceux ayant une cardiopathie isch&eacute;mique ou une insuffisance circulatoire c&eacute;r&eacute;brale, en d&eacute;butant le traitement &agrave; faible posologie.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Hypertension r&eacute;novasculaire&nbsp;: 
</dt>
<dd>Le traitement de l'hypertension art&eacute;rielle r&eacute;novasculaire est la revascularisation. N&eacute;anmoins, les inhibiteurs de l'enzyme de conversion peuvent &ecirc;tre utiles aux malades pr&eacute;sentant une hypertension r&eacute;novasculaire dans l'attente de l'intervention correctrice ou lorsque cette intervention n'est pas possible. Le traitement doit alors &ecirc;tre institu&eacute; avec une dose faible et une surveillance de la fonction r&eacute;nale et de la kali&eacute;mie doit &ecirc;tre exerc&eacute;e, certains patients ayant d&eacute;velopp&eacute; une insuffisance r&eacute;nale fonctionnelle, r&eacute;versible &agrave; l'arr&ecirc;t du traitement.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Autres populations &agrave; risque&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Chez les patients en insuffisance cardiaque s&eacute;v&egrave;re (stade IV) ou diab&eacute;tique insulino-d&eacute;pendant (tendance spontan&eacute;e &agrave; l'hyperkali&eacute;mie), l'instauration du traitement se fera sous surveillance m&eacute;dicale avec une posologie initiale r&eacute;duite.<br>
</li>
<li type="disc">Ne pas interrompre un traitement par b&ecirc;tabloquant chez un hypertendu atteint d'insuffisance coronarienne&nbsp;: l'IEC sera ajout&eacute; au b&ecirc;tabloquant.<br>
</li>
</ul>
</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
St&eacute;nose aortique/cardiomyopathie hypertrophique&nbsp;: 
</dt>
<dd>Comme avec tous les vasodilatateurs, les inhibiteurs de l'enzyme de conversion doivent &ecirc;tre administr&eacute;s avec prudence chez les patients ayant une obstruction &agrave; l'&eacute;jection du ventricule gauche.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
R&eacute;actions anaphylacto&iuml;des lors de d&eacute;sensibilisation par des piq&ucirc;res d'hym&eacute;nopt&egrave;res&nbsp;: 
</dt>
<dd>Des patients recevant des IEC lors de d&eacute;sensibilisation avec du venin d'hym&eacute;nopt&egrave;re ont rarement pr&eacute;sent&eacute; des r&eacute;actions anaphylacto&iuml;des potentiellement fatales. Ces r&eacute;actions furent &eacute;vit&eacute;es en arr&ecirc;tant provisoirement le traitement par IEC avant chaque d&eacute;sensibilisation.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
R&eacute;actions anaphylacto&iuml;des lors d'aph&eacute;r&egrave;ses des LDL&nbsp;: 
</dt>
<dd>Des r&eacute;actions anaphylacto&iuml;des peuvent &eacute;galement survenir lors d'aph&eacute;r&egrave;se des LDL.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
An&eacute;mie&nbsp;: 
</dt>
<dd>Une an&eacute;mie avec baisse du taux d'h&eacute;moglobine a &eacute;t&eacute; mise en &eacute;vidence chez des patients transplant&eacute;s r&eacute;naux ou h&eacute;modialys&eacute;s, baisse d'autant plus importante que les valeurs de d&eacute;part sont &eacute;lev&eacute;es. Cet effet ne semble pas dose-d&eacute;pendant mais serait li&eacute; au m&eacute;canisme d'action des inhibiteurs de l'enzyme de conversion. Cette baisse est mod&eacute;r&eacute;e, survient dans un d&eacute;lai de 1 &agrave; 6&nbsp;mois puis reste stable. Elle est r&eacute;versible &agrave; l'arr&ecirc;t du traitement. Celui-ci peut &ecirc;tre poursuivi chez ce type de patients, en pratiquant un contr&ocirc;le h&eacute;matologique r&eacute;gulier.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Intervention chirurgicale&nbsp;: 
</dt>
<dd>En cas d'anesth&eacute;sie, et plus encore lorsque l'anesth&eacute;sie est pratiqu&eacute;e avec des agents &agrave; potentiel hypotenseur, les inhibiteurs de l'enzyme de conversion sont &agrave; l'origine d'une hypotension. L'interruption th&eacute;rapeutique, lorsqu'elle est possible, est donc recommand&eacute;e l'avant-veille de l'intervention pour les inhibiteurs de l'enzyme de conversion &agrave; dur&eacute;e d'action longue, comme le lisinopril.</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Li&eacute;es &agrave; l'hydrochlorothiazide&nbsp;: </b>
</dt>
<dd>
<dl>
<dt>
&Eacute;quilibre hydro&eacute;lectrolytique&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Natr&eacute;mie&nbsp;: elle doit &ecirc;tre contr&ocirc;l&eacute;e avant la mise en route du traitement, puis &agrave; intervalles r&eacute;guliers par la suite. Tout traitement diur&eacute;tique peut en effet provoquer une hyponatr&eacute;mie, aux cons&eacute;quences parfois graves. La baisse de la natr&eacute;mie pouvant &ecirc;tre initialement asymptomatique, un contr&ocirc;le r&eacute;gulier est donc indispensable et doit &ecirc;tre encore plus fr&eacute;quent dans les populations &agrave; risque repr&eacute;sent&eacute;es par les sujets &acirc;g&eacute;s, a fortiori d&eacute;nutris, et les cirrhotiques (cf Effets ind&eacute;sirables, Surdosage).<br>
</li>
<li type="disc">Kali&eacute;mie&nbsp;: la d&eacute;pl&eacute;tion potassique avec hypokali&eacute;mie constitue le risque majeur des diur&eacute;tiques thiazidiques et apparent&eacute;s. Le risque de survenue d'une hypokali&eacute;mie (&lt;&nbsp;3,5&nbsp;mmol/l) doit &ecirc;tre pr&eacute;venu dans certaines populations &agrave; risque repr&eacute;sent&eacute;es par les sujets &acirc;g&eacute;s et/ou d&eacute;nutris et/ou polym&eacute;diqu&eacute;s, les cirrhotiques avec oed&egrave;mes et ascite, les coronariens, les insuffisants cardiaques. En effet, dans ce cas, l'hypokali&eacute;mie majore la toxicit&eacute; cardiaque des digitaliques et le risque de troubles du rythme.<br>Les patients pr&eacute;sentant un espace QT long &agrave; l'ECG sont &eacute;galement &agrave; risque, que l'origine en soit cong&eacute;nitale ou m&eacute;dicamenteuse. L'hypokali&eacute;mie (de m&ecirc;me que la bradycardie) agit alors comme un facteur favorisant la survenue de troubles du rythme s&eacute;v&egrave;res, en particulier des torsades de pointes, potentiellement fatales.<br>Dans tous les cas, des contr&ocirc;les plus fr&eacute;quents de la kali&eacute;mie sont n&eacute;cessaires. Le premier contr&ocirc;le du potassium plasmatique doit &ecirc;tre effectu&eacute; au cours de la semaine qui suit la mise en route du traitement.<br>
</li>
<li type="disc">Calc&eacute;mie&nbsp;: les diur&eacute;tiques thiazidiques et apparent&eacute;s peuvent diminuer l'excr&eacute;tion urinaire du calcium et entra&icirc;ner une augmentation l&eacute;g&egrave;re et souvent transitoire de la calc&eacute;mie. Une hypercalc&eacute;mie franche peut &ecirc;tre en rapport avec une hyperparathyro&iuml;die m&eacute;connue. Interrompre le traitement avant d'explorer la fonction parathyro&iuml;dienne.<br>
</li>
</ul>
</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Glyc&eacute;mie&nbsp;: 
</dt>
<dd>L'effet hyperglyc&eacute;miant des diur&eacute;tiques thiazidiques et apparent&eacute;s est modeste. N&eacute;anmoins chez le diab&eacute;tique, le contr&ocirc;le de la glyc&eacute;mie doit &ecirc;tre syst&eacute;matique.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Acide urique&nbsp;: 
</dt>
<dd>La d&eacute;pl&eacute;tion hydrosod&eacute;e induite par les thiazidiques r&eacute;duit l'&eacute;limination urinaire d'acide urique. Chez les patients hyperuric&eacute;miques, la tendance aux acc&egrave;s de goutte peut &ecirc;tre augment&eacute;e&nbsp;: la posologie sera adapt&eacute;e en fonction des concentrations plasmatiques d'acide urique.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Fonction r&eacute;nale et diur&eacute;tiques&nbsp;: 
</dt>
<dd>Les diur&eacute;tiques thiazidiques ne sont pleinement efficaces que lorsque la fonction r&eacute;nale est normale ou peu alt&eacute;r&eacute;e (&eacute;valu&eacute;e par exemple par le calcul de la clairance de la cr&eacute;atinine &agrave; partir de la cr&eacute;atinin&eacute;mie). Chez le sujet &acirc;g&eacute;, la valeur de la clairance de la cr&eacute;atinine doit &ecirc;tre r&eacute;ajust&eacute;e en fonction de l'&acirc;ge, du poids et du sexe du patient, selon la formule de Cockcroft<sup>*</sup> par exemple&nbsp;: </dd>
<dd>[&nbsp;(140 - &acirc;ge) &times; poids&nbsp;]&nbsp;/&nbsp;[&nbsp;0,814 &times; cr&eacute;atinin&eacute;mie&nbsp;]
		</dd>
<dd>(avec l'&acirc;ge exprim&eacute; en ann&eacute;es, le poids en kg, la cr&eacute;atinin&eacute;mie en &micro;mol/l).</dd>
<dd>Cette formule est valable pour les sujets &acirc;g&eacute;s de sexe masculin, et doit &ecirc;tre corrig&eacute;e pour les femmes en multipliant le r&eacute;sultat par 0,85.</dd>
<dd>L'hypovol&eacute;mie, secondaire &agrave; la perte d'eau et de sodium induite par le diur&eacute;tique en d&eacute;but de traitement, entra&icirc;ne une r&eacute;duction de la filtration glom&eacute;rulaire. Il peut en r&eacute;sulter une augmentation de l'ur&eacute;e sanguine et de la cr&eacute;atinin&eacute;mie. Cette insuffisance r&eacute;nale fonctionnelle transitoire peut aggraver une insuffisance r&eacute;nale pr&eacute;existante.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Sportifs&nbsp;: 
</dt>
<dd>L'attention des sportifs est attir&eacute;e sur le fait que cette sp&eacute;cialit&eacute; contient un principe actif pouvant induire une r&eacute;action positive des tests pratiqu&eacute;s lors des contr&ocirc;les antidopage.</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Li&eacute;es au lisinopril et &agrave; l'hydrochlorothiazide&nbsp;: </b>
</dt>
<dd>
<dl>
<dt>
Insuffisance r&eacute;nale fonctionnelle&nbsp;: 
</dt>
<dd>Chez certains hypertendus sans l&eacute;sion r&eacute;nale pr&eacute;existante et dont le bilan biologique t&eacute;moigne d'une insuffisance r&eacute;nale fonctionnelle, le traitement sera interrompu et &eacute;ventuellement repris soit &agrave; posologie r&eacute;duite, soit avec un seul des constituants.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Hypotension et d&eacute;s&eacute;quilibre hydro&eacute;lectrolytique&nbsp;: 
</dt>
<dd>Les signes cliniques de d&eacute;s&eacute;quilibre hydro&eacute;lectrolytique, pouvant survenir &agrave; l'occasion d'un &eacute;pisode intercurrent de diarrh&eacute;e ou de vomissements, seront syst&eacute;matiquement recherch&eacute;s. Une surveillance r&eacute;guli&egrave;re des &eacute;lectrolytes plasmatiques sera effectu&eacute;e chez de tels patients.</dd>
<dd>Une hypotension importante peut n&eacute;cessiter la mise en place d'une perfusion intraveineuse de s&eacute;rum sal&eacute; isotonique.</dd>
<dd>Une hypotension transitoire n'est pas une contre-indication &agrave; la poursuite du traitement. Apr&egrave;s r&eacute;tablissement d'une vol&eacute;mie et d'une pression art&eacute;rielle satisfaisante, il est possible de reprendre le traitement soit &agrave; posologie r&eacute;duite soit avec un seul des constituants.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Kali&eacute;mie&nbsp;: 
</dt>
<dd>L'association d'un inhibiteur de l'enzyme de conversion &agrave; un diur&eacute;tique hypokali&eacute;miant n'exclut pas la survenue d'une hypokali&eacute;mie, notamment chez les patients diab&eacute;tiques ou insuffisants r&eacute;naux. Un contr&ocirc;le r&eacute;gulier du potassium plasmatique sera effectu&eacute;.</dd>
</dl>
</dd>
</dl>
</div><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><h2>INTERACTIONS</h2>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>

<b>Li&eacute;es au lisinopril&nbsp;:</b>

<p>Certains m&eacute;dicaments ou classes th&eacute;rapeutiques sont susceptibles de favoriser la survenue d'une hyperkali&eacute;mie&nbsp;: les sels de potassium, les diur&eacute;tiques &eacute;pargneurs de potassium, les inhibiteurs de l'enzyme de conversion, les inhibiteurs de l'angiotensine&nbsp;II, les anti-inflammatoires non st&eacute;ro&iuml;diens, les h&eacute;parines (de bas poids mol&eacute;culaire ou non fractionn&eacute;es), la ciclosporine et le tacrolimus, le trim&eacute;thoprime.</p>
<p>La survenue d'une hyperkali&eacute;mie peut d&eacute;pendre de l'existence de facteurs de risque associ&eacute;s.</p>
<p>Ce risque est major&eacute; en cas d'association des m&eacute;dicaments sus-cit&eacute;s.</p>
<br>
<b>D&eacute;conseill&eacute;es :</b>
<br>
<ul>
<li type="disc">Diur&eacute;tiques &eacute;pargneurs de potassium, seuls ou associ&eacute;s (amiloride, canr&eacute;noate de potassium, spironolactone, triamt&eacute;r&egrave;ne), potassium (sels de)&nbsp;: hyperkali&eacute;mie (potentiellement l&eacute;tale), surtout lors d'une insuffisance r&eacute;nale (addition des effets hyperkali&eacute;miants). Ne pas associer d'hyperkali&eacute;miants &agrave; un inhibiteur de l'enzyme de conversion, sauf en cas d'hypokali&eacute;mie.<br>
</li>
<li type="disc">Estramustine&nbsp;: risque de majoration des effets ind&eacute;sirables &agrave; type d'oed&egrave;me angioneurotique (angio-oed&egrave;me).<br>
</li>
</ul>
<br>
<b>N&eacute;cessitant des pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">Antidiab&eacute;tiques (insulines, sulfamides hypoglyc&eacute;miants)&nbsp;: l'utilisation des inhibiteurs de l'enzyme de conversion peut entra&icirc;ner une majoration de l'effet hypoglyc&eacute;miant chez le diab&eacute;tique trait&eacute; par insuline ou sulfamides hypoglyc&eacute;miants. La survenue de malaises hypoglyc&eacute;miques semble exceptionnelle (am&eacute;lioration de la tol&eacute;rance au glucose qui aurait pour cons&eacute;quence une r&eacute;duction des besoins en insuline). Renforcer l'autosurveillance glyc&eacute;mique.<br>
</li>
<li type="disc">Diur&eacute;tiques hypokali&eacute;miants&nbsp;: risque d'hypotension art&eacute;rielle brutale et/ou d'insuffisance r&eacute;nale aigu&euml; lors de l'instauration du traitement par un inhibiteur de l'enzyme de conversion en cas de d&eacute;pl&eacute;tion hydrosod&eacute;e pr&eacute;existante.<br>Dans l'hypertension art&eacute;rielle&nbsp;: lorsqu'un traitement diur&eacute;tique pr&eacute;alable a pu entra&icirc;ner une d&eacute;pl&eacute;tion hydrosod&eacute;e, il faut&nbsp;: <br>
<ul>
<li type="disc">soit arr&ecirc;ter le diur&eacute;tique avant de d&eacute;buter le traitement par l'inhibiteur de l'enzyme de conversion, et r&eacute;introduire un diur&eacute;tique hypokali&eacute;miant si n&eacute;cessaire ult&eacute;rieurement&nbsp;;<br>
</li>
<li type="disc">soit administrer des doses initiales r&eacute;duites d'inhibiteur de l'enzyme de conversion et augmenter progressivement la posologie.<br>
</li>
</ul>Dans l'insuffisance cardiaque congestive trait&eacute;e par diur&eacute;tiques&nbsp;: commencer par une dose tr&egrave;s faible d'inhibiteur de l'enzyme de conversion, &eacute;ventuellement apr&egrave;s r&eacute;duction de la dose du diur&eacute;tique hypokali&eacute;miant associ&eacute;.<br>Dans tous les cas&nbsp;: surveiller la fonction r&eacute;nale (cr&eacute;atinin&eacute;mie) dans les premi&egrave;res semaines du traitement par l'inhibiteur de l'enzyme de conversion.<br>
</li>
</ul>
<br>
<b>Li&eacute;es &agrave; l'hydrochlorothiazide&nbsp;: </b>

<br>
<b>D&eacute;conseill&eacute;es :</b>
<br>
<ul>
<li type="disc">Sultopride&nbsp;: risque major&eacute; de troubles du rythme ventriculaire, notamment de torsades de pointes (l'hypokali&eacute;mie est un facteur favorisant).<br>
</li>
</ul>
<br>
<b>N&eacute;cessitant des pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">M&eacute;dicaments donnant des torsades de pointes (sauf sultopride)&nbsp;: antiarythmiques de classe&nbsp;I&nbsp;a (quinidine, hydroquinidine, disopyramide)&nbsp;; antiarythmiques de classe&nbsp;III (amiodarone, dof&eacute;tilide, ibutilide, sotalol)&nbsp;; certains neuroleptiques (chlorpromazine, cyam&eacute;mazine, l&eacute;vom&eacute;promazine, thioridazine, trifluop&eacute;razine), benzamides (amisulpride, sulpiride, tiapride), butyroph&eacute;nones (drop&eacute;ridol, halop&eacute;ridol), autres neuroleptiques (pimozide)&nbsp;; autres m&eacute;dicaments tels que b&eacute;pridil, cisapride, diph&eacute;manil, &eacute;rythromycine&nbsp;IV, halofantrine, mizolastine, moxifloxacine, pentamidine, sparfloxacine, vincamine&nbsp;IV...&nbsp;: risque major&eacute; de troubles du rythme ventriculaire, notamment de torsades de pointes (l'hypokali&eacute;mie est un facteur favorisant). Corriger toute hypokali&eacute;mie avant d'administrer le produit et r&eacute;aliser une surveillance clinique, &eacute;lectrolytique et &eacute;lectrocardiographique.<br>
</li>
<li type="disc">Autres hypokali&eacute;miants&nbsp;: amphot&eacute;ricine B (voie&nbsp;IV), gluco et min&eacute;ralocortico&iuml;des (voie g&eacute;n&eacute;rale), t&eacute;tracosactide, laxatifs stimulants&nbsp;: risque major&eacute; d'hypokali&eacute;mie (effet additif). Surveillance de la kali&eacute;mie et, si besoin, correction&nbsp;; &agrave; prendre particuli&egrave;rement en compte en cas de th&eacute;rapeutique digitalique. Utiliser des laxatifs non stimulants.<br>
</li>
<li type="disc">Digitaliques&nbsp;: hypokali&eacute;mie favorisant les effets toxiques des digitaliques. Surveillance de la kali&eacute;mie et &eacute;ventuellement ECG.<br>
</li>
<li type="disc">Metformine&nbsp;: acidose lactique due &agrave; la metformine d&eacute;clench&eacute;e par une &eacute;ventuelle insuffisance r&eacute;nale fonctionnelle li&eacute;e aux diur&eacute;tiques et plus sp&eacute;cialement aux diur&eacute;tiques de l'anse. Ne pas utiliser la metformine lorsque la cr&eacute;atinin&eacute;mie d&eacute;passe 15&nbsp;mg/litre (135&nbsp;&micro;mol/l) chez l'homme et 12&nbsp;mg/litre (110&nbsp;&micro;mol/l) chez la femme.<br>
</li>
<li type="disc">Produits de contraste iod&eacute;s&nbsp;: en cas de d&eacute;shydratation provoqu&eacute;e par les diur&eacute;tiques, risque major&eacute; d'insuffisance r&eacute;nale aigu&euml;, en particulier lors de l'utilisation de doses importantes de produits de contraste iod&eacute;s. R&eacute;hydratation avant administration du produit iod&eacute;.<br>
</li>
<li type="disc">Carbamaz&eacute;pine&nbsp;: risque d'hyponatr&eacute;mie symptomatique. Surveillance clinique et biologique. Si possible, utiliser une autre classe de diur&eacute;tiques.<br>
</li>
</ul>
<br>
<b>A prendre en compte :</b>
<ul>
<li type="disc">Calcium (sels de)&nbsp;: risque d'hypercalc&eacute;mie par diminution de l'&eacute;limination urinaire du calcium.<br>
</li>
<li type="disc">Ciclosporine&nbsp;: risque d'augmentation de la cr&eacute;atinin&eacute;mie sans modification des concentrations plasmatiques de ciclosporine, m&ecirc;me en l'absence de d&eacute;pl&eacute;tion hydrosod&eacute;e.<br>
</li>
</ul>
<br>
<b>Li&eacute;es &agrave; l'association&nbsp;: </b>

<br>
<b>D&eacute;conseill&eacute;es :</b>
<br>
<ul>
<li type="disc">Lithium&nbsp;: augmentation de la lith&eacute;mie pouvant atteindre des valeurs toxiques (diminution de l'excr&eacute;tion r&eacute;nale du lithium). Si l'usage d'un IEC ou d'un diur&eacute;tique est indispensable, surveillance stricte de la lith&eacute;mie et adaptation de la posologie.<br>
</li>
</ul>
<br>
<b>N&eacute;cessitant des pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">AINS (voie g&eacute;n&eacute;rale), y compris les inhibiteurs s&eacute;lectifs de COX-2, acide ac&eacute;tylsalicylique (aspirine) &agrave; forte dose (&gt;&nbsp;3&nbsp;g/j)&nbsp;: insuffisance r&eacute;nale aigu&euml; chez le malade &agrave; risque (sujet &acirc;g&eacute; et/ou d&eacute;shydrat&eacute;) par diminution de la filtration glom&eacute;rulaire (inhibition des prostaglandines vasodilatatrices, due aux AINS). Hydrater le malade&nbsp;; surveiller la fonction r&eacute;nale en d&eacute;but de traitement. Par ailleurs, r&eacute;duction de l'effet antihypertenseur.<br>
</li>
<li type="disc">Baclof&egrave;ne&nbsp;: majoration de l'effet antihypertenseur. Surveillance de la pression art&eacute;rielle et adaptation posologique de l'antihypertenseur si n&eacute;cessaire.<br>
</li>
</ul>
<br>
<b>A prendre en compte :</b>
<ul>
<li type="disc">Amifostine&nbsp;: majoration de l'effet antihypertenseur.<br>
</li>
<li type="disc">Antid&eacute;presseurs imipraminiques, neuroleptiques&nbsp;: effet antihypertenseur et risque d'hypotension orthostatique major&eacute;s (effet additif).<br>
</li>
<li type="disc">Cortico&iuml;des, t&eacute;tracosactide (voie g&eacute;n&eacute;rale), sauf hydrocortisone employ&eacute;e comme traitement substitutif dans la maladie d'Addison&nbsp;: diminution de l'effet antihypertenseur (r&eacute;tention hydrosod&eacute;e des cortico&iuml;des).<br>
</li>
<li type="disc">Alphabloquants &agrave; vis&eacute;e urologique (alfuzosine, doxazosine, prazosine, tamsulosine, t&eacute;razosine)&nbsp;: majoration de l'effet hypotenseur. Risque d'hypotension orthostatique major&eacute;.<br>
</li>
</ul><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><h2>GROSSESSE et ALLAITEMENT</h2>
</tr>
</table>
<b>Grossesse :</b>
<br>
<div>
<dl>
<dt>
Li&eacute; au lisinopril&nbsp;: 
</dt>
<dd>
<hr>
</dd>
<dd>L'utilisation d'IEC est d&eacute;conseill&eacute;e pendant le 1<font face="verdana" size="-1"><sup>er</sup></font>&nbsp;trimestre de la grossesse (cf Mises en garde/Pr&eacute;cautions d'emploi).</dd>
<dd>L'utilisation des IEC est contre-indiqu&eacute;e au 2<font face="verdana" size="-1"><sup>e</sup></font> et au 3<font face="verdana" size="-1"><sup>e</sup></font> trimestre de la grossesse (cf Contre-indications et Mises en garde/Pr&eacute;cautions d'emploi).</dd>
<dd>
<hr>
</dd>
<dd>Les donn&eacute;es &eacute;pid&eacute;miologiques disponibles concernant le risque de malformation apr&egrave;s exposition au 1<font face="verdana" size="-1"><sup>er</sup></font>&nbsp;trimestre de la grossesse ne permettent pas de conclure. Cependant une petite augmentation du risque de malformation cong&eacute;nitale ne peut &ecirc;tre exclue. A moins que le traitement IEC soit consid&eacute;r&eacute; comme essentiel, il est recommand&eacute; de modifier le traitement antihypertenseur chez les patientes qui envisagent une grossesse pour un m&eacute;dicament ayant un profil de s&eacute;curit&eacute; &eacute;tabli pendant la grossesse.</dd>
<dd>En cas de diagnostic de grossesse, le traitement par IEC doit &ecirc;tre arr&ecirc;t&eacute; imm&eacute;diatement et si n&eacute;cessaire un traitement alternatif sera d&eacute;but&eacute;.</dd>
<dd>L'exposition aux IEC au cours des 2<font face="verdana" size="-1"><sup>e</sup></font> et 3<font face="verdana" size="-1"><sup>e</sup></font> trimestres de la grossesse est connue pour entra&icirc;ner une foetotoxicit&eacute; (diminution de la fonction r&eacute;nale, oligoamnios, retard d'ossification des os du cr&acirc;ne) et une toxicit&eacute; chez le nouveau-n&eacute; (insuffisance r&eacute;nale, hypotension, hyperkali&eacute;mie)&nbsp;: cf aussi S&eacute;curit&eacute; pr&eacute;clinique.</dd>
<dd>En cas d'exposition &agrave; partir du 2<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;trimestre de la grossesse, il est recommand&eacute; de faire une &eacute;chographie foetale afin de v&eacute;rifier la fonction r&eacute;nale et les os de la vo&ucirc;te du cr&acirc;ne. Les nouveau-n&eacute;s de m&egrave;re trait&eacute;e par IEC doivent &ecirc;tre surveill&eacute;s sur le plan tensionnel (cf Contre-indications et Mises en garde/Pr&eacute;cautions d'emploi).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Li&eacute; &agrave; l'hydrochlorothiazide&nbsp;: 
</dt>
<dd>En r&egrave;gle g&eacute;n&eacute;rale, les diur&eacute;tiques thiazidiques et apparent&eacute;s doivent &ecirc;tre &eacute;vit&eacute;s chez la femme enceinte et ne jamais &ecirc;tre prescrits au cours des oed&egrave;mes physiologiques (et ne n&eacute;cessitant donc pas de traitement) de la grossesse. Les diur&eacute;tiques peuvent, en effet, entra&icirc;ner une isch&eacute;mie foetoplacentaire, avec un risque d'hypotrophie foetale.</dd>
<dd>Par ailleurs, dans de rares cas, des thrombocytop&eacute;nies n&eacute;onatales s&eacute;v&egrave;res ont &eacute;t&eacute; rapport&eacute;es.</dd>
<dd>Les diur&eacute;tiques restent n&eacute;anmoins un &eacute;l&eacute;ment essentiel du traitement des oed&egrave;mes d'origine cardiaque, h&eacute;patique et r&eacute;nale survenant chez la femme enceinte.</dd>
</dl>
</div>
<br>
<b>Allaitement :</b>
<br>
<div>
<dl>
<dt>
Li&eacute; au lisinopril&nbsp;:
</dt>
<dd>Il n'existe pas de donn&eacute;es concernant le passage dans le lait maternel.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Li&eacute; &agrave; l'hydrochlorothiazide&nbsp;:
</dt>
<dd>Les thiazidiques sont excr&eacute;t&eacute;s en faible quantit&eacute; dans le lait maternel. N&eacute;anmoins, leur utilisation est d&eacute;conseill&eacute;e en p&eacute;riode d'allaitement en raison&nbsp;:<ul>
<li type="disc">d'une diminution voire d'une suppression de la s&eacute;cr&eacute;tion lact&eacute;e,<br>
</li>
<li type="disc">de leurs effets ind&eacute;sirables, notamment biologiques (kali&eacute;mie),<br>
</li>
<li type="disc">de leur appartenance aux sulfamides avec risques d'allergie et d'ict&egrave;re nucl&eacute;aire.<br>
</li>
</ul>
</dd>
</dl>
</div>
<p>En cons&eacute;quence, l'utilisation de ce m&eacute;dicament est contre-indiqu&eacute;e au cours de la p&eacute;riode d'allaitement.</p><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><h2>CONDUITE et UTILISATION DE MACHINES</h2>
</tr>
</table>Les patients amen&eacute;s &agrave; conduire des v&eacute;hicules ou &agrave; utiliser des machines doivent &ecirc;tre attentifs &agrave; la survenue possible de vertiges.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><h2>EFFETS IND&Eacute;SIRABLES</h2>
</tr>
</table>
<div>
<dl>
<dt>
<b>Li&eacute;s au lisinopril&nbsp;: </b>
</dt>
<dd>
<dl>
<dt>
Au plan clinique&nbsp;: 
</dt>
<dd>Ont &eacute;t&eacute; retrouv&eacute;s&nbsp;:<ul>
<li type="disc">C&eacute;phal&eacute;es, asth&eacute;nie, sensations vertigineuses.<br>
</li>
<li type="disc">Hypotension orthostatique ou non (cf Mises en garde/Pr&eacute;cautions d'emploi).<br>
</li>
<li type="disc">Naus&eacute;es, diarrh&eacute;e.<br>
</li>
<li type="disc">Palpitations, douleurs thoraciques.<br>
</li>
<li type="disc">Impuissance.<br>
</li>
<li type="disc">Toux (cf Mises en garde/Pr&eacute;cautions d'emploi).<br>
</li>
<li type="disc">Exceptionnellement&nbsp;: angio-oed&egrave;me (oed&egrave;me de Quincke)&nbsp;: cf Mises en garde/Pr&eacute;cautions d'emploi.<br>
</li>
</ul>
</dd>
<dd>Les effets ind&eacute;sirables rares survenus lors des essais contr&ocirc;l&eacute;s ou apr&egrave;s la mise sur le march&eacute; comprennent&nbsp;:<ul>
<li type="disc">effets digestifs&nbsp;: vomissements, douleurs abdominales, ict&egrave;re, h&eacute;patite (cytolytique ou cholestatique), pancr&eacute;atite, trouble du go&ucirc;t,<br>
</li>
<li type="disc">effets psychiques&nbsp;: confusion mentale, d&eacute;pression,<br>
</li>
<li type="disc">effet respiratoire&nbsp;: bronchospasme,<br>
</li>
<li type="disc">effets cutan&eacute;s&nbsp;: alop&eacute;cie, prurit, urticaire, psoriasis, pemphigus, syndrome de Stevens-Johnson et &eacute;ryth&egrave;me polymorphe,<br>
</li>
<li type="disc">effets r&eacute;naux&nbsp;: oligurie/anurie, insuffisance r&eacute;nale aigu&euml;.<br>
</li>
</ul>
</dd>
<dd>Un complexe symptomatique a &eacute;galement &eacute;t&eacute; rapport&eacute; qui comporte un ou plusieurs des sympt&ocirc;mes suivants&nbsp;: fi&egrave;vre, vascularite, myalgies, arthralgies, pr&eacute;sence d'anticorps antinucl&eacute;aires, augmentation de la vitesse de s&eacute;dimentation, &eacute;osinophilie et leucocytose, &eacute;ruption cutan&eacute;e, photosensibilisation ou autres manifestations cutan&eacute;es.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Au plan biologique&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">Augmentation mod&eacute;r&eacute;e de l'ur&eacute;e et de la cr&eacute;atinine plasmatique, r&eacute;versible &agrave; l'arr&ecirc;t du traitement. Cette augmentation est plus fr&eacute;quemment rencontr&eacute;e en cas de st&eacute;nose des art&egrave;res r&eacute;nales, hypertension art&eacute;rielle trait&eacute;e par diur&eacute;tiques, insuffisance r&eacute;nale.<br>En cas de n&eacute;phropathie glom&eacute;rulaire, l'administration d'un inhibiteur de l'enzyme de conversion peut occasionner une prot&eacute;inurie.<br>
</li>
<li type="disc">Hyperkali&eacute;mie, habituellement transitoire.<br>
</li>
<li type="disc">Augmentation des enzymes h&eacute;patiques et de la bilirubine, en g&eacute;n&eacute;ral r&eacute;versibles.<br>
</li>
<li type="disc">Une an&eacute;mie a &eacute;t&eacute; rapport&eacute;e avec des inhibiteurs de l'enzyme de conversion sur des terrains particuliers (transplant&eacute;s r&eacute;naux, h&eacute;modialys&eacute;s)&nbsp;: cf Mises en garde/Pr&eacute;cautions d'emploi. De rares cas d'an&eacute;mie h&eacute;molytique ont &eacute;t&eacute; signal&eacute;s.<br>
</li>
<li type="disc">Une insuffisance m&eacute;dullaire traduite par an&eacute;mie et/ou thrombop&eacute;nie et/ou neutrop&eacute;nie et/ou de rares cas d'agranulocytoses ont &eacute;t&eacute; rapport&eacute;s.<br>
</li>
</ul>
</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Li&eacute;s &agrave; l'hydrochlorothiazide&nbsp;: </b>
</dt>
<dd>
<dl>
<dt>
Au plan clinique&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">En cas d'insuffisance h&eacute;patique, possibilit&eacute; de survenue d'enc&eacute;phalopathie h&eacute;patique (cf Contre-indications, Mises en garde/Pr&eacute;cautions d'emploi).<br>
</li>
<li type="disc">R&eacute;actions d'hypersensibilit&eacute;, essentiellement dermatologiques, chez des sujets pr&eacute;dispos&eacute;s aux manifestations allergiques et asthmatiques.<br>
</li>
<li type="disc">&Eacute;ruptions maculopapuleuses, purpura, possibilit&eacute; d'aggravation d'un lupus &eacute;ryth&eacute;mateux aigu diss&eacute;min&eacute; pr&eacute;existant.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: des cas de r&eacute;action de photosensibilit&eacute; ont &eacute;t&eacute; rapport&eacute;s (cf Mises en garde/Pr&eacute;cautions d'emploi).<br>
</li>
<li type="disc">Naus&eacute;es, constipation, vertiges, asth&eacute;nie, paresth&eacute;sies, c&eacute;phal&eacute;es, rarement constat&eacute;s et c&eacute;dant le plus souvent &agrave; une r&eacute;duction de posologie.<br>
</li>
<li type="disc">Exceptionnellement&nbsp;: pancr&eacute;atite.<br>
</li>
</ul>
</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Au plan biologique&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">D&eacute;pl&eacute;tion potassique avec hypokali&eacute;mie, notamment en cas de diur&egrave;se intensive, et particuli&egrave;rement grave dans certaines populations &agrave; risque (cf Mises en garde/Pr&eacute;cautions d'emploi).<br>
</li>
<li type="disc">Hyponatr&eacute;mie avec hypovol&eacute;mie &agrave; l'origine d'une d&eacute;shydratation et d'une hypotension orthostatique. La perte concomitante d'ions chlore peut secondairement entra&icirc;ner une alcalose m&eacute;tabolique compensatrice&nbsp;: l'incidence et l'amplitude de cet effet sont faibles.<br>
</li>
<li type="disc">&Eacute;l&eacute;vation de l'uric&eacute;mie et de la glyc&eacute;mie au cours du traitement&nbsp;: l'emploi de ces diur&eacute;tiques sera soigneusement discut&eacute; chez les sujets goutteux et diab&eacute;tiques.<br>
</li>
<li type="disc">Augmentation des lipides plasmatiques &agrave; forte dose.<br>
</li>
<li type="disc">Troubles h&eacute;matologiques, beaucoup plus rares, thrombocytop&eacute;nie, leucop&eacute;nie, agranulocytose, aplasie m&eacute;dullaire, an&eacute;mie h&eacute;molytique.<br>
</li>
<li type="disc">Hypercalc&eacute;mie exceptionnelle.<br>
</li>
</ul>
</dd>
</dl>
</dd>
</dl>
</div><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><h2>SURDOSAGE</h2>
</tr>
</table>
<div>
<dl>
<dt>
Li&eacute; au lisinopril&nbsp;: 
</dt>
<dd>Les &eacute;v&eacute;nements les plus probables, en cas de surdosage, sont l'hypotension, les perturbations &eacute;lectrolytiques et l'insuffisance r&eacute;nale. Le patient doit &ecirc;tre &eacute;troitement surveill&eacute;. Le traitement sera fonction de la nature et de la s&eacute;v&eacute;rit&eacute; des sympt&ocirc;mes, il pourra comprendre toute mesure visant &agrave; emp&ecirc;cher l'absorption digestive du produit et &agrave; en acc&eacute;l&eacute;rer l'&eacute;limination.</dd>
<dd>Si une hypotension importante se produit, elle peut &ecirc;tre combattue par la mise du patient en d&eacute;cubitus, t&ecirc;te basse, et au besoin par une perfusion&nbsp;IV de solution isotonique de chlorure de sodium ou par tout autre moyen d'expansion vol&eacute;mique.</dd>
<dd>Le lisinopril est de surcro&icirc;t dialysable.</dd>
<dd>L'utilisation de membranes de haute perm&eacute;abilit&eacute; (polyacrylonitrile) doit &ecirc;tre &eacute;vit&eacute;e (cf&nbsp;Mises en garde/Pr&eacute;cautions d'emploi).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Li&eacute; &agrave; l'hydrochlorothiazide&nbsp;: 
</dt>
<dd>Les signes de l'intoxication aigu&euml; se manifestent surtout par des d&eacute;sordres hydro&eacute;lectrolytiques (hyponatr&eacute;mie, hypokali&eacute;mie). Cliniquement, possibilit&eacute; de naus&eacute;es, vomissements, hypotension art&eacute;rielle, crampes, vertiges, somnolence, &eacute;tats confusionnels, polyurie ou oligurie, allant jusqu'&agrave; l'anurie (par hypovol&eacute;mie). </dd>
<dd>Les premi&egrave;res mesures consistent &agrave; &eacute;liminer rapidement le ou les produits ing&eacute;r&eacute;s par lavage gastrique et/ou administration de charbon activ&eacute; puis &agrave; restaurer l'&eacute;quilibre hydro&eacute;lectrolytique dans un centre sp&eacute;cialis&eacute; jusqu'&agrave; normalisation. La correction d'une hyponatr&eacute;mie doit &ecirc;tre r&eacute;alis&eacute;e tr&egrave;s progressivement.</dd>
</dl>
</div><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><h2>PHARMACODYNAMIE</h2>
</tr>
</table>
<p>Inhibiteur de l'enzyme de conversion de l'angiotensine et diur&eacute;tique (C09BA03&nbsp;: syst&egrave;me cardiovasculaire).</p>
<div>
<dl>
<dt>
<b>M&eacute;canisme de l'action pharmacologique&nbsp;: </b>
</dt>
<dd>
<dl>
<dt>
Li&eacute; au lisinopril&nbsp;: 
</dt>
<dd>Le lisinopril est un inhibiteur de l'enzyme de conversion (IEC) de l'angiotensine&nbsp;I en angiotensine&nbsp;II, substance vasoconstrictrice mais &eacute;galement stimulant de la s&eacute;cr&eacute;tion d'aldost&eacute;rone par le cortex surr&eacute;nalien.</dd>
<dd>Il en r&eacute;sulte&nbsp;:<ul>
<li type="disc">une diminution de la s&eacute;cr&eacute;tion d'aldost&eacute;rone, <br>
</li>
<li type="disc">une &eacute;l&eacute;vation de l'activit&eacute; r&eacute;nine plasmatique, l'aldost&eacute;rone n'exer&ccedil;ant plus de r&eacute;trocontr&ocirc;le n&eacute;gatif, <br>
</li>
<li type="disc">une baisse des r&eacute;sistances p&eacute;riph&eacute;riques totales avec une action pr&eacute;f&eacute;rentielle sur les territoires musculaire et r&eacute;nal, sans que cette baisse ne s'accompagne de r&eacute;tention hydrosod&eacute;e ni de tachycardie r&eacute;flexe, en traitement chronique.<br>
</li>
</ul>
</dd>
<dd>L'action antihypertensive du lisinopril se manifeste aussi chez les sujets ayant des concentrations de r&eacute;nine basses ou normales.</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Caract&eacute;ristiques de l'activit&eacute; antihypertensive&nbsp;: </b>
</dt>
<dd>
<dl>
<dt>
Li&eacute;es au lisinopril&nbsp;: 
</dt>
<dd>Le lisinopril est actif &agrave; tous les stades de l'hypertension art&eacute;rielle&nbsp;: l&eacute;g&egrave;re, mod&eacute;r&eacute;e ou s&eacute;v&egrave;re. On observe une r&eacute;duction des pressions art&eacute;rielles systolique et diastolique, en d&eacute;cubitus et en orthostatisme.</dd>
<dd>L'activit&eacute; antihypertensive, apr&egrave;s une prise unique, se manifeste d&egrave;s la premi&egrave;re heure, est maximale au bout de 6&nbsp;heures et se maintient au moins pendant 24&nbsp;heures, sans modification du rythme circadien de la pression art&eacute;rielle.</dd>
<dd>Le blocage r&eacute;siduel de l'enzyme de conversion &agrave; 24&nbsp;heures se situe aux environs de 80&nbsp;%.</dd>
<dd>Chez les patients r&eacute;pondeurs, la normalisation tensionnelle se maintient sans &eacute;chappement.</dd>
<dd>L'arr&ecirc;t du traitement ne s'accompagne pas d'un rebond de l'hypertension art&eacute;rielle.</dd>
<dd>Les IEC peuvent avoir une activit&eacute; antihypertensive moins marqu&eacute;e chez les patients hypertendus des populations noires que chez ceux des autres populations. Cette diff&eacute;rence dispara&icirc;t lorsqu'un diur&eacute;tique est associ&eacute;.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Li&eacute;es &agrave; l'hydrochlorothiazide&nbsp;: 
</dt>
<dd>L'hydrochlorothiazide est un diur&eacute;tique thiazidique qui agit en inhibant la r&eacute;absorption du sodium au niveau du segment cortical de dilution. Il augmente l'excr&eacute;tion urinaire du sodium et des chlorures et, &agrave; un moindre degr&eacute;, l'excr&eacute;tion du potassium et du magn&eacute;sium, accroissant de la sorte la diur&egrave;se et exer&ccedil;ant une action antihypertensive.</dd>
<dd>Le d&eacute;lai d'apparition de l'activit&eacute; diur&eacute;tique est d'environ 2&nbsp;heures.</dd>
<dd>Cette activit&eacute; est maximale au bout de 4&nbsp;heures et se maintient de 6 &agrave; 12&nbsp;heures.</dd>
<dd>Il existe un plateau de l'effet th&eacute;rapeutique des diur&eacute;tiques thiazidiques au-del&agrave; d'une certaine dose, tandis que les effets ind&eacute;sirables continuent d'augmenter&nbsp;: en cas d'inefficacit&eacute; du traitement, ne pas chercher &agrave; augmenter les doses.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Li&eacute;es &agrave; l'association&nbsp;: 
</dt>
<dd>Au cours d'&eacute;tudes cliniques, l'administration concomitante de lisinopril et d'hydrochlorothiazide a entra&icirc;n&eacute; des r&eacute;ductions plus importantes de la pression art&eacute;rielle qu'avec chacun des produits administr&eacute; seul.</dd>
<dd>L'administration du lisinopril inhibe l'axe r&eacute;nine-angiotensine-aldost&eacute;rone et tend &agrave; r&eacute;duire la perte potassique induite par l'hydrochlorothiazide.</dd>
</dl>
</dd>
</dl>
</div><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><h2>PHARMACOCIN&Eacute;TIQUE</h2>
</tr>
</table>
<div>
<dl>
<dt>
Li&eacute; au lisinopril&nbsp;: 
</dt>
<dd>Par voie orale, le lisinopril est rapidement absorb&eacute;.</dd>
<dd>La quantit&eacute; absorb&eacute;e repr&eacute;sente 25&nbsp;% de la dose administr&eacute;e, mais il existe une grande variabilit&eacute; interindividuelle. L'absorption n'est pas influenc&eacute;e par la prise d'aliments.</dd>
<dd>Le pic de concentrations plasmatiques du lisinopril est atteint entre la 6<font face="verdana" size="-1"><sup>e</sup></font> et la 8<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;heure apr&egrave;s la prise orale (&agrave; la phase aigu&euml; de l'infarctus du myocarde, ce temps est l&eacute;g&egrave;rement plus tardif).</dd>
<dd>Le lisinopril ne se lie pas aux prot&eacute;ines plasmatiques (except&eacute; &agrave; l'enzyme de conversion). Apr&egrave;s administration r&eacute;p&eacute;t&eacute;e de lisinopril en prise unique quotidienne, l'&eacute;tat d'&eacute;quilibre est atteint en 2 &agrave; 3&nbsp;jours en moyenne. La demi-vie effective d'accumulation du lisinopril est de 12&nbsp;heures.</dd>
<dd>Le lisinopril est &eacute;limin&eacute; dans les urines sous forme inchang&eacute;e.</dd>
<dd>Chez l'insuffisant r&eacute;nal, la clairance r&eacute;nale du lisinopril est proportionnelle &agrave; la clairance de la cr&eacute;atinine. Les concentrations plasmatiques de lisinopril sont significativement plus &eacute;lev&eacute;es chez les patients ayant une clairance de la cr&eacute;atinine inf&eacute;rieure ou &eacute;gale &agrave; 70&nbsp;ml/min.</dd>
<dd>Il existe un passage des inhibiteurs de l'enzyme de conversion dans le placenta.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Li&eacute; &agrave; l'hydrochlorothiazide&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">Absorption&nbsp;: la biodisponibilit&eacute; de l'hydrochlorothiazide varie selon les sujets entre 60 et 80&nbsp;%. Le temps n&eacute;cessaire pour obtenir le pic plasmatique (Tmax) varie entre 1,5 et 5&nbsp;heures, la moyenne se situant aux environs de 4&nbsp;heures.<br>
</li>
<li type="disc">Distribution&nbsp;: la liaison aux prot&eacute;ines plasmatiques est de 40&nbsp;%. La demi-vie est tr&egrave;s variable d'un sujet &agrave; un autre&nbsp;: elle est comprise entre 6 et 25&nbsp;heures.<br>
</li>
<li type="disc">&Eacute;limination&nbsp;: la clairance r&eacute;nale repr&eacute;sente 90&nbsp;% de la clairance totale. Le pourcentage de produit inchang&eacute; retrouv&eacute; dans les urines est de 95&nbsp;%.<br>
</li>
<li type="disc">Chez les insuffisants r&eacute;naux et cardiaques, la clairance r&eacute;nale de l'hydrochlorothiazide est diminu&eacute;e et la demi-vie d'&eacute;limination augment&eacute;e. Il en est de m&ecirc;me chez les sujets &acirc;g&eacute;s, avec en outre une augmentation de la concentration plasmatique maximale.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin pharc--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><h2>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</h2>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3317329</b>6</font> (1989 r&eacute;v 22.08.2008).</td>
</tr>
<tr valign="top">
<td></td><td></td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">15.24&nbsp;euros (28&nbsp;comprim&eacute;s).</td>
</tr>
<tr valign="top">
<td></td><td></td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65 %. Collect.</td>
</tr>
</table>
<br>
<p>Responsable de la mise sur le march&eacute;&nbsp;:</p>
<center>
<br>
<b>Laboratoires MERCK SHARP &amp; DOHME-CHIBRET</b>
<br>3, av Hoche. 75114 Paris cdx 08<br>T&eacute;l : 01 47 54 87 00<br>Info m&eacute;dic : T&eacute;l : 01 47 54 88 00<br>Site web&nbsp;:&nbsp;<a target="_blank" href="http://www.msd-france.com">http://www.msd-france.com</a>
<br>
</center>
  

<!-- wp:heading -->
<h2 id="h-liste-des-sections-les-plus-importantes"><strong>Liste Des Sections Les Plus Importantes :</strong></h2>
<!-- /wp:heading -->

<!-- wp:list -->
<ul><li><strong><a href="https://mededuct.com/pathologies/">pathologies</a></strong></li><li><strong><a href="https://mededuct.com/medicaments/">Medicaments</a></strong></li><li><strong><a href="https://mededuct.com/les-medicament-injectable-2/">Medicaments injectables</a></strong></li><li><strong><a href="https://mededuct.com/traitement-durgence/">Traitement D’Urgence</a></strong></li><li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li><li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li><li><strong><a href="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li><li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li><li><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/"><strong>Bibliotheque_medicale</strong></a></li></ul>
<!-- /wp:list -->

<!-- wp:paragraph -->
<p></p>
<!-- /wp:paragraph -->

<!-- wp:image {"align":"center","id":3541,"sizeSlug":"full","linkDestination":"custom"} -->
<div class="wp-block-image"><figure class="aligncenter size-full"><a href="https://www.facebook.com/infirmiersSOFT"><img src="https://mededuct.com/wp-content/uploads/2021/11/Medical-PRO-1.png" alt="Medicaments" class="wp-image-3541"/></a><figcaption>Medicaments</figcaption></figure></div>
<!-- /wp:image -->

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td></br></br>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td></br></br>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td></br></br> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td></br></br>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td></br></br>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td></br></br>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td></br></br>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td></br></br>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td></br></br>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td></br></br>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td></br></br>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td></br></br>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td></br></br>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td></br></br>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td></br></br>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td></br></br>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td></br></br>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td></br></br>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td></br></br>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td></br></br>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td></br></br>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td></br></br>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td></br></br>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>


 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  
	  </body>
</html>

