<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=UA-156910215-1"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'UA-156910215-1');
</script>
<!-- Auto Ads 0 -->


<script data-ad-client="ca-pub-6187539504923824" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>

    <meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medecine Pro Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medecine Pro">
    <title>Medecine Pro</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads -->
    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://medicine-pro.com" style="color: green; font-size: xx-large; font-weight: bolder;"> Medecine Pro</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medecine Pro</h3>
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
            <!--Translate-->
              <div id="google_translate_element"></div><script type="text/javascript">function googleTranslateElementInit() {  new google.translate.TranslateElement({pageLanguage: 'fr'}, 'google_translate_element');}</script><script type="text/javascript" src="https://translate.google.com/translate_a/element.js?cb=googleTranslateElementInit"></script>
            <!--Translate-->
  			<!-- Ads -->
<!-- Cours -->
<center><b><font size="7" color="#ff0000">KORETIC&reg;</font></b></center>
<meta name="version" content="14.9">



<br>
<b>quinapril, hydrochlorothiazide</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Comprim&eacute; pellicul&eacute; s&eacute;cable &agrave; 20&nbsp;mg/12,5&nbsp;mg (rose)&nbsp;: &nbsp;Bo&icirc;te de 28, sous plaquettes thermoform&eacute;es.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;cp</td>
</tr>
<tr>
<td align="left">Quinapril&nbsp;(DCI)&nbsp;<br>
</td><td align="right">20&nbsp;mg</td>
</tr>
<tr>
<td colspan="2" align="left">(sous forme de chlorhydrate&nbsp;: 21,7&nbsp;mg/cp)</td>
</tr>
<tr>
<td align="left">Hydrochlorothiazide&nbsp;(DCI) &nbsp;<br>
</td><td align="right">12,5&nbsp;mg</td>
</tr>
</table>
Excipients : carbonate de magn&eacute;sium lourd, lactose, crospovidone, povidone K&nbsp;25, st&eacute;arate de magn&eacute;sium, m&eacute;lange filmog&egrave;ne rose (oxydes de fer rouge et jaune, dioxyde de titane, hypromellose, hyprolose, poly&eacute;thyl&egrave;neglycol), cire de candellila.<br><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Traitement de l'hypertension art&eacute;rielle, en cas d'&eacute;chec th&eacute;rapeutique d'une monoth&eacute;rapie par un inhibiteur de l'enzyme de conversion.<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Chaque comprim&eacute; contient 20&nbsp;mg de quinapril et 12,5&nbsp;mg d'hydrochlorothiazide.<br>
<div>
<dl>
<dt>
Fonction r&eacute;nale normale&nbsp;: 
</dt>
<dd>La posologie habituelle est de 1&nbsp;comprim&eacute; en une prise quotidienne.</dd>
<dd>Co&ucirc;t du traitement journalier : 0,34&nbsp;euro(s).
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisance r&eacute;nale&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">Clairance de la cr&eacute;atinine entre 30 et 80&nbsp;ml/min&nbsp;: <br>La posologie initiale habituelle est d'un demi-comprim&eacute; en une prise quotidienne.<br>La baisse physiologique de la fonction r&eacute;nale due &agrave; l'&acirc;ge doit &ecirc;tre prise en compte pour la d&eacute;termination de la dose initiale.<br>Chez ces malades, la pratique m&eacute;dicale normale comprend un contr&ocirc;le p&eacute;riodique du potassium et de la cr&eacute;atinine, par exemple tous les deux mois en p&eacute;riode de stabilit&eacute; th&eacute;rapeutique.<br>
</li>
<li type="disc">Clairance de la cr&eacute;atinine &lt;&nbsp;30&nbsp;ml/min ou cr&eacute;atinin&eacute;mie &gt;&nbsp;250&nbsp;&micro;mol/l&nbsp;: contre-indication.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
<b>Li&eacute;es au quinapril&nbsp;:</b>
</dt>
<dd>
<dl>
<dt>
<b>Absolues :</b>
</dt>
<dd>
<ul>
<li type="disc">Hypersensibilit&eacute; au quinapril ou &agrave; l'un des constituants du m&eacute;dicament.<br>
</li>
<li type="disc">Ant&eacute;c&eacute;dent d'angio-oed&egrave;me (oed&egrave;me de Quincke) li&eacute; &agrave; la prise d'un inhibiteur de l'enzyme de conversion.<br>
</li>
<li type="disc">2<font face="verdana" size="-1"><sup>e</sup></font> et 3<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;trimestres de la grossesse (cf&nbsp;Mises en garde/Pr&eacute;cautions d'emploi, Grossesse/Allaitement).<br>
</li>
</ul>
</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
<b>Relatives :</b>
</dt>
<dd>
<ul>
<li type="disc">St&eacute;nose bilat&eacute;rale de l'art&egrave;re r&eacute;nale ou sur rein fonctionnellement unique.<br>
</li>
<li type="disc">Hyperkali&eacute;mie.<br>
</li>
<li type="disc">1<font face="verdana" size="-1"><sup>er</sup></font>&nbsp;trimestre de la grossesse.<br>
</li>
<li type="disc">Allaitement.<br>
</li>
</ul>
</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Li&eacute;es &agrave; l'hydrochlorothiazide&nbsp;:</b>
</dt>
<dd>
<dl>
<dt>
<b>Absolues :</b>
</dt>
<dd>
<ul>
<li type="disc">Hypersensibilit&eacute; aux sulfamides.<br>
</li>
<li type="disc">Insuffisance r&eacute;nale s&eacute;v&egrave;re (clairance de la cr&eacute;atinine &lt;&nbsp;30&nbsp;ml/min).<br>
</li>
<li type="disc">Enc&eacute;phalopathie h&eacute;patique.<br>
</li>
<li type="disc">Allaitement.<br>
</li>
</ul>
</dd>
</dl>
</dd>
</dl>
</div><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<br>
<b>Mises en garde :</b>
<br>
<ul>
<li type="disc">En cas de survenue de r&eacute;action de photosensibilit&eacute; sous traitement, il est recommand&eacute; d'interrompre le traitement. Si une r&eacute;administration du traitement est indispensable, il est recommand&eacute; de prot&eacute;ger les zones expos&eacute;es au soleil ou aux UVA artificiels.<br>
</li>
<li type="disc">Ce m&eacute;dicament contient du lactose. Son utilisation est d&eacute;conseill&eacute;e chez les patients pr&eacute;sentant une intol&eacute;rance au galactose, un d&eacute;ficit en lactase de Lapp ou un syndrome de malabsorption du glucose et du galactose (maladies h&eacute;r&eacute;ditaires rares).<br>
</li>
</ul>
<div>
<dl>
<dt>
<b>Li&eacute;es au quinapril et &agrave; l'hydrochlorothiazide&nbsp;:</b>
</dt>
<dd>Des cas de r&eacute;action de photosensibilit&eacute; ont &eacute;t&eacute; rapport&eacute;s lors de l'utilisation des diur&eacute;tiques thiazidiques (cf Effets ind&eacute;sirables).</dd>
<dd>L'association de ce m&eacute;dicament avec le lithium est g&eacute;n&eacute;ralement d&eacute;conseill&eacute;e (cf Interactions).</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Li&eacute;es au quinapril&nbsp;: </b>
</dt>
<dd>
<dl>
<dt>
Risque de neutrop&eacute;nie/agranulocytose sur terrain immunod&eacute;prim&eacute;&nbsp;:
</dt>
<dd>Des inhibiteurs de l'enzyme de conversion ont exceptionnellement entra&icirc;n&eacute; une agranulocytose et/ou une d&eacute;pression m&eacute;dullaire lorsqu'ils &eacute;taient administr&eacute;s &agrave; doses &eacute;lev&eacute;es, chez des patients insuffisants r&eacute;naux associant des maladies de syst&egrave;me (collag&eacute;noses telles que lupus &eacute;ryth&eacute;mateux diss&eacute;min&eacute; ou scl&eacute;rodermie), avec un traitement immunosuppresseur et/ou potentiellement leucop&eacute;niant.</dd>
<dd>Le strict respect des posologies pr&eacute;conis&eacute;es semble constituer la meilleure pr&eacute;vention de la survenue de ces &eacute;v&eacute;nements. Toutefois, si un inhibiteur de l'enzyme de conversion doit &ecirc;tre administr&eacute; chez ce type de patients, le rapport b&eacute;n&eacute;fice/risque sera soigneusement mesur&eacute;.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Angio-oed&egrave;me (oed&egrave;me de Quincke)&nbsp;: 
</dt>
<dd>Un angio-oed&egrave;me de la face, des extr&eacute;mit&eacute;s, des l&egrave;vres, de la langue, de la glotte et/ou du larynx a &eacute;t&eacute; rarement signal&eacute; chez les patients trait&eacute;s par un inhibiteur de l'enzyme de conversion, quinapril inclus. Dans de tels cas, Koretic doit &ecirc;tre arr&ecirc;t&eacute; imm&eacute;diatement et le patient surveill&eacute; jusqu'&agrave; disparition de l'oed&egrave;me. Lorsque l'oed&egrave;me n'int&eacute;resse que la face et les l&egrave;vres, l'&eacute;volution est en g&eacute;n&eacute;ral r&eacute;gressive sans traitement, bien que les antihistaminiques aient &eacute;t&eacute; utilis&eacute;s pour soulager les sympt&ocirc;mes.</dd>
<dd>L'angio-oed&egrave;me associ&eacute; &agrave; un oed&egrave;me laryng&eacute; peut &ecirc;tre fatal. Lorsqu'il y a atteinte de la langue, de la glotte ou du larynx, pouvant entra&icirc;ner une obstruction des voies a&eacute;riennes, une solution d'adr&eacute;naline sous-cutan&eacute;e &agrave; 1/1000 (0,3&nbsp;ml &agrave; 0,5&nbsp;ml) doit &ecirc;tre administr&eacute;e rapidement et les autres traitements appropri&eacute;s doivent &ecirc;tre appliqu&eacute;s.</dd>
<dd>La prescription d'un inhibiteur de l'enzyme de conversion ne doit plus &ecirc;tre envisag&eacute;e par la suite chez ces patients (cf&nbsp;Contre-indications).</dd>
<dd>Les patients ayant un ant&eacute;c&eacute;dent d'oed&egrave;me de Quincke non li&eacute; &agrave; la prise d'un inhibiteur de l'enzyme de conversion ont un risque accru d'oed&egrave;me de Quincke sous inhibiteur de l'enzyme de conversion.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
H&eacute;modialyse&nbsp;: 
</dt>
<dd>Des r&eacute;actions anaphylacto&iuml;des (oed&egrave;mes de la langue et des l&egrave;vres avec dyspn&eacute;e et baisse tensionnelle) ont &eacute;galement &eacute;t&eacute; observ&eacute;es au cours d'h&eacute;modialyses utilisant des membranes de haute perm&eacute;abilit&eacute; (polyacrylonitrile) chez des patients trait&eacute;s par inhibiteurs de l'enzyme de conversion. Il est recommand&eacute; d'&eacute;viter cette association.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Grossesse&nbsp;:
</dt>
<dd>Les IEC ne doivent pas &ecirc;tre d&eacute;but&eacute;s au cours de la grossesse. A moins que le traitement IEC soit consid&eacute;r&eacute; comme essentiel, il est recommand&eacute; de modifier le traitement antihypertenseur chez les patientes qui envisagent une grossesse pour un m&eacute;dicament ayant un profil de s&eacute;curit&eacute; &eacute;tabli pendant la grossesse. En cas de diagnostic de grossesse, le traitement par IEC doit &ecirc;tre arr&ecirc;t&eacute; imm&eacute;diatement et si n&eacute;cessaire un traitement alternatif sera d&eacute;but&eacute; (cf Contre-indications et Grossesse/Allaitement).</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Interaction m&eacute;dicamenteuse&nbsp;:
</dt>
<dd>L'association du quinapril avec les diur&eacute;tiques hyperkali&eacute;miants, les sels de potassium et avec l'estramustine est g&eacute;n&eacute;ralement d&eacute;conseill&eacute;e (cf Interactions).</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Li&eacute;es &agrave; l'hydrochlorothiazide&nbsp;: </b>
</dt>
<dd>En cas d'atteinte h&eacute;patique, les diur&eacute;tiques thiazidiques et apparent&eacute;s peuvent induire une enc&eacute;phalopathie h&eacute;patique. Dans ce cas, l'administration du diur&eacute;tique doit &ecirc;tre imm&eacute;diatement interrompue. </dd>
</dl>
</div>
<b>Pr&eacute;cautions d'emploi :</b>
<br>
<div>
<dl>
<dt>
<b>Li&eacute;es au quinapril&nbsp;: </b>
</dt>
<dd>
<dl>
<dt>
Toux&nbsp;: 
</dt>
<dd>Une toux s&egrave;che a &eacute;t&eacute; rapport&eacute;e avec l'utilisation des inhibiteurs de l'enzyme de conversion. Elle est caract&eacute;ris&eacute;e par sa persistance ainsi que par sa disparition &agrave; l'arr&ecirc;t du traitement. L'&eacute;tiologie iatrog&eacute;nique doit &ecirc;tre envisag&eacute;e en pr&eacute;sence de ce sympt&ocirc;me. Dans le cas o&ugrave; la prescription d'un inhibiteur de l'enzyme de conversion s'av&egrave;re indispensable, la poursuite du traitement peut &ecirc;tre envisag&eacute;e.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Enfant&nbsp;: 
</dt>
<dd>L'efficacit&eacute; et la tol&eacute;rance du quinapril chez l'enfant n'ont pas &eacute;t&eacute; &eacute;tablies.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Risque d'hypotension art&eacute;rielle et/ou d'insuffisance r&eacute;nale (en cas d'insuffisance cardiaque, de d&eacute;pl&eacute;tion hydrosod&eacute;e, etc.)&nbsp;:
</dt>
<dd>Une stimulation importante du syst&egrave;me r&eacute;nine-angiotensine-aldost&eacute;rone est observ&eacute;e, en particulier au cours des d&eacute;pl&eacute;tions hydrosod&eacute;es importantes (r&eacute;gime d&eacute;sod&eacute; strict ou traitement diur&eacute;tique prolong&eacute;), chez les patients &agrave; pression art&eacute;rielle initialement basse, en cas de st&eacute;nose art&eacute;rielle r&eacute;nale, d'insuffisance cardiaque congestive ou de cirrhose oed&eacute;mato-ascitique.</dd>
<dd>Le blocage de ce syst&egrave;me par un inhibiteur de l'enzyme de conversion peut alors provoquer, surtout lors de la premi&egrave;re prise et au cours des deux premi&egrave;res semaines de traitement, une brusque chute tensionnelle et/ou, quoique rarement et dans un d&eacute;lai plus variable, une &eacute;l&eacute;vation de la cr&eacute;atinine plasmatique traduisant une insuffisance r&eacute;nale fonctionnelle parfois aigu&euml;.</dd>
<dd>Dans tous ces cas de figure, la mise en route du traitement doit alors &ecirc;tre progressive (cf Posologie/Mode d'administration).</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Sujet &acirc;g&eacute;&nbsp;: 
</dt>
<dd>La fonction r&eacute;nale et la kali&eacute;mie sont appr&eacute;ci&eacute;es avant le d&eacute;but du traitement (cf Posologie/Mode d'administration). La dose de d&eacute;part est ajust&eacute;e ult&eacute;rieurement en fonction de la r&eacute;ponse tensionnelle, a fortiori en cas de d&eacute;pl&eacute;tion hydrosod&eacute;e, afin d'&eacute;viter toute hypotension de survenue brutale.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Insuffisance r&eacute;nale&nbsp;:
</dt>
<dd>En cas d'insuffisance r&eacute;nale (clairance de la cr&eacute;atinine &lt;&nbsp;80&nbsp;ml/min), le traitement est initi&eacute; par une posologie initiale faible, puis celle-ci est &eacute;ventuellement ajust&eacute;e en fonction de la r&eacute;ponse th&eacute;rapeutique.</dd>
<dd>Chez ces malades et chez ceux atteints de n&eacute;phropathie glom&eacute;rulaire, la pratique m&eacute;dicale normale comprend un contr&ocirc;le p&eacute;riodique du potassium et de la cr&eacute;atinine (cf&nbsp;Posologie/Mode d'administration).</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Pathologie h&eacute;patique&nbsp;: 
</dt>
<dd>Chez les patients atteints d'une cirrhose alcoolique, les concentrations en quinaprilate, m&eacute;tabolite actif du quinapril, sont r&eacute;duites. La m&eacute;tabolisation du quinapril en quinaprilate est normalement d&eacute;pendante de l'est&eacute;rase h&eacute;patique, et, chez les patients cirrhotiques alcooliques, la d&eacute;sest&eacute;rification du quinapril est plus faible.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Sujet ayant une ath&eacute;roscl&eacute;rose connue&nbsp;: 
</dt>
<dd>Puisque le risque d'hypotension existe chez tous les patients, on sera particuli&egrave;rement prudent chez ceux ayant une cardiopathie isch&eacute;mique ou une insuffisance circulatoire c&eacute;r&eacute;brale, en d&eacute;butant le traitement &agrave; faible posologie.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Hypertension r&eacute;novasculaire&nbsp;: 
</dt>
<dd>Le traitement de l'hypertension art&eacute;rielle r&eacute;novasculaire est la revascularisation. N&eacute;anmoins, les inhibiteurs de l'enzyme de conversion peuvent &ecirc;tre utiles aux malades pr&eacute;sentant une hypertension r&eacute;novasculaire dans l'attente de l'intervention correctrice ou lorsque cette intervention n'est pas possible. Le traitement doit alors &ecirc;tre institu&eacute; avec une dose faible et une surveillance de la fonction r&eacute;nale et de la kali&eacute;mie doit &ecirc;tre exerc&eacute;e, certains patients ayant d&eacute;velopp&eacute; une insuffisance r&eacute;nale fonctionnelle, r&eacute;versible &agrave; l'arr&ecirc;t du traitement.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Autres populations &agrave; risque&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Chez les patients en insuffisance cardiaque s&eacute;v&egrave;re (stade&nbsp;IV) ou chez les patients diab&eacute;tiques insulinod&eacute;pendants (tendance spontan&eacute;e &agrave; l'hyperkali&eacute;mie)&nbsp;: l'instauration du traitement se fera sous surveillance m&eacute;dicale avec une posologie initiale r&eacute;duite.<br>
</li>
<li type="disc">Ne pas interrompre un traitement par b&ecirc;tabloquant chez un hypertendu atteint d'insuffisance coronarienne&nbsp;; l'IEC sera ajout&eacute; au b&ecirc;tabloquant.<br>
</li>
</ul>
</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
An&eacute;mie&nbsp;:
</dt>
<dd>Une an&eacute;mie avec baisse du taux d'h&eacute;moglobine a &eacute;t&eacute; mise en &eacute;vidence chez des patients transplant&eacute;s r&eacute;naux ou h&eacute;modialys&eacute;s, baisse d'autant plus importante que les valeurs de d&eacute;part sont &eacute;lev&eacute;es. Cet effet ne semble pas dose-d&eacute;pendant mais serait li&eacute; au m&eacute;canisme d'action des inhibiteurs de l'enzyme de conversion.</dd>
<dd>Cette baisse est mod&eacute;r&eacute;e, survient dans un d&eacute;lai de 1 &agrave; 6&nbsp;mois puis reste stable. Elle est r&eacute;versible &agrave; l'arr&ecirc;t du traitement. Celui-ci peut &ecirc;tre poursuivi chez ce type de patients, en pratiquant un contr&ocirc;le h&eacute;matologique r&eacute;gulier.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Intervention chirurgicale&nbsp;: 
</dt>
<dd>En cas d'anesth&eacute;sie, et plus encore lorsque l'anesth&eacute;sie est pratiqu&eacute;e avec des agents &agrave; potentiel hypotenseur, les inhibiteurs de l'enzyme de conversion sont &agrave; l'origine d'une hypotension.</dd>
<dd>L'interruption th&eacute;rapeutique, lorsqu'elle est possible, est donc recommand&eacute;e l'avant-veille de l'intervention pour les inhibiteurs de l'enzyme de conversion &agrave; dur&eacute;e d'action longue, comme le quinapril.</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Li&eacute;es &agrave; l'hydrochlorothiazide&nbsp;: </b>
</dt>
<dd>
<dl>
<dt>
&Eacute;quilibre hydro&eacute;lectrolytique&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">Natr&eacute;mie&nbsp;: elle doit &ecirc;tre contr&ocirc;l&eacute;e avant la mise en route du traitement, puis &agrave; intervalles r&eacute;guliers par la suite. Tout traitement diur&eacute;tique peut en effet provoquer une hyponatr&eacute;mie, aux cons&eacute;quences parfois graves. La baisse de la natr&eacute;mie pouvant &ecirc;tre initialement asymptomatique, un contr&ocirc;le r&eacute;gulier est donc indispensable et doit &ecirc;tre encore plus fr&eacute;quent dans les populations &agrave; risque repr&eacute;sent&eacute;es par les sujets &acirc;g&eacute;s, a fortiori d&eacute;nutris, et les cirrhotiques (cf&nbsp;Effets ind&eacute;sirables, Surdosage).<br>
</li>
<li type="disc">Kali&eacute;mie&nbsp;:<br>La d&eacute;pl&eacute;tion potassique avec hypokali&eacute;mie constitue le risque majeur des diur&eacute;tiques thiazidiques et apparent&eacute;s. Le risque de survenue d'une hypokali&eacute;mie (&lt;&nbsp;3,5&nbsp;mmol/l) doit &ecirc;tre pr&eacute;venu dans certaines populations &agrave; risque repr&eacute;sent&eacute;es par les sujets &acirc;g&eacute;s et/ou d&eacute;nutris et/ou polym&eacute;diqu&eacute;s, les cirrhotiques avec oed&egrave;mes et ascite, les coronariens, les insuffisants cardiaques. En effet, dans ce cas, l'hypokali&eacute;mie majore la toxicit&eacute; cardiaque des digitaliques et le risque de troubles du rythme.<br>Chez les patients pr&eacute;sentant un espace&nbsp;QT long, d'origine cong&eacute;nitale ou m&eacute;dicamenteuse, l'hypokali&eacute;mie favorise la survenue de troubles du rythme s&eacute;v&egrave;res, en particulier des torsades de pointes, potentiellement fatales, surtout en pr&eacute;sence d'une bradycardie.<br>Dans tous les cas, des contr&ocirc;les plus fr&eacute;quents de la kali&eacute;mie sont n&eacute;cessaires. Le premier contr&ocirc;le du potassium plasmatique doit &ecirc;tre effectu&eacute; au cours de la semaine qui suit la mise en route du traitement.<br>
</li>
<li type="disc">Calc&eacute;mie&nbsp;: les diur&eacute;tiques thiazidiques et apparent&eacute;s peuvent diminuer l'excr&eacute;tion urinaire du calcium et entra&icirc;ner une augmentation l&eacute;g&egrave;re et souvent transitoire de la calc&eacute;mie. Une hypercalc&eacute;mie franche peut &ecirc;tre en rapport avec une hyperparathyro&iuml;die m&eacute;connue. Dans ce cas, interrompre le traitement avant d'explorer la fonction parathyro&iuml;dienne.<br>
</li>
</ul>
</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Glyc&eacute;mie&nbsp;: 
</dt>
<dd>L'effet hyperglyc&eacute;miant des diur&eacute;tiques thiazidiques et apparent&eacute;s est modeste. N&eacute;anmoins, chez le diab&eacute;tique, le contr&ocirc;le de la glyc&eacute;mie doit &ecirc;tre syst&eacute;matique.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Uric&eacute;mie&nbsp;: 
</dt>
<dd>La d&eacute;pl&eacute;tion hydrosod&eacute;e induite par les thiazidiques r&eacute;duit l'&eacute;limination urinaire d'acide urique. Chez les patients hyperuric&eacute;miques, la tendance aux acc&egrave;s de goutte peut &ecirc;tre augment&eacute;e&nbsp;: la posologie sera alors adapt&eacute;e en fonction des concentrations plasmatiques d'acide urique.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Fonction r&eacute;nale et diur&eacute;tiques&nbsp;: 
</dt>
<dd>Les diur&eacute;tiques thiazidiques ne sont pleinement efficaces que lorsque la fonction r&eacute;nale est normale ou peu alt&eacute;r&eacute;e (&eacute;valu&eacute;e par exemple par le calcul de la clairance de la cr&eacute;atinine &agrave; partir de la cr&eacute;atinin&eacute;mie). Chez le patient &acirc;g&eacute;, la valeur de la cr&eacute;atinin&eacute;mie doit &ecirc;tre r&eacute;ajust&eacute;e en fonction de l'&acirc;ge, du poids et du sexe du patient, selon la formule de Cockcroft par exemple&nbsp;:</dd>
<dd>&nbsp;Clcr = [&nbsp;(140 - &acirc;ge) &times; poids&nbsp;]&nbsp;/&nbsp;[&nbsp;0,814 &times; cr&eacute;atinin&eacute;mie&nbsp;]
		</dd>
<dd>(avec l'&acirc;ge exprim&eacute; en ann&eacute;es, le poids en kg, la cr&eacute;atinin&eacute;mie en &micro;mol/l).</dd>
<dd>Cette formule est valable pour les sujets &acirc;g&eacute;s de sexe masculin, et doit &ecirc;tre corrig&eacute;e pour les femmes en multipliant le r&eacute;sultat par 0,85.</dd>
<dd>L'hypovol&eacute;mie, secondaire &agrave; la perte d'eau et de sodium induite par le diur&eacute;tique en d&eacute;but de traitement, entra&icirc;ne une r&eacute;duction de la filtration glom&eacute;rulaire. Il peut en r&eacute;sulter une augmentation de l'ur&eacute;e sanguine et de la cr&eacute;atinin&eacute;mie. Cette insuffisance r&eacute;nale fonctionnelle transitoire est sans cons&eacute;quence chez le sujet &agrave; fonction r&eacute;nale normale mais peut aggraver une insuffisance r&eacute;nale pr&eacute;existante.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Pathologie h&eacute;patique&nbsp;:
</dt>
<dd>Chez les patients pr&eacute;sentant une insuffisance h&eacute;patique ou une atteinte h&eacute;patique &eacute;volutive, la prescription de Koretic, de par son association avec l'hydrochlorothiazide, doit &ecirc;tre r&eacute;alis&eacute;e avec pr&eacute;caution en raison de la possible survenue d'alt&eacute;rations de l'&eacute;quilibre hydro&eacute;lectrolytique pouvant aboutir &agrave; un coma h&eacute;patique. Si des signes de coma h&eacute;patique apparaissent, l'arr&ecirc;t du traitement doit &ecirc;tre imm&eacute;diat.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Sportifs&nbsp;:
</dt>
<dd>L'attention des sportifs sera attir&eacute;e sur le fait que cette sp&eacute;cialit&eacute; contient un principe actif pouvant induire une r&eacute;action positive des tests pratiqu&eacute;s lors des contr&ocirc;les antidopage.</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Li&eacute;es au quinapril et &agrave; l'hydrochlorothiazide&nbsp;:</b>
</dt>
<dd>
<dl>
<dt>
Insuffisance r&eacute;nale fonctionnelle&nbsp;: 
</dt>
<dd>Chez certains hypertendus sans l&eacute;sion r&eacute;nale apparente pr&eacute;existante et dont le bilan biologique t&eacute;moigne d'une insuffisance r&eacute;nale fonctionnelle, le traitement sera interrompu et &eacute;ventuellement repris soit &agrave; posologie r&eacute;duite soit avec un seul des constituants.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Hypotension et d&eacute;s&eacute;quilibre&nbsp;hydro&eacute;lectrolytique&nbsp;: 
</dt>
<dd>Les signes cliniques de d&eacute;s&eacute;quilibre hydro&eacute;lectrolytique, pouvant survenir &agrave; l'occasion d'un &eacute;pisode intercurrent de diarrh&eacute;e ou de vomissements, seront syst&eacute;matiquement recherch&eacute;s. Une surveillance r&eacute;guli&egrave;re des &eacute;lectrolytes plasmatiques sera effectu&eacute;e chez de tels patients.</dd>
<dd>Une hypotension importante peut n&eacute;cessiter la mise en place d'une perfusion intraveineuse de s&eacute;rum sal&eacute; isotonique.</dd>
<dd>Une hypotension transitoire n'est pas une contre-indication &agrave; la poursuite du traitement. Apr&egrave;s r&eacute;tablissement d'une vol&eacute;mie et d'une pression art&eacute;rielle satisfaisantes, il est possible de reprendre le traitement soit &agrave; posologie r&eacute;duite, soit avec un seul des constituants.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Kali&eacute;mie&nbsp;: 
</dt>
<dd>L'association d'un inhibiteur de l'enzyme de conversion &agrave; un diur&eacute;tique hypokali&eacute;miant n'exclut pas la survenue d'une hypokali&eacute;mie, notamment chez les patients diab&eacute;tiques ou insuffisants r&eacute;naux. Un contr&ocirc;le r&eacute;gulier du potassium plasmatique sera effectu&eacute;.</dd>
</dl>
</dd>
</dl>
</div><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>

<b>Li&eacute;es au quinapril et &agrave; l'hydrochlorothiazide&nbsp;: </b>

<br>
<b>D&eacute;conseill&eacute;es :</b>
<br>
<ul>
<li type="disc">Lithium&nbsp;: augmentation de la lith&eacute;mie, pouvant atteindre des valeurs toxiques (diminution de l'excr&eacute;tion r&eacute;nale du lithium). Si l'association ne peut &ecirc;tre &eacute;vit&eacute;e, surveillance stricte de la lith&eacute;mie et adaptation de la posologie du lithium.<br>
</li>
</ul>
<br>
<b>N&eacute;cessitant des pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">Acide ac&eacute;tylsalicylique, pour des doses anti-inflammatoires d'acide ac&eacute;tylsalicylique (=&nbsp;1&nbsp;g par prise et/ou =&nbsp;3&nbsp;g par jour) ou pour des doses antalgiques ou antipyr&eacute;tiques (=&nbsp;500&nbsp;mg par prise et/ou &lt;&nbsp;3&nbsp;g par jour)&nbsp;: insuffisance r&eacute;nale aigu&euml; chez le malade d&eacute;shydrat&eacute;, par diminution de la filtration glom&eacute;rulaire secondaire &agrave; une diminution de la synth&egrave;se des prostaglandines r&eacute;nales. Par ailleurs, r&eacute;duction de l'effet antihypertenseur. Hydrater le malade et surveiller la fonction r&eacute;nale en d&eacute;but de traitement.<br>
</li>
<li type="disc">AINS&nbsp;: insuffisance r&eacute;nale aigu&euml; chez le patient &agrave; risque (sujet &acirc;g&eacute; et/ou d&eacute;shydrat&eacute;) par diminution de la filtration glom&eacute;rulaire (inhibition des prostaglandines vasodilatatrices due aux AINS). Par ailleurs, r&eacute;duction de l'effet antihypertenseur. Hydrater le malade&nbsp;; surveiller la fonction r&eacute;nale en d&eacute;but de traitement.<br>
</li>
<li type="disc">Baclof&egrave;ne&nbsp;: majoration du risque d'hypotension, notamment orthostatique. Surveillance de la tension art&eacute;rielle et adaptation posologique de l'antihypertenseur si n&eacute;cessaire.<br>
</li>
</ul>
<br>
<b>A prendre en compte :</b>
<ul>
<li type="disc">Alphabloquants &agrave; vis&eacute;e urologique (alfuzosine, doxazosine, prazosine, tamsulosine, t&eacute;razosine)&nbsp;: majoration de l'effet hypotenseur. Risque major&eacute; d'hypotension orthostatique.<br>
</li>
<li type="disc">Antihypertenseurs alphabloquants&nbsp;: majoration de l'effet hypotenseur. Risque major&eacute; d'hypotension orthostatique.<br>
</li>
<li type="disc">Amifostine&nbsp;: majoration du risque d'hypotension, notamment orthostatique.<br>
</li>
<li type="disc">Antid&eacute;presseurs imipraminiques, neuroleptiques&nbsp;: majoration du risque d'hypotension, notamment orthostatique.<br>
</li>
<li type="disc">D&eacute;riv&eacute;s nitr&eacute;s et apparent&eacute;s&nbsp;: majoration du risque d'hypotension, notamment orthostatique.<br>
</li>
<li type="disc">Glucocortico&iuml;des (sauf hydrocortisone en traitement substitutif) et min&eacute;ralocortico&iuml;des&nbsp;: diminution de l'effet antihypertenseur (r&eacute;tention hydrosod&eacute;e des cortico&iuml;des).<br>
</li>
</ul>
<br>
<b>Li&eacute;es au quinapril&nbsp;: </b>

<div>
<dl>
<dt>
M&eacute;dicaments hyperkali&eacute;miants&nbsp;:
</dt>
<dd>Certains m&eacute;dicaments ou classes th&eacute;rapeutiques sont susceptibles de favoriser la survenue d'une hyperkali&eacute;mie&nbsp;: les sels de potassium, les diur&eacute;tiques hyperkali&eacute;miants, les inhibiteurs de l'enzyme de conversion, les antagonistes de l'angiotensine&nbsp;II, les anti-inflammatoires non st&eacute;ro&iuml;diens, les h&eacute;parines (de bas poids mol&eacute;culaire ou non fractionn&eacute;es), les immunosuppresseurs comme la ciclosporine ou le tacrolimus, le trim&eacute;thoprime.</dd>
<dd>L'association de ces m&eacute;dicaments majore le risque d'hyperkali&eacute;mie. Ce risque est particuli&egrave;rement important avec les diur&eacute;tiques &eacute;pargneurs de potassium, notamment lorsqu'ils sont associ&eacute;s entre eux ou avec des sels de potassium, tandis que l'association d'un IEC et d'un AINS, par exemple, est &agrave; moindre risque d&egrave;s l'instant que sont mises en oeuvre les pr&eacute;cautions recommand&eacute;es.</dd>
<dd>Pour conna&icirc;tre les risques et les niveaux de contrainte sp&eacute;cifiques aux m&eacute;dicaments hyperkali&eacute;miants, il convient de se reporter aux interactions propres &agrave; chaque substance.</dd>
<dd>Toutefois, certaines substances, comme le trim&eacute;thoprime, ne font pas l'objet d'interactions sp&eacute;cifiques au regard de ce risque. N&eacute;anmoins, elles peuvent agir comme facteurs favorisants lorsqu'elles sont associ&eacute;es &agrave; d'autres m&eacute;dicaments d&eacute;j&agrave; mentionn&eacute;s dans ce chapeau.</dd>
</dl>
</div>
<br>
<b>D&eacute;conseill&eacute;es :</b>
<br>
<ul>
<li type="disc">Diur&eacute;tiques &eacute;pargneurs de potassium seuls ou associ&eacute;s (amiloride, canr&eacute;noate de potassium, spironolactone, triamt&eacute;r&egrave;ne) &agrave; l'exception de la spironolactone &agrave; des doses comprises entre 12,5&nbsp;mg et 50&nbsp;mg par jour dans le traitement de l'insuffisance cardiaque, cf&nbsp;Associations n&eacute;cessitant des pr&eacute;cautions d'emploi&nbsp;: hyperkali&eacute;mie potentiellement l&eacute;tale, surtout lors d'une insuffisance r&eacute;nale (addition des effets hyperkali&eacute;miants), sauf en cas d'hypokali&eacute;mie.<br>
</li>
<li type="disc">Potassium (sels de)&nbsp;: hyperkali&eacute;mie potentiellement l&eacute;tale, surtout lors d'une insuffisance r&eacute;nale (addition des effets hyperkali&eacute;miants). Ne pas associer d'hyperkali&eacute;miants &agrave; un inhibiteur de l'enzyme de conversion, sauf en cas d'hypokali&eacute;mie.<br>
</li>
<li type="disc">Estramustine&nbsp;: risque de majoration des effets ind&eacute;sirables &agrave; type d'oed&egrave;me angioneurotique (angio-oed&egrave;me).<br>
</li>
</ul>
<br>
<b>N&eacute;cessitant des pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">Antidiab&eacute;tiques (insulines, sulfamides hypoglyc&eacute;miants)&nbsp;; d&eacute;crit pour le captopril, l'&eacute;nalapril&nbsp;: l'utilisation des inhibiteurs de l'enzyme de conversion peut entra&icirc;ner une majoration de l'effet hypoglyc&eacute;miant chez le diab&eacute;tique trait&eacute; par insuline ou sulfamides hypoglyc&eacute;miants. La survenue de malaises hypoglyc&eacute;miques semble exceptionnelle (am&eacute;lioration de la tol&eacute;rance au glucose qui aurait pour cons&eacute;quence une r&eacute;duction des besoins en insuline ou en sulfamides hypoglyc&eacute;miants). Renforcer l'autosurveillance glyc&eacute;mique.<br>
</li>
<li type="disc">Diur&eacute;tiques hypokali&eacute;miants&nbsp;: risque d'hypotension art&eacute;rielle brutale et/ou d'insuffisance r&eacute;nale aigu&euml; lors de l'instauration du traitement par un inhibiteur de l'enzyme de conversion en cas de d&eacute;pl&eacute;tion hydrosod&eacute;e pr&eacute;existante.<br>Dans l'hypertension art&eacute;rielle, lorsqu'un traitement diur&eacute;tique pr&eacute;alable a pu entra&icirc;ner une d&eacute;pl&eacute;tion hydrosod&eacute;e, il faut&nbsp;:<ul>
<li type="disc">soit arr&ecirc;ter le diur&eacute;tique avant de d&eacute;buter le traitement par l'inhibiteur de l'enzyme de conversion, et r&eacute;introduire un diur&eacute;tique hypokali&eacute;miant si n&eacute;cessaire ult&eacute;rieurement&nbsp;;<br>
</li>
<li type="disc">soit administrer des doses initiales r&eacute;duites d'inhibiteur de l'enzyme de conversion et augmenter progressivement la posologie.<br>
</li>
</ul>Dans l'insuffisance cardiaque congestive trait&eacute;e par diur&eacute;tiques, commencer par une dose tr&egrave;s faible d'inhibiteur de l'enzyme de conversion, &eacute;ventuellement apr&egrave;s r&eacute;duction de la dose du diur&eacute;tique hypokali&eacute;miant associ&eacute;. Dans tous les cas, surveiller la fonction r&eacute;nale (cr&eacute;atinin&eacute;mie) dans les premi&egrave;res semaines du traitement par l'inhibiteur de l'enzyme de conversion.<br>
</li>
<li type="disc">Spironolactone&nbsp;; avec la spironolactone &agrave; la posologie de 12,5&nbsp;mg &agrave; 50&nbsp;mg par jour et avec des doses faibles d'IEC&nbsp;: dans le traitement de l'insuffisance cardiaque de classe&nbsp;III ou IV (NYHA) avec fraction d'&eacute;jection &lt;&nbsp;35&nbsp;% et pr&eacute;alablement trait&eacute;e par l'association inhibiteur de conversion +&nbsp;diur&eacute;tique de l'anse&nbsp;: risque d'hyperkali&eacute;mie, potentiellement l&eacute;tale en cas de non-respect des conditions de prescription de cette association. V&eacute;rifier au pr&eacute;alable l'absence d'hyperkali&eacute;mie et d'insuffisance r&eacute;nale. Surveillance biologique &eacute;troite de la kali&eacute;mie et de la cr&eacute;atinin&eacute;mie (1&nbsp;fois par semaine pendant le premier mois, puis 1&nbsp;fois par mois ensuite).<br>
</li>
</ul>
<br>
<b>A prendre en compte :</b>
<ul>
<li type="disc">Sels d'or&nbsp;; avec les sels d'or administr&eacute;s par voie&nbsp;IV&nbsp;: risque de r&eacute;action &laquo;&nbsp;nitrito&iuml;de&nbsp;&raquo; &agrave; l'introduction de l'IEC (naus&eacute;es, vomissements, effets vasomoteurs &agrave; type de flush, hypotension, &eacute;ventuellement collapsus).<br>
</li>
</ul>
<br>
<b>Li&eacute;es &agrave; l'hydrochlorothiazide&nbsp;: </b>

<div>
<dl>
<dt>
M&eacute;dicaments hypokali&eacute;miants&nbsp;:
</dt>
<dd>L'hypokali&eacute;mie est un facteur favorisant l'apparition de troubles du rythme cardiaque (torsades de pointes notamment) et augmentant la toxicit&eacute; de certains m&eacute;dicaments, par exemple la digoxine. De ce fait, les m&eacute;dicaments qui peuvent entra&icirc;ner une hypokali&eacute;mie sont impliqu&eacute;s dans un grand nombre d'interactions. Il s'agit des diur&eacute;tiques hypokali&eacute;miants, seuls ou associ&eacute;s, des laxatifs stimulants, des glucocortico&iuml;des, du t&eacute;tracosactide et de l'amphot&eacute;ricine&nbsp;B (voie&nbsp;IV).</dd>
</dl>
</div>
<div>
<dl>
<dt>
M&eacute;dicaments hyponatr&eacute;miants&nbsp;:
</dt>
<dd>Certains m&eacute;dicaments sont plus fr&eacute;quemment impliqu&eacute;s dans la survenue d'une hyponatr&eacute;mie. Ce sont les diur&eacute;tiques, la desmopressine, les antid&eacute;presseurs inhibant la recapture de la s&eacute;rotonine, la carbamaz&eacute;pine et l'oxcarbaz&eacute;pine. L'association de ces m&eacute;dicaments majore le risque d'hyponatr&eacute;mie.</dd>
</dl>
</div>
<br>
<b>N&eacute;cessitant des pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">Antagonistes des r&eacute;cepteurs de l'angiotensine&nbsp;II&nbsp;: risque d'hypotension art&eacute;rielle brutale et/ou d'insuffisance r&eacute;nale aigu&euml; lors de l'instauration du traitement par un antagoniste de l'angiotensine&nbsp;II en cas de d&eacute;pl&eacute;tion hydrosod&eacute;e pr&eacute;existante.<br>Dans l'hypertension art&eacute;rielle, lorsqu'un traitement diur&eacute;tique pr&eacute;alable a pu entra&icirc;ner une d&eacute;pl&eacute;tion hydrosod&eacute;e, il faut&nbsp;:<ul>
<li type="disc">soit arr&ecirc;ter le diur&eacute;tique avant de d&eacute;buter le traitement par l'antagoniste de l'angiotensine&nbsp;II, et r&eacute;introduire un diur&eacute;tique hypokali&eacute;miant si n&eacute;cessaire ult&eacute;rieurement ;<br>
</li>
<li type="disc">soit administrer des doses initiales r&eacute;duites d'antagoniste de l'angiotensine&nbsp;II et augmenter progressivement la posologie.<br>
</li>
</ul>Dans tous les cas&nbsp;: surveiller la fonction r&eacute;nale (cr&eacute;atinin&eacute;mie) dans les premi&egrave;res semaines du traitement par l'antagoniste de l'angiotensine&nbsp;II.<br>
</li>
<li type="disc">M&eacute;dicaments donnant des torsades de pointes&nbsp;: antiarythmiques de classe&nbsp;I&nbsp;a (quinidine, hydroquinidine, disopyramide), antiarythmiques de classe&nbsp;III (amiodarone, sotalol, dof&eacute;tilide, ibutilide), certains neuroleptiques (amisulpride, chlorpromazine, cyam&eacute;mazine, drop&eacute;ridol, fluph&eacute;nazine, halop&eacute;ridol, l&eacute;vom&eacute;promazine, pimozide, pipamp&eacute;rone, pipotiazine, sulpiride, sultopride, tiapride, zuclopenthixol), autres (b&eacute;pridil, cisapride, diph&eacute;manil, &eacute;rythromycine&nbsp;IV, halofantrine, lum&eacute;fantrine, m&eacute;thadone, moxifloxacine, mizolastine, pentamidine, sertindole, spiramycine&nbsp;IV, vincamine&nbsp;IV)&nbsp;: risque major&eacute; de troubles du rythme ventriculaire, et notamment de torsades de pointes. Corriger toute hypokali&eacute;mie avant d'administrer le produit et r&eacute;aliser une surveillance clinique, &eacute;lectrolytique et &eacute;lectrocardiographique.<br>
</li>
<li type="disc">Digitaliques&nbsp;: hypokali&eacute;mie favorisant les effets toxiques des digitaliques. Corriger auparavant toute hypokali&eacute;mie et r&eacute;aliser une surveillance clinique, &eacute;lectrolytique et &eacute;lectrocardiographique.<br>
</li>
<li type="disc">Produits de contraste iod&eacute;s&nbsp;: en cas de d&eacute;shydratation provoqu&eacute;e par les diur&eacute;tiques, risque major&eacute; d'insuffisance r&eacute;nale fonctionnelle aigu&euml;, en particulier lors de l'utilisation de doses importantes de produits de contraste iod&eacute;s. R&eacute;hydratation avant administration du produit iod&eacute;.<br>
</li>
<li type="disc">Carbamaz&eacute;pine&nbsp;: risque d'hyponatr&eacute;mie symptomatique. Surveillance clinique et biologique. Si possible, utiliser une autre classe de diur&eacute;tiques.<br>
</li>
</ul>
<br>
<b>A prendre en compte :</b>
<ul>
<li type="disc">Calcium (sels de)&nbsp;: risque d'hypercalc&eacute;mie par diminution de l'&eacute;limination urinaire du calcium.<br>
</li>
<li type="disc">Ciclosporine&nbsp;: risque d'augmentation de la cr&eacute;atinin&eacute;mie sans modification des taux circulants de ciclosporine, m&ecirc;me en l'absence de d&eacute;pl&eacute;tion hydrosod&eacute;e.<br>
</li>
</ul><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Grossesse :</b>
<br>
<div>
<dl>
<dt>
Li&eacute; au quinapril&nbsp;: 
</dt>
<dd>
<hr>
</dd>
<dd>L'utilisation d'IEC est d&eacute;conseill&eacute;e pendant le 1<font face="verdana" size="-1"><sup>er</sup></font>&nbsp;trimestre de la grossesse (cf&nbsp;Mises en garde/Pr&eacute;cautions d'emploi).</dd>
<dd>L'utilisation des IEC est contre-indiqu&eacute;e aux 2<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;et 3<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;trimestres de la grossesse (cf&nbsp;Contre-indications, Mises en garde/Pr&eacute;cautions d'emploi).</dd>
<dd>
<hr>
</dd>
<dd>Les donn&eacute;es &eacute;pid&eacute;miologiques disponibles concernant le risque de malformation apr&egrave;s exposition aux IEC au 1<font face="verdana" size="-1"><sup>er</sup></font> trimestre de la grossesse ne permettent pas de conclure. Cependant une petite augmentation du risque de malformation cong&eacute;nitale ne peut &ecirc;tre exclue. A moins que le traitement IEC soit consid&eacute;r&eacute; comme essentiel, il est recommand&eacute; de modifier le traitement antihypertenseur chez les patientes qui envisagent une grossesse pour un m&eacute;dicament ayant un profil de s&eacute;curit&eacute; &eacute;tabli pendant la grossesse. En cas de diagnostic de grossesse, le traitement par IEC doit &ecirc;tre arr&ecirc;t&eacute; imm&eacute;diatement et si n&eacute;cessaire, un traitement alternatif sera d&eacute;but&eacute;. L'exposition aux IEC au cours des 2<font face="verdana" size="-1"><sup>e </sup></font>et 3<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;trimestres de la grossesse est connue pour entra&icirc;ner une foetotoxicit&eacute; (diminution de la fonction r&eacute;nale, oligoamnios, retard d'ossification des os du cr&acirc;ne) et une toxicit&eacute; chez le nouveau-n&eacute; (insuffisance r&eacute;nale, hypotension, hyperkali&eacute;mie)&nbsp;; cf S&eacute;curit&eacute; pr&eacute;clinique.</dd>
<dd>En cas d'exposition &agrave; partir du 2<font face="verdana" size="-1"><sup>e</sup></font> trimestre de la grossesse, il est recommand&eacute; de faire une &eacute;chographie foetale afin de v&eacute;rifier la fonction r&eacute;nale et les os de la vo&ucirc;te du cr&acirc;ne. Les nouveau-n&eacute;s de m&egrave;re trait&eacute;e par IEC doivent &ecirc;tre surveill&eacute;s sur le plan tensionnel (cf&nbsp;Contre-indications, Mises en garde/Pr&eacute;cautions d'emploi).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Li&eacute; &agrave; l'hydrochlorothiazide&nbsp;: 
</dt>
<dd>En r&egrave;gle g&eacute;n&eacute;rale, les diur&eacute;tiques thiazidiques et apparent&eacute;s doivent &ecirc;tre &eacute;vit&eacute;s chez la femme enceinte et ne jamais &ecirc;tre prescrits au cours des oed&egrave;mes physiologiques (et donc ne n&eacute;cessitant pas de traitement) de la grossesse. Les diur&eacute;tiques peuvent, en effet, entra&icirc;ner une isch&eacute;mie foetoplacentaire, avec un risque d'hypotrophie foetale.</dd>
<dd>Par ailleurs, dans de rares cas, des thrombocytop&eacute;nies n&eacute;onatales s&eacute;v&egrave;res ont &eacute;t&eacute; rapport&eacute;es.</dd>
<dd>Les diur&eacute;tiques restent n&eacute;anmoins un &eacute;l&eacute;ment essentiel du traitement des oed&egrave;mes d'origine cardiaque, h&eacute;patique et r&eacute;nale survenant chez la femme enceinte.</dd>
</dl>
</div>
<br>
<b>Allaitement :</b>
<br>
<div>
<dl>
<dt>
Li&eacute; au quinapril&nbsp;: 
</dt>
<dd>Il n'existe pas de donn&eacute;es concernant le passage dans le lait maternel.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Li&eacute; &agrave; l'hydrochlorothiazide&nbsp;:
</dt>
<dd>Les thiazidiques sont excr&eacute;t&eacute;s en faible quantit&eacute; dans le lait maternel. N&eacute;anmoins, leur utilisation est d&eacute;conseill&eacute;e en p&eacute;riode d'allaitement en raison&nbsp;:<ul>
<li type="disc">d'une diminution, voire d'une suppression, de la s&eacute;cr&eacute;tion lact&eacute;e&nbsp;;<br>
</li>
<li type="disc">de leurs effets ind&eacute;sirables, notamment biologiques (kali&eacute;mie)&nbsp;;<br>
</li>
<li type="disc">de leur appartenance aux sulfamides avec risques d'allergie et d'ict&egrave;re nucl&eacute;aire.<br>
</li>
</ul>
</dd>
<dd>En cons&eacute;quence, l'utilisation de ce m&eacute;dicament est contre-indiqu&eacute;e au cours de la p&eacute;riode d'allaitement.</dd>
</dl>
</div><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Une prudence particuli&egrave;re devra &ecirc;tre observ&eacute;e chez les conducteurs de v&eacute;hicules automobiles et les utilisateurs de machines, en raison du risque de sensation de vertiges, particuli&egrave;rement en d&eacute;but de traitement. <br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
<b>Au plan clinique&nbsp;: </b>
</dt>
<dd>
<dl>
<dt>
Li&eacute;s au quinapril&nbsp;: 
</dt>
<dd>Ont &eacute;t&eacute; retrouv&eacute;s&nbsp;:<ul>
<li type="disc">C&eacute;phal&eacute;es, asth&eacute;nie, sensations vertigineuses, malaise.<br>
</li>
<li type="disc">Hypotension, orthostatique ou non (cf Mises en garde/Pr&eacute;cautions d'emploi)&nbsp;; plus rarement, douleurs thoraciques, angine de poitrine, syncope.<br>
</li>
<li type="disc">Prurit, rash, photosensibilisation ou autres manifestations cutan&eacute;es&nbsp;; plus rarement, pemphigus, augmentation de la sudation&nbsp;; de tr&egrave;s rares cas de dermite exfoliative et d'&eacute;rythrodermie ont &eacute;t&eacute; notifi&eacute;s avec d'autres IEC.<br>
</li>
<li type="disc">Gastralgies, anorexie, naus&eacute;es, douleurs abdominales&nbsp;; plus rarement, pancr&eacute;atite.<br>
</li>
<li type="disc">Une toux s&egrave;che a &eacute;t&eacute; rapport&eacute;e avec l'utilisation des inhibiteurs de l'enzyme de conversion. Elle est caract&eacute;ris&eacute;e par sa persistance ainsi que par sa disparition &agrave; l'arr&ecirc;t du traitement. L'&eacute;tiologie iatrog&eacute;nique doit &ecirc;tre envisag&eacute;e en pr&eacute;sence de ce sympt&ocirc;me.<br>
</li>
<li type="disc">Exceptionnellement&nbsp;: r&eacute;actions anaphylacto&iuml;des/angio-oed&egrave;me (oed&egrave;me de Quincke)&nbsp;: cf Mises en garde/Pr&eacute;cautions d'emploi.<br>
</li>
<li type="disc">Pneumopathie.<br>
</li>
<li type="disc">Plus rarement&nbsp;: h&eacute;patite.<br>
</li>
</ul>
</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Li&eacute;s &agrave; l'hydrochlorothiazide&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">En cas d'insuffisance h&eacute;patique, possibilit&eacute; de survenue d'enc&eacute;phalopathie h&eacute;patique (cf Contre-indications, Mises en garde/Pr&eacute;cautions d'emploi).<br>
</li>
<li type="disc">Peau et tissus sous cutan&eacute;s&nbsp;:<ul>
<li type="disc">Rare&nbsp;: possibilit&eacute; d'aggravation d'un lupus &eacute;ryth&eacute;mateux diss&eacute;min&eacute; pr&eacute;existant, vascularite n&eacute;crosante, syndrome de Lyell exceptionnel.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: des cas de r&eacute;action de photosensibilit&eacute; ont &eacute;t&eacute; rapport&eacute;s (cf Mises en garde/Pr&eacute;cautions d'emploi).<br>
</li>
</ul>
</li>
<li type="disc">Naus&eacute;es, constipation, vertiges, asth&eacute;nie, paresth&eacute;sies, c&eacute;phal&eacute;es, rarement constat&eacute;s et c&eacute;dant le plus souvent &agrave; une r&eacute;duction de posologie.<br>
</li>
<li type="disc">Exceptionnellement&nbsp;: pancr&eacute;atite, troubles visuels en d&eacute;but de traitement.<br>
</li>
</ul>
</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Au plan biologique&nbsp;: </b>
</dt>
<dd>
<dl>
<dt>
Li&eacute;s au quinapril&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Augmentation mod&eacute;r&eacute;e de l'ur&eacute;e et de la cr&eacute;atinine plasmatique, r&eacute;versible &agrave; l'arr&ecirc;t du traitement. Cette augmentation est plus fr&eacute;quemment rencontr&eacute;e en cas de st&eacute;nose des art&egrave;res r&eacute;nales, hypertension art&eacute;rielle trait&eacute;e par diur&eacute;tiques, insuffisance r&eacute;nale.<br>
</li>
<li type="disc">En cas de n&eacute;phropathie glom&eacute;rulaire, l'administration d'un inhibiteur de l'enzyme de conversion peut occasionner une prot&eacute;inurie.<br>
</li>
<li type="disc">Hyperkali&eacute;mie, habituellement transitoire.<br>
</li>
<li type="disc">Une an&eacute;mie a &eacute;t&eacute; rapport&eacute;e avec des inhibiteurs de l'enzyme de conversion, sur des terrains particuliers (transplant&eacute;s r&eacute;naux, h&eacute;modialys&eacute;s)&nbsp;: cf&nbsp;Mises en garde/Pr&eacute;cautions d'emploi.<br>
</li>
<li type="disc">Thrombocytop&eacute;nie.<br>
</li>
</ul>
</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Li&eacute;s &agrave; l'hydrochlorothiazide&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">D&eacute;pl&eacute;tion potassique avec hypokali&eacute;mie, notamment en cas de diur&egrave;se intensive, et particuli&egrave;rement grave dans certaines populations &agrave; risque (cf Mises en garde/Pr&eacute;cautions d'emploi).<br>
</li>
<li type="disc">Hyponatr&eacute;mie avec hypovol&eacute;mie &agrave; l'origine d'une d&eacute;shydratation et d'une hypotension orthostatique, voire d'un syndrome confusionnel. La perte concomitante d'ions chlore peut secondairement entra&icirc;ner une alcalose m&eacute;tabolique compensatrice&nbsp;: l'incidence et l'amplitude de cet effet sont faibles.<br>
</li>
<li type="disc">&Eacute;l&eacute;vation de l'uric&eacute;mie et de la glyc&eacute;mie au cours du traitement&nbsp;: l'emploi de ces diur&eacute;tiques sera soigneusement discut&eacute; chez les sujets goutteux et diab&eacute;tiques.<br>
</li>
<li type="disc">Augmentation des lipides plasmatiques &agrave; forte dose.<br>
</li>
<li type="disc">Troubles h&eacute;matologiques, beaucoup plus rares, thrombocytop&eacute;nie, leucop&eacute;nie, agranulocytose, aplasie m&eacute;dullaire, an&eacute;mie h&eacute;molytique.<br>
</li>
<li type="disc">Hypercalc&eacute;mie exceptionnelle.<br>
</li>
</ul>
</dd>
</dl>
</dd>
</dl>
</div><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Li&eacute; au quinapril&nbsp;: 
</dt>
<dd>L'&eacute;v&eacute;nement le plus probable, en cas de surdosage, est l'hypotension.</dd>
<dd>Si une hypotension importante se produit, elle peut &ecirc;tre combattue par la mise du patient en d&eacute;cubitus, t&ecirc;te basse, et au besoin par une perfusion IV de solut&eacute; isotonique de chlorure de sodium ou par tout autre moyen d'expansion vol&eacute;mique.</dd>
<dd>Le quinaprilate, forme active du quinapril, est faiblement dialysable.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Li&eacute; &agrave; l'hydrochlorothiazide&nbsp;: 
</dt>
<dd>Les signes de l'intoxication aigu&euml; se manifestent surtout par des d&eacute;sordres hydro&eacute;lectrolytiques (hyponatr&eacute;mie, hypokali&eacute;mie). Cliniquement, possibilit&eacute; de naus&eacute;es, vomissements, hypotension art&eacute;rielle, crampes, vertiges, somnolence, &eacute;tats confusionnels, polyurie ou oligurie allant jusqu'&agrave; l'anurie (par hypovol&eacute;mie).</dd>
</dl>
</div><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Inhibiteur de l'enzyme de conversion de l'angiotensine associ&eacute; &agrave; un diur&eacute;tique du segment cortical de dilution (code&nbsp;ATC&nbsp;:&nbsp;C09BA06&nbsp;; C&nbsp;:&nbsp;syst&egrave;me cardiovasculaire).</p>
<div>
<dl>
<dt>
<b>M&eacute;canisme de l'action pharmacologique&nbsp;: </b>
</dt>
<dd>
<dl>
<dt>
Li&eacute; au quinapril&nbsp;: 
</dt>
<dd>Le quinapril est un inhibiteur de l'enzyme de conversion (IEC) de l'angiotensine I en angiotensine II, substance vasoconstrictrice mais &eacute;galement stimulant la s&eacute;cr&eacute;tion d'aldost&eacute;rone par le cortex surr&eacute;nalien. Cette inhibition porte sur l'enzyme de conversion plasmatique et sur les enzymes de conversion tissulaires aortique et cardiaque.</dd>
<dd>Il en r&eacute;sulte&nbsp;:<ul>
<li type="disc">une diminution de la s&eacute;cr&eacute;tion d'aldost&eacute;rone, <br>
</li>
<li type="disc">une &eacute;l&eacute;vation de l'activit&eacute; r&eacute;nine plasmatique, l'aldost&eacute;rone n'exer&ccedil;ant plus de r&eacute;trocontr&ocirc;le n&eacute;gatif, <br>
</li>
<li type="disc">une baisse des r&eacute;sistances p&eacute;riph&eacute;riques totales avec une action pr&eacute;f&eacute;rentielle sur les territoires musculaire et r&eacute;nal, sans que cette baisse ne s'accompagne de r&eacute;tention hydrosod&eacute;e ni de tachycardie r&eacute;flexe, en traitement chronique.<br>
</li>
</ul>
</dd>
<dd>L'action antihypertensive du quinapril se manifeste aussi chez les sujets ayant des concentrations de r&eacute;nine basses ou normales.</dd>
<dd>Le quinapril agit par l'interm&eacute;diaire de son m&eacute;tabolite actif, le quinaprilate, les autres m&eacute;tabolites &eacute;tant inactifs. </dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Li&eacute; &agrave; l'hydrochlorothiazide&nbsp;: 
</dt>
<dd>L'hydrochlorothiazide est un diur&eacute;tique thiazidique qui agit en inhibant la r&eacute;absorption du sodium par le tubule au niveau du segment cortical de dilution. Il augmente l'excr&eacute;tion urinaire du sodium et des chlorures et, &agrave; un moindre degr&eacute;, l'excr&eacute;tion du potassium et du magn&eacute;sium, accroissant de la sorte la diur&egrave;se et exer&ccedil;ant une action antihypertensive.</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Caract&eacute;ristiques de l'activit&eacute; antihypertensive&nbsp;: </b>
</dt>
<dd>
<dl>
<dt>
Li&eacute;es au quinapril&nbsp;: 
</dt>
<dd>Le quinapril est actif &agrave; tous les stades de l'hypertension art&eacute;rielle&nbsp;: l&eacute;g&egrave;re, mod&eacute;r&eacute;e ou s&eacute;v&egrave;re. On observe une r&eacute;duction des pressions art&eacute;rielles systolique et diastolique, en d&eacute;cubitus et en orthostatisme. </dd>
<dd>L'activit&eacute; antihypertensive apr&egrave;s une prise unique se manifeste d&egrave;s la 1<font face="verdana" size="-1"><sup>r</sup></font><font face="verdana" size="-1"><sup>e</sup></font>&nbsp;heure, est maximale entre 2 et 4&nbsp;heures et se maintient pendant 24&nbsp;heures.</dd>
<dd>Le blocage r&eacute;siduel de l'enzyme de conversion &agrave; 24&nbsp;heures se situe aux environs de 80&nbsp;%.</dd>
<dd>Chez les patients r&eacute;pondeurs, la normalisation tensionnelle se maintient sans &eacute;chappement. L'arr&ecirc;t du traitement ne s'accompagne pas d'un rebond de l'hypertension art&eacute;rielle.</dd>
<dd>En cas de n&eacute;cessit&eacute;, l'adjonction d'un diur&eacute;tique thiazidique (ou apparent&eacute;) entra&icirc;ne une synergie de type additif. L'association d'un inhibiteur de l'enzyme de conversion et d'un thiazidique diminue en outre le risque d'hypokali&eacute;mie induite par le diur&eacute;tique seul.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Li&eacute;es &agrave; l'hydrochlorothiazide&nbsp;: 
</dt>
<dd>Le d&eacute;lai d'apparition de l'activit&eacute; diur&eacute;tique est d'environ 2&nbsp;heures.</dd>
<dd>Cette activit&eacute; est maximale au bout de 4&nbsp;heures et se maintient de 6 &agrave; 12&nbsp;heures.</dd>
<dd>L'effet th&eacute;rapeutique des diur&eacute;tiques thiazidiques reste en plateau au-del&agrave; d'une certaine dose, tandis que les effets ind&eacute;sirables continuent d'augmenter&nbsp;: en cas d'inefficacit&eacute; du traitement, il n'est pas utile, et souvent mal tol&eacute;r&eacute;, d'augmenter les doses au-del&agrave; des posologies recommand&eacute;es.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Li&eacute;es &agrave; l'association&nbsp;: 
</dt>
<dd>Au cours d'&eacute;tudes cliniques, l'administration concomitante de quinapril et d'hydrochlorothiazide a entra&icirc;n&eacute; des r&eacute;ductions plus importantes de la pression art&eacute;rielle qu'avec chacun des produits administr&eacute; seul.</dd>
<dd>L'administration de quinapril inhibe l'axe r&eacute;nine-angiotensine-aldost&eacute;rone et tend &agrave; r&eacute;duire la perte potassique induite par l'hydrochlorothiazide.</dd>
</dl>
</dd>
</dl>
</div><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
<b>Li&eacute;e au quinapril&nbsp;: </b>
</dt>
<dd>Par voie orale, le quinapril est rapidement absorb&eacute;.</dd>
<dd>La quantit&eacute; biodisponible repr&eacute;sente 60&nbsp;% de la dose administr&eacute;e et n'est pas influenc&eacute;e par la prise d'aliments.</dd>
<dd>Il est hydrolys&eacute; en quinaprilate, qui est un inhibiteur sp&eacute;cifique de l'enzyme de conversion de l'angiotensine. Le pic de concentrations plasmatiques du quinaprilate est atteint en 2&nbsp;heures. Le quinaprilate est li&eacute; &agrave; 97&nbsp;% aux prot&eacute;ines plasmatiques.</dd>
<dd>Apr&egrave;s administration r&eacute;p&eacute;t&eacute;e de quinapril en prise unique quotidienne, l'&eacute;tat d'&eacute;quilibre des concentrations plasmatiques de quinaprilate est atteint en 2&nbsp;jours en moyenne. La demi-vie effective d'accumulation du quinaprilate est de 2&nbsp;heures. La demi-vie d'&eacute;limination du quinaprilate est biphasique&nbsp;: 2&nbsp;heures et 26&nbsp;heures pour la phase terminale.</dd>
<dd>Le quinapril et son m&eacute;tabolite actif sont &eacute;limin&eacute;s aux 2/3 par le rein. Ils sont faiblement dialysables.</dd>
<dd>Chez l'insuffisant r&eacute;nal ayant une clairance de la cr&eacute;atinine &lt;&nbsp;40&nbsp;ml/min, les concentrations plasmatiques de quinaprilate et la demi-vie augmentent. Le quinapril et le quinaprilate sont tr&egrave;s peu dialysables (5,4&nbsp;% de la dose administr&eacute;e retrouv&eacute;s dans le dialysat d'h&eacute;modialyse, moins de 5&nbsp;% dans le dialysat de dialyse p&eacute;riton&eacute;ale).</dd>
<dd>L'&eacute;limination est &eacute;galement ralentie chez le sujet &acirc;g&eacute;, ce qui correspond &agrave; la baisse physiologique de la fonction r&eacute;nale chez ce type de patients.</dd>
<dd>Chez le cirrhotique, le d&eacute;faut d'hydrolyse du quinapril conduit &agrave; des concentrations moindres de quinaprilate.</dd>
<dd>Il existe un passage des inhibiteurs de l'enzyme de conversion dans le placenta.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Li&eacute;e &agrave; l'hydrochlorothiazide&nbsp;: </b>
</dt>
<dd>
<dl>
<dt>
Absorption&nbsp;: 
</dt>
<dd>La biodisponibilit&eacute; de l'hydrochlorothiazide varie selon les sujets entre 60 et 80&nbsp;%. Le temps n&eacute;cessaire pour obtenir le pic plasmatique (Tmax) varie entre 1,5 et 5&nbsp;heures, la moyenne se situant aux environs de 4&nbsp;heures.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Distribution&nbsp;: 
</dt>
<dd>La liaison aux prot&eacute;ines plasmatiques est de 40&nbsp;%. La demi-vie est tr&egrave;s variable d'un sujet &agrave; un autre&nbsp;: elle est comprise entre 6 et 25&nbsp;heures.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
&Eacute;limination&nbsp;: 
</dt>
<dd>La clairance r&eacute;nale repr&eacute;sente 90&nbsp;% de la clairance totale. Le pourcentage de produit inchang&eacute; retrouv&eacute; dans les urines est de 95&nbsp;%. Chez les insuffisants r&eacute;naux et cardiaques, la clairance r&eacute;nale de l'hydrochlorothiazide est diminu&eacute;e, et la demi-vie d'&eacute;limination augment&eacute;e. Il en est de m&ecirc;me chez les sujets &acirc;g&eacute;s, avec en outre une augmentation de la concentration plasmatique maximale. Par d&eacute;faut d'hydrolyse du quinapril, les concentrations du quinaprilate sont diminu&eacute;es chez les patients souffrant de cirrhose alcoolique.</dd>
</dl>
</dd>
</dl>
</div><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>L'administration du quinapril associ&eacute; &agrave; l'hydrochlorothiazide chez le rat et le chien n'a induit aucune toxicit&eacute; inattendue, diff&eacute;rente de celle observ&eacute;e avec l'un ou l'autre des produits administr&eacute;s seuls.</p>
<p>L'administration r&eacute;it&eacute;r&eacute;e de fortes doses de quinapril associ&eacute; &agrave; l'hydrochlorothiazide a induit des anomalies histologiques similaires au niveau du tractus digestif et du rein chez le rat et le chien. Le profil toxicologique du quinapril associ&eacute; &agrave; l'hydrochlorothiazide est analogue &agrave; celui des autres IEC administr&eacute;s avec ce diur&eacute;tique.</p>
<p>Aucun effet t&eacute;ratog&egrave;ne n'a &eacute;t&eacute; observ&eacute; chez le rat et le lapin avec l'association des deux produits. N&eacute;anmoins, chez les rongeurs, le quinapril et les autres IEC, associ&eacute;s &agrave; l'hydrochlorothiazide, ont induit une diminution du gain pond&eacute;ral maternel et une foetotoxicit&eacute;, se traduisant par une diminution du poids moyen foetal et une ossification incompl&egrave;te.</p>
<p>Aucune &eacute;tude du potentiel mutag&egrave;ne et carcinog&egrave;ne n'a &eacute;t&eacute; men&eacute;e sur l'association, les &eacute;tudes des composants individuels ayant montr&eacute; l'absence de risque.</p><!--Fin secur--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3364748</b>3</font> (1993, RCP r&eacute;v 11.02.2010).</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">9.56&nbsp;euros (28&nbsp;comprim&eacute;s).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65 % sur la base du TFR&nbsp;: 9.56&nbsp;euros (28&nbsp;comprim&eacute;s). Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>sanofi-aventis France</b>
<br>1-13, bd Romain-Rolland. 75014 Paris<br>Info m&eacute;dic et pharmacovigilance&nbsp;:<br>T&eacute;l (n&deg;&nbsp;Vert)&nbsp;: 08 00 39 40 00<br>Fax&nbsp;: 01 57 62 06 62<br>
</center>
  

<!-- Cours -->

  			<!-- Ads -->
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			<!-- Ads -->
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medecine Pro est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medecine Pro " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			<!-- Ads -->
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			<!-- Ads -->
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			<!-- Ads --> 
  			<!-- Ads -->
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medecine Pro &copy; 2020  &copy;  tous droits reserves <a href="https://medicine-pro.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

