<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="fa fa-bars fa-xs"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="bibliotheque_medicale.html" style="  font-size: large;  color: #cfb2ec;"> B-M<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



<!-- Cours Debut -->
<center><h1>SOMATULINE&reg; LP 30&nbsp;mg</h1></center>
<meta name="version" content="9.5">



<br>
<b>lanr&eacute;otide</b></font></h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><h2>FORMES et PR&Eacute;SENTATIONS</h2>
</tr>
</table>
Poudre (constitu&eacute;e de microsph&egrave;res) et solvant pour suspension injectable&nbsp;IM &agrave; lib&eacute;ration prolong&eacute;e&nbsp;: &nbsp;Flacon de poudre et ampoule de solvant (2&nbsp;ml) +&nbsp;1 seringue et 2&nbsp;aiguilles.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><h2>COMPOSITION</h2>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="65%" align="left">Poudre&nbsp;:</td><td width="13%" colspan="2" align="right">p&nbsp;dose minimale&nbsp;inject&eacute;e</td>
</tr>
<tr>
<td align="left">Lanr&eacute;otide&nbsp;(DCI) ac&eacute;tate exprim&eacute; en lanr&eacute;otide&nbsp;<br>
</td><td colspan="2" align="right">30&nbsp;mg<sup>*</sup> </td>
</tr>
</table>
Excipients : copolym&egrave;res, mannitol, carmellose sodique, polysorbate 80.<br>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">Solvant&nbsp;:</td><td width="20%" align="right">p&nbsp;ampoule</td>
</tr>
<tr>
<td align="left">Mannitol&nbsp;<br>
</td><td align="right">16&nbsp;mg</td>
</tr>
<tr>
<td align="left">Eau ppi&nbsp;<br>
</td><td align="right">2&nbsp;g</td>
</tr>
</table>
<br>
<sup>*</sup>&nbsp;<font size="-1">Compte tenu des caract&eacute;ristiques de la forme pharmaceutique, chaque flacon contient une quantit&eacute; d'ac&eacute;tate de lanr&eacute;otide correspondant &agrave; 40&nbsp;mg de lanr&eacute;otide.<br>
</font><!--Fin compo--><!--Debut indic--><a name="indic"></a>
<br>
<table border="0">
<tr>
<td><h2>INDICATIONS</h2>
</tr>
</table>
<ul>
<li type="disc">Traitement de l'acrom&eacute;galie&nbsp;: lorsque la s&eacute;cr&eacute;tion d'hormone de croissance n'est pas normalis&eacute;e apr&egrave;s chirurgie et&nbsp;(ou) radioth&eacute;rapie.<br>
</li>
<li type="disc">Traitement des sympt&ocirc;mes cliniques des tumeurs carcino&iuml;des. Apr&egrave;s une injection test&nbsp;: <span>cf&nbsp;Posologie et Mode d'administration</span>.<br>
</li>
<li type="disc">Traitement des ad&eacute;nomes thyr&eacute;otropes primitifs responsables d'une hyperthyro&iuml;die&nbsp;: en pr&eacute;paration ou en compl&eacute;ment de la chirurgie et/ou de la radioth&eacute;rapie, ou lorsque ces th&eacute;rapeutiques ne sont pas appropri&eacute;es.<br>
</li>
</ul><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><h2>POSOLOGIE ET MODE D'ADMINISTRATION</h2>
</tr>
</table>Le traitement doit &ecirc;tre adapt&eacute; pour chaque patient, en milieu sp&eacute;cialis&eacute;. <br>Compte tenu du caract&egrave;re variable de la sensibilit&eacute; des tumeurs aux analogues de la somatostatine, il est recommand&eacute; de commencer le traitement par une injection test pour &eacute;valuer la qualit&eacute; de la r&eacute;ponse (s&eacute;cr&eacute;tion de GH, sympt&ocirc;mes en rapport avec la tumeur carcino&iuml;de, s&eacute;cr&eacute;tions tumorales...). Une non-r&eacute;ponse &agrave; cette premi&egrave;re injection doit remettre en cause l'int&eacute;r&ecirc;t du traitement. <br>
<ul>
<li type="disc">Acrom&eacute;galie&nbsp;:<br>Le rythme d'administration de la forme &agrave; lib&eacute;ration prolong&eacute;e peut &ecirc;tre fix&eacute; initialement &agrave; 1&nbsp;injection intramusculaire tous les 14&nbsp;jours. En cas de r&eacute;ponse insuffisante, jug&eacute;e sur les taux d'hormone de croissance et d'IGF-1 (mesur&eacute;s avant l'injection suivante), ce rythme peut &ecirc;tre port&eacute; &agrave; 1&nbsp;injection tous les 10&nbsp;jours.<br>
</li>
<li type="disc">Tumeurs carcino&iuml;des&nbsp;:<br>Le rythme d'administration de la forme &agrave; lib&eacute;ration prolong&eacute;e peut &ecirc;tre fix&eacute; initialement &agrave; 1&nbsp;injection intramusculaire tous les 14&nbsp;jours. En cas de r&eacute;ponse insuffisante, jug&eacute;e sur les sympt&ocirc;mes cliniques (flushes, selles diarrh&eacute;iques), ce rythme peut &ecirc;tre port&eacute; &agrave; 1&nbsp;injection tous les 10&nbsp;jours. <br>
</li>
<li type="disc">Ad&eacute;nomes thyr&eacute;otropes primitifs responsables d'une hyperthyro&iuml;die&nbsp;:<br>Le rythme d'administration de la forme &agrave; lib&eacute;ration prolong&eacute;e peut &ecirc;tre fix&eacute; initialement &agrave; une injection intramusculaire tous les 14&nbsp;jours. En cas de r&eacute;ponse insuffisante, jug&eacute;e sur les taux d'hormones thyro&iuml;diennes et la TSH, ce rythme peut &ecirc;tre port&eacute; &agrave; 1&nbsp;injection tous les 10&nbsp;jours.<br>
</li>
</ul>Co&ucirc;t du traitement journalier : 46,06 &agrave; 64,49&nbsp;euro(s).NB&nbsp;: il est important que l'injection de la forme &agrave; lib&eacute;ration prolong&eacute;e soit pratiqu&eacute;e rigoureusement selon les instructions de la notice. Toute injection d&eacute;fectueuse, conduisant &agrave; la perte d'une quantit&eacute; sup&eacute;rieure &agrave; celle qui reste normalement dans le dispositif utilis&eacute; pour l'injection, doit &ecirc;tre signal&eacute;e.<br><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><h2>CONTRE-INDICATIONS</h2>
</tr>
</table>
<ul>
<li type="disc">Grossesse et allaitement.<br>
</li>
<li type="disc">Hypersensibilit&eacute; &agrave; l'un des composants y compris le principe actif.<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><h2>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</h2>
</tr>
</table>
<ul>
<li type="disc">Chez le diab&eacute;tique non insulino-d&eacute;pendant, une surveillance stricte de l'&eacute;quilibre glyc&eacute;mique doit &ecirc;tre instaur&eacute;e. <br>
</li>
<li type="disc">Chez le diab&eacute;tique insulino-trait&eacute;, les doses d'insuline seront a priori r&eacute;duites de 25&nbsp;%, puis adapt&eacute;es aux glyc&eacute;mies, qui devront &ecirc;tre contr&ocirc;l&eacute;es attentivement chez ces patients d&egrave;s l'instauration du traitement. <br>
</li>
<li type="disc">Chez le sujet non diab&eacute;tique, lors de contr&ocirc;les syst&eacute;matiques, quelques cas d'&eacute;l&eacute;vation passag&egrave;re de la glyc&eacute;mie ont &eacute;t&eacute; signal&eacute;s, le plus souvent transitoire, n'ayant cependant pas n&eacute;cessit&eacute; le recours &agrave; l'insulinoth&eacute;rapie. <br>
</li>
<li type="disc">Chez l'acrom&eacute;gale et chez les patients pr&eacute;sentant un ad&eacute;nome thyr&eacute;otrope primitif, l'utilisation du lanr&eacute;otide ne dispense pas de la surveillance de l'&eacute;volution du volume tumoral hypophysaire.<br>
</li>
<li type="disc">Dans les syndromes carcino&iuml;des, le lanr&eacute;otide ne doit pas &ecirc;tre prescrit avant d'avoir &eacute;limin&eacute; la pr&eacute;sence d'une tumeur intestinale obstructive. <br>
</li>
<li type="disc">Il est conseill&eacute;, lors des traitements prolong&eacute;s, de pratiquer auparavant, et tous les 6&nbsp;mois, une &eacute;chographie de la v&eacute;sicule biliaire (<span>cf&nbsp;Effets ind&eacute;sirables</span>). <br>
</li>
<li type="disc">L'apparition d'une &eacute;l&eacute;vation franche et durable de la st&eacute;atorrh&eacute;e justifie la prescription compl&eacute;mentaire d'extraits pancr&eacute;atiques. <br>
</li>
<li type="disc">En cas d'insuffisance h&eacute;patique ou r&eacute;nale, les fonctions de ces deux organes doivent &ecirc;tre contr&ocirc;l&eacute;es r&eacute;guli&egrave;rement, afin d'adapter, si n&eacute;cessaire, l'intervalle des doses.<br>
</li>
<li type="disc">Dans une &eacute;tude de fertilit&eacute; chez le rat ont &eacute;t&eacute; not&eacute;es des anomalies testiculaires chez les animaux m&acirc;les ainsi que des anomalies mod&eacute;r&eacute;es de la f&eacute;condit&eacute;, de la gestation et de la croissance dans la descendance. Les effets sont en rapport avec l'activit&eacute; physiopharmacologique exag&eacute;r&eacute;e du produit.<br>L'attention des patients trait&eacute;s devra donc &ecirc;tre attir&eacute;e sur les anomalies possibles de leur fertilit&eacute; et sur l'opportunit&eacute; de pratiquer une contraception pendant le traitement et pendant les 3&nbsp;mois qui suivent l'arr&ecirc;t du traitement.<br>
</li>
</ul><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><h2>INTERACTIONS</h2>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>

<b>N&eacute;cessitant des pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">Ciclosporine (voie orale)&nbsp;: baisse des concentrations plasmatiques de ciclosporine (diminution de l'absorption intestinale de la ciclosporine). Augmentation des doses de ciclosporine sous contr&ocirc;le des concentrations plasmatiques circulantes et r&eacute;duction de la posologie apr&egrave;s l'arr&ecirc;t du traitement par le lanr&eacute;otide.<br>
</li>
<li type="disc">Insuline&nbsp;: risque d'hypoglyc&eacute;mie&nbsp;; diminution des besoins en insuline par diminution de la s&eacute;cr&eacute;tion de glucagon endog&egrave;ne. Pr&eacute;venir le patient du risque d'hypoglyc&eacute;mie, renforcer la surveillance glyc&eacute;mique et adapter la posologie de l'insuline pendant le traitement par le lanr&eacute;otide.<br>
</li>
</ul><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><h2>GROSSESSE et ALLAITEMENT</h2>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>Les &eacute;tudes effectu&eacute;es chez l'animal n'ont pas mis en &eacute;vidence d'effet t&eacute;ratog&egrave;ne. En l'absence d'effet t&eacute;ratog&egrave;ne chez l'animal, un effet malformatif dans l'esp&egrave;ce humaine n'est pas attendu. En effet, &agrave; ce jour, les substances responsables de malformations dans l'esp&egrave;ce humaine se sont r&eacute;v&eacute;l&eacute;es t&eacute;ratog&egrave;nes chez l'animal au cours d'&eacute;tudes bien conduites sur deux esp&egrave;ces.</p>
<p>En clinique, il n'existe pas actuellement de donn&eacute;es pertinentes sur un &eacute;ventuel effet malformatif ou foetotoxique du lanr&eacute;otide. Toutefois, compte tenu de l'activit&eacute; pharmacologique (antagonisme de l'hormone de croissance) et des anomalies de la fertilit&eacute; et de la descendance retrouv&eacute;es chez les animaux m&acirc;les trait&eacute;s (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>), la grossesse repr&eacute;sente une contre-indication &agrave; l'utilisation de ce produit.</p>
<br><!--Fin gross--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><h2>EFFETS IND&Eacute;SIRABLES</h2>
</tr>
</table>
<ul>
<li type="disc">Localement&nbsp;: douleur mod&eacute;r&eacute;e et transitoire au point d'injection, parfois associ&eacute;e &agrave; une rougeur locale. <br>
</li>
<li type="disc">Troubles digestifs&nbsp;: diarrh&eacute;es ou selles molles, douleurs abdominales, flatulences, anorexie, naus&eacute;es, vomissements. <br>
</li>
<li type="disc">Au plan biologique, ont &eacute;t&eacute; signal&eacute;s quelques rares cas de perturbation de la glycor&eacute;gulation. <br>
</li>
<li type="disc">Lithiase v&eacute;siculaire&nbsp;: chez quelques patients, lors des traitements prolong&eacute;s, des cas de lithiase v&eacute;siculaire asymptomatique ont &eacute;t&eacute; rapport&eacute;s (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>
</li>
</ul><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><h2>SURDOSAGE</h2>
</tr>
</table>Traitement symptomatique des troubles observ&eacute;s (digestifs, hydro&eacute;lectrolytiques). Aucun cas mena&ccedil;ant le pronostic vital n'a &eacute;t&eacute; jusqu'ici rapport&eacute;.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><h2>PHARMACODYNAMIE</h2>
</tr>
</table>
<p>Hormones hypothalamiques (code ATC&nbsp;: H01CB03).</p>
<p>Comme la somatostatine naturelle, le lanr&eacute;otide est un peptide inhibiteur de nombreux m&eacute;canismes endocriniens, neuro-endocriniens, exocrines et paracrines. Il pr&eacute;sente une bonne affinit&eacute; pour les r&eacute;cepteurs &agrave; la somatostatine p&eacute;riph&eacute;riques (hypophysaires et pancr&eacute;atiques). En revanche, son affinit&eacute; pour les r&eacute;cepteurs centraux est beaucoup plus faible. Ceci lui conf&egrave;re une bonne sp&eacute;cificit&eacute; d'action tant au niveau de la s&eacute;cr&eacute;tion de l'hormone de croissance qu'au niveau des s&eacute;cr&eacute;tions des hormones digestives. </p>
<p>Le lanr&eacute;otide est nettement plus actif que la somatostatine naturelle et pr&eacute;sente une dur&eacute;e d'action beaucoup plus longue. </p>
<p>De plus, sa s&eacute;lectivit&eacute; marqu&eacute;e vis-&agrave;-vis de la s&eacute;cr&eacute;tion de l'hormone de croissance par rapport &agrave; celle de l'insuline en fait un produit adapt&eacute; au traitement de l'acrom&eacute;galie. </p>
<p>En inhibant la s&eacute;cr&eacute;tion d'hormone thyr&eacute;otrope (TSH), le lanr&eacute;otide permet &eacute;galement de normaliser la fonction thyro&iuml;dienne des patients porteurs d'ad&eacute;nomes hypophysaires &agrave; TSH.</p>
<p>D'autre part, l'action inhibitrice du lanr&eacute;otide sur la s&eacute;cr&eacute;tion exocrine intestinale, les hormones digestives et les m&eacute;canismes de prolif&eacute;ration cellulaire est particuli&egrave;rement int&eacute;ressante pour son application au traitement symptomatique des tumeurs endocrines digestives, notamment carcino&iuml;des.</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><h2>PHARMACOCIN&Eacute;TIQUE</h2>
</tr>
</table>
<p>La cin&eacute;tique d'absorption du lanr&eacute;otide &agrave; partir de Somatuline LP 30&nbsp;mg, administr&eacute; par voie intramusculaire chez le volontaire sain, est caract&eacute;ris&eacute;e par une premi&egrave;re phase de lib&eacute;ration rapide, correspondant au relargage du peptide associ&eacute; en superficie aux microsph&egrave;res, puis par une seconde phase de lib&eacute;ration, suivie d'une d&eacute;croissance tr&egrave;s lente. </p>
<p>Le premier pic plasmatique (Cmax 1&nbsp;: 6,8&nbsp;&micro;g/l &nbsp;&plusmn;&nbsp;3,8) survient &agrave; 1,4&nbsp;h &plusmn;&nbsp;0,8 et le second (Cmax 2&nbsp;: 2,5&nbsp;&micro;g/l&nbsp;&plusmn;&nbsp;0,9) &agrave; 1,9&nbsp;jour &plusmn; 1,8. La biodisponibilit&eacute; absolue est de 46,1&nbsp;% &plusmn;&nbsp;16,7.</p>
<p>Le temps de r&eacute;sidence moyen est de 8,0&nbsp;jours &plusmn;&nbsp;1 et la demi-vie apparente de 5,2&nbsp;jours &plusmn;&nbsp;2,5, confirmant la lib&eacute;ration prolong&eacute;e du produit. </p>
<p>Chez le patient acrom&eacute;gale, le profil pharmacocin&eacute;tique est comparable et le taux d'hormone de croissance et d'IGF-1 sont significativement abaiss&eacute;s pendant une p&eacute;riode d'au moins 14&nbsp;jours apr&egrave;s administration unique. </p>
<p>Lors d'administrations r&eacute;p&eacute;t&eacute;es pendant plusieurs mois, il n'a pas &eacute;t&eacute; mis en &eacute;vidence d'accumulation du produit. Les &eacute;tudes de liaison du lanr&eacute;otide aux composants sanguins montrent que les interactions m&eacute;dicamenteuses sont peu probables &agrave; ce niveau.</p><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><h2>S&Eacute;CURITE PR&Eacute;CLINIQUE</h2>
</tr>
</table>
<p>Les &eacute;tudes de toxicologie animale n'ont pas montr&eacute; de toxicit&eacute; sp&eacute;cifique de la mol&eacute;cule. Les effets observ&eacute;s sont li&eacute;s aux propri&eacute;t&eacute;s pharmacologiques du produit sur le syst&egrave;me endocrinien. </p>
<p>La r&eacute;sorption du produit est compl&egrave;te en 45 &agrave; 60&nbsp;jours.</p><!--Fin secur--><!--Debut incom-->
<a name="incom"></a>
<br>
<table border="0">
<tr>
<td><h2>INCOMPATIBILIT&Eacute;S</h2>
</tr>
</table>
<p>Les microsph&egrave;res doivent &ecirc;tre mises en suspension extemporan&eacute;ment en utilisant exclusivement le solvant fourni dans le conditionnement.</p><!--Fin incom--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><h2>MODALIT&Eacute;S DE CONSERVATION</h2>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation&nbsp;: 
</dt>
<dd>2&nbsp;ans.</dd>
</dl>
</div>
<p>A conserver &agrave; une temp&eacute;rature comprise entre +&nbsp;2&nbsp;&deg;C et +&nbsp;8&nbsp;&deg;C (au r&eacute;frig&eacute;rateur).</p>
<p>Apr&egrave;s ouverture&nbsp;: le produit doit &ecirc;tre utilis&eacute; imm&eacute;diatement.</p><!--Fin condi--><!--Debut modal-->
<a name="modal"></a>
<br>
<table border="0">
<tr>
<td><h2>MODALIT&Eacute;S MANIPULATION/&Eacute;LIMINATION</h2>
</tr>
</table>
<p>La mise en suspension de la poudre dans le solvant sp&eacute;cifique doit &ecirc;tre effectu&eacute;e imm&eacute;diatement avant l'injection, en agitant le flacon, doucement, 20 &agrave; 30&nbsp;fois jusqu'&agrave; l'obtention d'une suspension homog&egrave;ne ayant un aspect laiteux. </p>
<p>Celle-ci ne doit pas &ecirc;tre m&eacute;lang&eacute;e &agrave; d'autres m&eacute;dicaments.</p><!--Fin modal--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><h2>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</h2>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">Prescription initiale hospitali&egrave;re annuelle.</td>
</tr>
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3373523</b>4</font> (1994, RCP r&eacute;v 31.01.2003).</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">644.87&nbsp;euros (n&eacute;cessaire pour une injection).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 100 %. Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>IPSEN Pharma</b>
<br>65, quai Georges-Gorse<br>92100 Boulogne Billancourt<br>T&eacute;l : 01 58 33 50 00. Fax&nbsp;: 01 58 33 50 01<br>Info m&eacute;dic : T&eacute;l : 01 58 33 58 20<br>
</center>
  

<!-- wp:heading -->
<h2 id="h-liste-des-sections-les-plus-importantes"><strong>Liste Des Sections Les Plus Importantes :</strong></h2>
<!-- /wp:heading -->

<!-- wp:list -->
<ul><li><strong><a href="https://mededuct.com/pathologies/">pathologies</a></strong></li><li><strong><a href="https://mededuct.com/medicaments/">Medicaments</a></strong></li><li><strong><a href="https://mededuct.com/les-medicament-injectable-2/">Medicaments injectables</a></strong></li><li><strong><a href="https://mededuct.com/traitement-durgence/">Traitement D’Urgence</a></strong></li><li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li><li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li><li><strong><a href="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li><li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li><li><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/"><strong>Bibliotheque_medicale</strong></a></li></ul>
<!-- /wp:list -->

<!-- wp:paragraph -->
<p></p>
<!-- /wp:paragraph -->

<!-- wp:image {"align":"center","id":3541,"sizeSlug":"full","linkDestination":"custom"} -->
<div class="wp-block-image"><figure class="aligncenter size-full"><a href="https://www.facebook.com/infirmiersSOFT"><img src="https://mededuct.com/wp-content/uploads/2021/11/Medical-PRO-1.png" alt="Medicaments" class="wp-image-3541"/></a><figcaption>Medicaments</figcaption></figure></div>
<!-- /wp:image -->

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td></br></br>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td></br></br>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td></br></br> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td></br></br>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td></br></br>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td></br></br>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td></br></br>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td></br></br>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td></br></br>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td></br></br>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td></br></br>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td></br></br>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td></br></br>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td></br></br>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td></br></br>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td></br></br>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td></br></br>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td></br></br>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td></br></br>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td></br></br>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td></br></br>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td></br></br>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td></br></br>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>


 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  
	  </body>
</html>

