<!doctype html>
<html lang="fr">
  <head>



    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title><!-- Title -->

  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>





<!-- Cours -->
<h1>CAVERJECT&reg; 10 et 20&micro;g/ml</h1>
<meta name="version" content="5.3">




<b>alprostadil</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
Lyophilisat et solvant pour solution injectable &agrave; 10&micro;g/ml et 20&micro;g/ml: Flacon de lyophilisat +1ml de solvant en seringue pr&eacute;remplie +2aiguilles, bo&icirc;te unitaire.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">Lyophilisat:</td><td width="20%" align="right">pflacon</td>
</tr>
<tr>
<td align="left">Alprostadil(DCI)<br>
</td><td align="right">10&micro;g</td>
</tr>
<tr>
<td align="right">ou<br>
</td><td align="right">20&micro;g</td>
</tr>
</table>
Excipients (communs) : 
				lactose monohydrat&eacute;, citrate de sodium.<br>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">Solvant:</td><td width="20%" align="right">pseringue</td>
</tr>
<tr>
<td align="left">Alcool benzylique<br>
</td><td align="right">9mg</td>
</tr>
<tr>
<td align="left">Eau ppi qsp<br>
</td><td align="right">1ml</td>
</tr>
</table><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Induction pharmacologique de l'&eacute;rection.<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Voie intracaverneuse stricte, chez l'homme adulte. <br>La posologie est strictement individuelle et doit &ecirc;tre d&eacute;termin&eacute;e au pr&eacute;alable par un test. <br>La dose d'essai initiale est comprise entre 5&micro;g et 20&micro;g; la dose doit &ecirc;tre ajust&eacute;e pour permettre au patient d'&ecirc;tre en &eacute;rection compl&egrave;te 5 &agrave; 10minutes apr&egrave;s l'injection. <br>L'&eacute;rection ne doit pas durer plus d'une heure. <br>Si le malade ne pr&eacute;sente pas d'&eacute;rection suffisante &agrave; la dose initiale, celle-ci peut &ecirc;tre major&eacute;e par paliers de 5&micro;g jusqu'&agrave; 20&micro;g d'alprostadil. <br>Ne pas administrer plus d'une injection par jour, le rythme maximal des injections &eacute;tant de deux par semaine avec un intervalle d'au moins 24heures entre les injections. <br>La dose maximale individuelle par injection est de 20&micro;g. <br>La premi&egrave;re injection doit obligatoirement &ecirc;tre effectu&eacute;e en milieu m&eacute;dical, les auto-injections dans le corps caverneux ne seront effectu&eacute;es par le patient qu'au terme d'un apprentissage de la technique d'injection. <br>Une fois que le m&eacute;decin aura expliqu&eacute; le mode d'injection &agrave; son patient et aura d&eacute;termin&eacute; la dose efficace, des auto-administrations pourront &ecirc;tre faites par le patient &agrave; son domicile. <br>Le malade ne doit injecter que la dose optimale individuelle d&eacute;termin&eacute;e pour lui. <br>Il convient d'interdire au patient d'augmenter sa dose individuelle de son propre chef. <br>Apr&egrave;s m&eacute;lange, la solution est administr&eacute;e par voie intracaverneuse stricte. <br>Utiliser une seringue et une aiguille st&eacute;riles pour toute nouvelle injection. <br>La solution reconstitu&eacute;e est destin&eacute;e &agrave; un usage unique et ne doit pas &ecirc;tre r&eacute;utilis&eacute;e pour une nouvelle injection.<br>Co&ucirc;t du traitement journalier : 12,46euro(s).<!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>L'administration de cette forme d'alprostadil est contre-indiqu&eacute;e par la voie veineuse. <br>L'alprostadil par voie intracaverneuse ne doit pas &ecirc;tre administr&eacute;:<ul>
<li type="disc">chez les sujets ayant une hypersensibilit&eacute; connue aux prostaglandines; <br>
</li>
<li type="disc">chez les sujets pr&eacute;dispos&eacute;s au priapisme du fait de certaines affections comme une dr&eacute;panocytose, un my&eacute;lome multiple ou une leuc&eacute;mie;<br>
</li>
<li type="disc">chez la femme et l'enfant en raison de l'indication th&eacute;rapeutique.<br>
</li>
</ul>En raison du passage de l'alprostadil dans le sperme et le liquide s&eacute;minal, le traitement devra &ecirc;tre &eacute;vit&eacute; chez un patient dont la partenaire est enceinte ou susceptible de l'&ecirc;tre.<br><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<br>
<b>Mises en garde :</b>
<br>
<p>L'alprostadil peut provoquer une &eacute;rection prolong&eacute;e voire un priapisme, une fibrose des corps caverneux, des douleurs. </p>
<p>Le patient sera pr&eacute;venu qu'en cas d'&eacute;rection rigide prolong&eacute;e de plus de 3heures, il est indispensable de contacter le m&eacute;decin traitant afin qu'un traitement adapt&eacute; puisse &ecirc;tre mis en place. </p>Il sera vivement recommand&eacute; au patient:<ul>
<li type="disc">de conserver sur lui le num&eacute;ro de t&eacute;l&eacute;phone du praticien en charge de ce traitement;<br>
</li>
<li type="disc">de faire un apprentissage dans un centre sp&eacute;cialis&eacute; en cas d'utilisation en auto-injection. <br>
</li>
</ul>
<p>Il est conseill&eacute; d'&eacute;viter l'utilisation de l'alprostadil chez les patients ayant pr&eacute;sent&eacute; un accident cardiovasculaire dans les troismois pr&eacute;c&eacute;dents et dont l'&eacute;tat cardiovasculaire n'est pas stabilis&eacute;.</p>
<b>Pr&eacute;cautions d'emploi :</b>
<br>
<p>Une attention particuli&egrave;re sera apport&eacute;e au traitement des patients pr&eacute;sentant avant le traitement: des l&eacute;sions cicatricielles du corps caverneux (fibrose/nodule), une angulation p&eacute;nienne ou une maladie de La Peyronie, une douleur pouvant &ecirc;tre ressentie au moment de l'&eacute;rection.</p>
<p>Les patients ayant des troubles de la coagulation sont &agrave; surveiller plus particuli&egrave;rement sur le plan biologique et au niveau local. On conseillera au patient d'exercer une pression suffisante sur le point d'injection. </p>
<p>Apr&egrave;s les dix premi&egrave;res injections et par la suite &agrave; intervalles r&eacute;guliers, le m&eacute;decin &eacute;valuera &agrave; nouveau le traitement pour rechercher en particulier des effets ind&eacute;sirables locaux et proc&eacute;der &agrave; un &eacute;ventuel ajustement de la posologie. </p>
<p>Le malade ne doit injecter que la dose optimale individuelle d&eacute;termin&eacute;e pour lui. </p>
<p>Il convient d'interdire au patient d'augmenter sa dose individuelle de son propre chef.</p><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>
<ul>
<li type="disc">Anticoagulant de type warfarine ou h&eacute;parine: possibilit&eacute; d'une tendance accrue au saignement en raison de l'activit&eacute; antiagr&eacute;gante plaquettaire de l'alprostadil. <br>
</li>
<li type="disc">Produits rel&acirc;chant la musculature lisse tels que papav&eacute;rine et antiadr&eacute;nergiques alpha: possibilit&eacute; d'&eacute;rection prolong&eacute;e et/ou de priapisme. <br>
</li>
<li type="disc">Vasodilatateurs et/ou antihypertenseurs: potentialisation des effets possible.<br>
</li>
</ul><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>En raison du passage de l'alprostadil dans le sperme et le liquide s&eacute;minal, le traitement devra &ecirc;tre &eacute;vit&eacute; chez un patient dont la partenaire est enceinte ou susceptible de l'&ecirc;tre.<br><!--Fin gross--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Les principaux effets ind&eacute;sirables rapport&eacute;s apr&egrave;s injection d'alprostadil par voie intracaverneuse ont &eacute;t&eacute; les suivants:<ul>
<li type="disc">priapisme et &eacute;rections prolong&eacute;es occasionnellement; <br>
</li>
<li type="disc">douleur &agrave; l'&eacute;rection (sensation de br&ucirc;lure ou de tension du p&eacute;nis); <br>
</li>
<li type="disc">h&eacute;matome au point d'injection (d&ucirc; plus &agrave; la technique d'injection qu'&agrave; l'alprostadil).<br>
</li>
</ul>D'autres effets ind&eacute;sirables ont &eacute;t&eacute; signal&eacute;s:<ul>
<li type="disc">fibrose, &eacute;ryth&egrave;me, douleur testiculaire ou p&eacute;rin&eacute;ale, d&eacute;viation p&eacute;nienne, d&eacute;p&ocirc;ts d'h&eacute;mosid&eacute;rine dans le p&eacute;nis;<br>
</li>
<li type="disc">injection dans l'ur&egrave;tre r&eacute;sultant d'une mauvaise technique d'injection;<br>
</li>
<li type="disc">modification de la pression art&eacute;rielle, hypotension orthostatique, arythmies cardiaques, &eacute;tourdissements, c&eacute;phal&eacute;es; <br>
</li>
<li type="disc">choc vagal et collapsus pouvant &ecirc;tre plus en rapport avec l'injection qu'avec les effets pharmacologiques de l'alprostadil.<br>
</li>
</ul><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Les signes de toxicit&eacute; sont un &eacute;tat d&eacute;pressif, des selles molles ou une diarrh&eacute;e et une respiration rapide. <br>En cas de surdosage, les complications les plus redout&eacute;es, priapisme (&eacute;rection rigide de plus de 4heures) ou &eacute;rection prolong&eacute;e, sont &agrave; traiter en milieu sp&eacute;cialis&eacute;.<br>Le traitement peut faire appel &agrave; une ponction des corps caverneux, &agrave; l'injection d'amines sympathomim&eacute;tiques par voie intracaverneuse ou &agrave; un acte chirurgical. <br>La possibilit&eacute; de survenue de tels incidents impose au patient d'avoir toujours avec lui le num&eacute;ro de t&eacute;l&eacute;phone de l'&eacute;quipe m&eacute;dicale qui a en charge son traitement et qui doit pouvoir le traiter en urgence.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>L'alprostadil (ou prostaglandineE<sub>1</sub>) appartient &agrave; une famille d'acides gras naturels ayant des effets pharmacologiques vari&eacute;s. La vasodilatation, l'inhibition de l'agr&eacute;gation plaquettaire et la stimulation des muscles lisses de l'intestin et de l'ut&eacute;rus sont parmi les effets les plus notables. </p>
<p>Des &eacute;tudes in vitro et chez de nombreuses esp&egrave;ces animales ont permis de conclure aux propri&eacute;t&eacute;s relaxantes de l'alprostadil au niveau des corps caverneux.</p>
<p>Chez le singe, l'administration d'alprostadil augmente le flux de sang de l'art&egrave;re caverneuse, le degr&eacute; et la dur&eacute;e de relaxation du muscle lisse caverneux chez ce type d'animal &eacute;tant dose-d&eacute;pendant. </p>
<p>Chez l'homme, une injection intracaverneuse d'alprostadil produit une &eacute;rection.</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">Administr&eacute; par voie intraveineuse, l'alprostadil dispara&icirc;t rapidement de la circulation g&eacute;n&eacute;rale avec une demi-vie de l'ordre de 5minutes.<br>L'alprostadil est fix&eacute; &agrave; plus de 95% aux prot&eacute;ines plasmatiques mais cette fixation prot&eacute;ique &agrave; relativement faible affinit&eacute; ne semble pas limiter le captage tissulaire puisqu'au premier passage les poumons captent 70% de l'alprostadil.<br>L'alprostadil est &eacute;limin&eacute; en totalit&eacute; par biotransformation au niveau de diff&eacute;rents organes dont les poumons. Les m&eacute;tabolites sont pharmacologiquement inactifs et excr&eacute;t&eacute;s en majorit&eacute; par voie r&eacute;nale. <br>
</li>
<li type="disc">Apr&egrave;s injection intracaverneuse, les concentrations dans les sinus d'alprostadil et de son m&eacute;tabolite primaire (15-oxo-13,14-dihydro-PGE<sub>1</sub>) sont &eacute;lev&eacute;es. <br>Le principe actif n'est pas retrouv&eacute; dans la circulation p&eacute;riph&eacute;rique et le taux de 15-oxo-13,14-dihydro-PGE<sub>1</sub> n'est pas significativement &eacute;lev&eacute; apr&egrave;s administration intracaverneuse.<br>
</li>
</ul><!--Fin pharc--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDITIONS DE CONSERVATION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>
Avant reconstitution: &agrave; conserver &agrave; une temp&eacute;rature inf&eacute;rieure &agrave; 25&deg;C.</p>
<p>
Apr&egrave;s reconstitution: la solution reconstitu&eacute;e doit &ecirc;tre utilis&eacute;e imm&eacute;diatement.</p><!--Fin condi--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3396346</b>0</font> (1994 r&eacute;v 25.06.1998) 10&micro;g/ml.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3396352</b>1</font> (1994 r&eacute;v 25.06.1998) 20&micro;g/ml.</td>
</tr>
</table>Mis sur le march&eacute; en
				1994.<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td></td><td></td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">12.46euros (10&micro;g/ml).</td>
</tr>
<tr valign="top">
<td></td><td>12.46euros (20&micro;g/ml).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 35% selon la proc&eacute;dure des m&eacute;dicaments d'exception (prescription en conformit&eacute; avec la fiche d'information th&eacute;rapeutique) dans le traitement des troubles de l'&eacute;rection en cas de dysfonction &eacute;rectile marqu&eacute;e (absence d'&eacute;rection ou &eacute;rection ne permettant pas un rapport sexuel) chez les patients souffrant de:<ul>
<li type="disc">parapl&eacute;gie et t&eacute;trapl&eacute;gie quelle qu'en soit l'origine;<br>
</li>
<li type="disc">traumatisme du bassin compliqu&eacute; de troubles urinaires;<br>
</li>
<li type="disc">s&eacute;quelles de la chirurgie (an&eacute;vrisme de l'aorte; prostatectomie radicale, cystectomie totale et ex&eacute;r&egrave;se colo-rectale);<br>
</li>
<li type="disc">s&eacute;quelles de radioth&eacute;rapie abdominopelvienne;<br>
</li>
<li type="disc">s&eacute;quelles de priapisme;<br>
</li>
<li type="disc">neuropathie diab&eacute;tique av&eacute;r&eacute;e;<br>
</li>
<li type="disc">scl&eacute;rose en plaques.<br>
</li>
</ul>
</td>
</tr>
<tr>
<td colspan="2">Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>PFIZER</b>
<br>23-25, av du Dr-Lannelongue. 75014 Paris<br>T&eacute;l: 01 58 07 30 00<br>Info m&eacute;dic: T&eacute;l: 01 58 07 34 40<br>
</center>
  

<br><center><a href="https://www.facebook.com/infirmiersSOFT"><img src="https://mededuct.com/wp-content/uploads/2021/11/Medical-PRO-1.png" alt="Medicament" style="height: 45%;width: 45%;"></a></center></br>
  <h2> Liste Des Sections Les Plus Importantes :</h2>
  <ul><li><strong><a href="https://mededuct.com/infirmiers/" data-type="URL" data-id="https://mededuct.com/infirmiers/">infirmiers</a></strong></li>
  <li><strong><a href="https://mededuct.com/pathologies/" data-type="URL" data-id="https://mededuct.com/pathologies/">pathologies</a></strong></li>
  <li><strong><a href="https://mededuct.com/medicaments/" data-type="URL" data-id="https://mededuct.com/medicaments/">Medicaments</a></strong></li>
  <li><strong><a href="https://mededuct.com/les-medicament-injectable" data-type="URL" data-id="https://mededuct.com/les-medicament-injectable">Medicaments injectables</a></strong></li>
  <li><strong><a href="https://mededuct.com/traitement-durgence/" data-type="URL" data-id="https://mededuct.com/traitement-durgence/">Traitement D'Urgence</a></strong></li>
  <li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li>
  <li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/" data-type="URL" data-id="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li>
  <li><strong><a href="https://mededuct.com/fiche-technique-medical/" data-type="URL" data-id="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li>
  <li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/" data-type="URL" data-id="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li>
  <li><strong><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/" data-type="URL" data-id="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/">bibliotheque_medicale</a></strong></li></ul>

<!-- Cours -->

	  
	  </body>
</html>

