<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=UA-185814024-1"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'UA-185814024-1');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Cours -->
<center><b><font size="7" color="#ff0000">IOPIDINE&reg; 0,5&nbsp;%</font></b></center>
<meta name="version" content="9.4">




<b>apraclonidine</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Collyre en solution &agrave; 0,5&nbsp;% (transparente &agrave; jaune p&acirc;le)&nbsp;: &nbsp;Flacon compte-gouttes de 5&nbsp;ml.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;flacon</td>
</tr>
<tr>
<td align="left">Apraclonidine&nbsp;(DCI)&nbsp;<br>
</td><td align="right">25&nbsp;mg</td>
</tr>
<tr>
<td colspan="3" align="left">(sous forme de chlorhydrate&nbsp;: 28,75&nbsp;mg/flacon)</td>
</tr>
</table>
Excipients : ac&eacute;tate de sodium trihydrat&eacute;, chlorure de sodium, acide chlorhydrique et/ou hydroxyde de sodium, eau purifi&eacute;e. Conservateur&nbsp;: chlorure de benzalkonium (0,01&nbsp;%&nbsp;m/v).<br><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Iopidine 0,5&nbsp;% est indiqu&eacute; dans le traitement additionnel &agrave; court terme du glaucome chronique chez les patients recevant un traitement m&eacute;dical &agrave; la dose maximale tol&eacute;r&eacute;e et n&eacute;cessitant une r&eacute;duction suppl&eacute;mentaire de la pression intraoculaire (PIO) afin de retarder le traitement au laser ou le traitement chirurgical.<br>L'efficacit&eacute; de Iopidine 0,5&nbsp;% &agrave; r&eacute;duire la pression intraoculaire diminue avec le temps chez la majorit&eacute; des patients. M&ecirc;me si certains patients ont pu &ecirc;tre trait&eacute;s avec succ&egrave;s par Iopidine 0,5&nbsp;% sur de plus longues p&eacute;riodes, l'effet b&eacute;n&eacute;fique n'exc&egrave;de pas un mois chez la plupart des patients.<br>L'adjonction de Iopidine 0,5&nbsp;% chez des patients utilisant d&eacute;j&agrave; deux m&eacute;dicaments r&eacute;duisant la formation d'humeur aqueuse (b&ecirc;tabloquant et inhibiteur de l'anhydrase carbonique) comme un traitement m&eacute;dical maximal tol&eacute;r&eacute; ne se traduit pas n&eacute;cessairement par un effet b&eacute;n&eacute;fique suppl&eacute;mentaire. En effet, Iopidine 0,5&nbsp;% agit en r&eacute;duisant la formation d'humeur aqueuse et l'addition d'un troisi&egrave;me m&eacute;dicament agissant par ce m&eacute;canisme ne conduit pas n&eacute;cessairement &agrave; un abaissement significatif de la pression intraoculaire.<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Adulte (y compris sujet &acirc;g&eacute;)&nbsp;:
</dt>
<dd>Instiller 1&nbsp;goutte de Iopidine 0,5&nbsp;% dans l'oeil (les yeux) malade (s) 3&nbsp;fois par jour. </dd>
<dd>Iopidine 0,5&nbsp;% devant &ecirc;tre utilis&eacute; en association avec d'autres m&eacute;dicaments antiglaucomateux, il est n&eacute;cessaire de respecter un intervalle d'environ cinq minutes entre l'instillation de chaque m&eacute;dicament, afin de ne pas &eacute;liminer la dose pr&eacute;c&eacute;dente.</dd>
<dd>Si la goutte de Iopidine 0,5&nbsp;% n'est pas retenue par l'oeil, quelle qu'en soit la raison, le patient doit instiller une seconde goutte.</dd>
<dd>La dur&eacute;e maximale de traitement recommand&eacute;e est d'un mois, en raison de la perte d'efficacit&eacute; du produit au cours du temps (tachyphylaxie). Cependant, certains patients pourraient b&eacute;n&eacute;ficier du traitement par Iopidine 0,5&nbsp;% sur de plus longues p&eacute;riodes.</dd>
<dd>Apr&egrave;s instillation, l'occlusion nasolacrymale ou la fermeture douce des paupi&egrave;res est recommand&eacute;e. Ceci peut r&eacute;duire l'absorption syst&eacute;mique des m&eacute;dicaments administr&eacute;s par voie oculaire et diminuer les effets syst&eacute;miques.</dd>
<dd>L'administration chez le sujet &acirc;g&eacute; ne n&eacute;cessite aucune pr&eacute;caution particuli&egrave;re.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Enfant&nbsp;:
</dt>
<dd>Aucune &eacute;tude clinique de tol&eacute;rance et d'efficacit&eacute; n'ayant &eacute;t&eacute; r&eacute;alis&eacute;e chez l'enfant, Iopidine 0,5&nbsp;% n'est pas recommand&eacute; chez l'enfant de moins de 12&nbsp;ans.</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Enfant.<br>
</li>
<li type="disc">Ant&eacute;c&eacute;dents de pathologie cardiovasculaire s&eacute;v&egrave;re ou instable et non contr&ocirc;l&eacute;e, incluant l'hypertension art&eacute;rielle s&eacute;v&egrave;re non contr&ocirc;l&eacute;e.<br>
</li>
<li type="disc">Hypersensibilit&eacute; &agrave; l'un des composants de la formule ou &agrave; la clonidine administr&eacute;e par voie g&eacute;n&eacute;rale.<br>
</li>
<li type="disc">IMAO, sympathomim&eacute;tiques syst&eacute;miques ou antid&eacute;presseurs tricycliques.<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<br>
<b>Mises en garde :</b>
<br>
<ul>
<li type="disc">Ce produit doit uniquement &ecirc;tre administr&eacute; par voie oculaire. Il ne doit pas &ecirc;tre administr&eacute; par voie injectable ou orale.<br>
</li>
<li type="disc">Bien que l'administration topique de Iopidine 0,5&nbsp;% ait peu d'effet sur la fr&eacute;quence cardiaque ou la pression art&eacute;rielle dans les &eacute;tudes cliniques r&eacute;alis&eacute;es chez les patients glaucomateux, dont certains pr&eacute;sentaient une pathologie cardiovasculaire, la possibilit&eacute; de survenue d'un malaise vagal doit &ecirc;tre consid&eacute;r&eacute;e et des pr&eacute;cautions doivent &ecirc;tre prises chez les patients pr&eacute;sentant de tels ant&eacute;c&eacute;dents. Iopidine 0,5&nbsp;% doit &ecirc;tre administr&eacute; avec prudence chez les patients ayant des ant&eacute;c&eacute;dents d'angor, une insuffisance coronarienne s&eacute;v&egrave;re, des ant&eacute;c&eacute;dents r&eacute;cents d'infarctus du myocarde, une insuffisance cardiaque manifeste, une hypertension, une maladie cardiovasculaire incluant l'apoplexie, une maladie c&eacute;r&eacute;brovasculaire, un syndrome parkinsonien, une insuffisance r&eacute;nale chronique, une maladie de Raynaud ou une thromboang&eacute;ite oblit&eacute;rante.<br>Une attention et une surveillance particuli&egrave;res s'imposent chez les sujets d&eacute;prim&eacute;s, l'apraclonidine ayant &eacute;t&eacute; rarement associ&eacute;e dans ce cas.<br>
</li>
<li type="disc">Dans le cas d'un glaucome &eacute;volu&eacute;, si une baisse d'acuit&eacute; visuelle appara&icirc;t imm&eacute;diatement apr&egrave;s administration de Iopidine 0,5&nbsp;%, le traitement doit &ecirc;tre interrompu.<br>
</li>
</ul>
<b>Pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">Comme pour tous les patients glaucomateux sous traitement maximal tol&eacute;r&eacute;, les patients trait&eacute;s par Iopidine 0,5&nbsp;% pour retarder l'intervention chirurgicale doivent faire l'objet d'examens de suivi fr&eacute;quents et le traitement doit &ecirc;tre interrompu si la pression intraoculaire augmente significativement. La perte d'efficacit&eacute; dans le temps observ&eacute;e chez la plupart des patients appara&icirc;t comme un ph&eacute;nom&egrave;ne individuel dont le d&eacute;lai de survenue est variable et justifie une surveillance &eacute;troite. De plus, chez ces patients, le champ visuel doit &ecirc;tre &eacute;valu&eacute; p&eacute;riodiquement.<br>
</li>
<li type="disc">Il n'existe pas de donn&eacute;es sur l'apraclonidine en administration locale chez les patients ayant une insuffisance r&eacute;nale ou h&eacute;patique. L'absorption syst&eacute;mique d'apraclonidine faisant suite &agrave; une administration locale est faible et conduit &agrave; des taux sanguins inf&eacute;rieurs &agrave; 1&nbsp;ng/ml. Cependant, il est conseill&eacute; de surveiller les patients ayant une insuffisance r&eacute;nale ou h&eacute;patique. Chez les patients ayant une insuffisance h&eacute;patique, les param&egrave;tres cardiovasculaires doivent &eacute;galement &ecirc;tre &eacute;troitement surveill&eacute;s &eacute;tant donn&eacute; que la clonidine utilis&eacute;e par voie syst&eacute;mique est partiellement m&eacute;tabolis&eacute;e dans le foie.<br>
</li>
<li type="disc">L'utilisation de Iopidine 0,5&nbsp;% peut entra&icirc;ner une r&eacute;action d'intol&eacute;rance oculaire, caract&eacute;ris&eacute;e, soit enti&egrave;rement, soit en partie, par une hyper&eacute;mie oculaire, un prurit oculaire, une g&ecirc;ne oculaire, un larmoiement augment&eacute;, une sensation anormale dans l'oeil, un oed&egrave;me des paupi&egrave;res et un oed&egrave;me de la conjonctive (cf Effets ind&eacute;sirables). En cas de survenue de tels sympt&ocirc;mes, le traitement par Iopidine 0,5&nbsp;% doit &ecirc;tre arr&ecirc;t&eacute;.<br>De plus, les donn&eacute;es pr&eacute;cliniques laissent penser que certains patients pourraient d&eacute;velopper une sensibilisation de contact lors de l'utilisation r&eacute;p&eacute;t&eacute;e du m&eacute;dicament. Les signes d'intol&eacute;rance oculaire sont plus fr&eacute;quents chez les patients trait&eacute;s depuis plus d'un mois.<br>
</li>
<li type="disc">L'arr&ecirc;t du traitement dans le cas d'une augmentation de la pression intraoculaire devra co&iuml;ncider avec la mise en place d'un traitement alternatif ou d'une intervention chirurgicale destin&eacute;e &agrave; r&eacute;duire la pression.<br>
</li>
<li type="disc">L'apraclonidine &eacute;tant un hypotenseur puissant agissant sur la pression intraoculaire, les patients chez qui survient une diminution excessive de la pression intraoculaire doivent &ecirc;tre &eacute;troitement surveill&eacute;s.<br>
</li>
<li type="disc">Iopidine 0,5&nbsp;% collyre contient un conservateur, le chlorure de benzalkonium, qui peut entra&icirc;ner des irritations et est connu pour teinter les lentilles de contact souples. Par cons&eacute;quent, les patients doivent enlever leurs lentilles de contact avant instillation de Iopidine et attendre 15&nbsp;minutes apr&egrave;s l'instillation de Iopidine 0,5&nbsp;% collyre avant de poser des lentilles de contact.<br>
</li>
</ul><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>&Eacute;tant donn&eacute; les taux sanguins d'apraclonidine suite &agrave; une administration par voie oculaire, il existe un faible risque d'interactions cliniquement significatives. Il n'a &eacute;t&eacute; signal&eacute; aucun cas d'interaction m&eacute;dicamenteuse chez les patients recevant de fa&ccedil;on concomitante des m&eacute;dicaments destin&eacute;s &agrave; traiter un glaucome, d'autres pathologies oculaires ou toute autre pathologie g&eacute;n&eacute;rale rencontr&eacute;e au cours des &eacute;tudes cliniques.<br>Bien qu'aucune interaction m&eacute;dicamenteuse sp&eacute;cifique avec les m&eacute;dicaments antiglaucomateux topiques ou avec des m&eacute;dicaments par voie syst&eacute;mique n'ait &eacute;t&eacute; identifi&eacute;e au cours des &eacute;tudes cliniques de Iopidine 0,5&nbsp;%, la possibilit&eacute; d'un effet potentialisateur ou additif avec les d&eacute;presseurs du syst&egrave;me nerveux central (alcool, barbituriques, opiac&eacute;s, s&eacute;datifs, anesth&eacute;siques) doit &ecirc;tre prise en compte.<br>En th&eacute;orie, l'utilisation de Iopidine 0,5&nbsp;% en association avec des sympathomim&eacute;tiques locaux peut provoquer une augmentation de la pression art&eacute;rielle syst&eacute;mique, la pression art&eacute;rielle doit donc &ecirc;tre v&eacute;rifi&eacute;e en d&eacute;but de traitement chez les patients recevant ce type d'association th&eacute;rapeutique.<br>La prudence est recommand&eacute;e chez les patients prenant des antid&eacute;presseurs tricycliques qui peuvent agir sur le m&eacute;tabolisme et le recaptage des amines circulantes.<br>Un effet hypotensif additif a &eacute;t&eacute; rapport&eacute; lorsque la clonidine syst&eacute;mique a &eacute;t&eacute; associ&eacute;e &agrave; un traitement neuroleptique. L'administration syst&eacute;mique de la clonidine pourrait inhiber la production de cat&eacute;cholamines en r&eacute;ponse &agrave; une hypoglyc&eacute;mie induite par l'insuline et pourrait masquer les signes et les sympt&ocirc;mes de l'hypoglyc&eacute;mie.<br>Comme l'apraclonidine peut abaisser la fr&eacute;quence cardiaque et la pression art&eacute;rielle, la prudence est recommand&eacute;e lors de l'utilisation de m&eacute;dicaments tels que les b&ecirc;tabloquants (ophtalmiques et syst&eacute;miques), les antihypertenseurs et les glucosides cardiotoniques. La fr&eacute;quence cardiaque et la pression art&eacute;rielle des patients recevant des m&eacute;dicaments cardiovasculaires et Iopidine 0,5&nbsp;% doivent &ecirc;tre fr&eacute;quemment surveill&eacute;es. La prudence s'impose chez les patients recevant simultan&eacute;ment de la clonidine et d'autres agents pharmacologiques similaires.<br><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>Il n'existe pas d'&eacute;tude concernant l'utilisation de Iopidine 0,5&nbsp;% chez la femme enceinte. Iopidine 0,5&nbsp;% ne doit &ecirc;tre utilis&eacute; pendant la grossesse que si le b&eacute;n&eacute;fice potentiel apport&eacute; &agrave; la m&egrave;re justifie le risque potentiel encouru par le foetus.</p>
<p>Des &eacute;tudes r&eacute;alis&eacute;es chez l'animal ont montr&eacute; l'absence d'effet t&eacute;ratog&egrave;ne chez le rat et le lapin. Une embryotoxicit&eacute; a &eacute;t&eacute; observ&eacute;e lorsque les lapines gravides ont &eacute;t&eacute; expos&eacute;es, par voie orale, &agrave; des doses d'apraclonidine (doses &gt;&nbsp;1,25&nbsp;mg/kg/jour) qui &eacute;taient toxiques pour la m&egrave;re et administr&eacute;es pendant toute la p&eacute;riode d'organogen&egrave;se &agrave; des taux (mg/kg/jour) 60&nbsp;fois sup&eacute;rieurs aux posologies de Iopidine 0,5&nbsp;% recommand&eacute;es pour une personne de 50&nbsp;kg.</p>
<br>
<b>Allaitement :</b>
<br>
<p>Il n'a pas encore &eacute;t&eacute; &eacute;tabli si l'apraclonidine en topique est excr&eacute;t&eacute;e dans le lait maternel. De nombreux m&eacute;dicaments &eacute;tant excr&eacute;t&eacute;s dans le lait maternel, la prudence s'impose lorsque Iopidine 0,5&nbsp;% est administr&eacute; chez la femme qui allaite.</p><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Les m&eacute;dicaments type &laquo;&nbsp;clonidine&nbsp;&raquo; pouvant provoquer une somnolence, il est recommand&eacute; aux patients atteints de somnolence de ne pas conduire de v&eacute;hicule ni d'utiliser de machine. L'attention des conducteurs de v&eacute;hicules et des utilisateurs de machines est appel&eacute;e sur les risques de somnolence li&eacute;s &agrave; l'emploi de ce m&eacute;dicament.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>L'utilisation de Iopidine 0,5&nbsp;% peut entra&icirc;ner une r&eacute;action d'intol&eacute;rance oculaire (cf Mises en garde/Pr&eacute;cautions d'emploi). Le d&eacute;lai moyen d'apparition de ces r&eacute;actions &eacute;tait de 44&nbsp;jours (1 &agrave; 127&nbsp;jours).<br>Au cours des &eacute;tudes cliniques, le taux global d'abandons de traitement imputables &agrave; Iopidine 0,5&nbsp;% &eacute;tait de 15&nbsp;%. Les &eacute;v&eacute;nements les plus courants conduisant &agrave; l'interruption du traitement &eacute;taient les suivants (par ordre d&eacute;croissant de fr&eacute;quence)&nbsp;: hyper&eacute;mie oculaire, prurit oculaire, larmoiement augment&eacute;, g&ecirc;ne oculaire, oed&egrave;me des paupi&egrave;res, s&eacute;cheresse de la bouche et sensation anormale dans l'oeil.<br>Au cours des &eacute;tudes cliniques avec Iopidine 0,5&nbsp;%, les effets ind&eacute;sirables suivants (incidence&nbsp;: peu fr&eacute;quents &gt;=&nbsp;0,1&nbsp;% et &lt;&nbsp;1&nbsp;%&nbsp;; fr&eacute;quents &gt;=&nbsp;1&nbsp;% et &lt;&nbsp;10&nbsp;%&nbsp;; tr&egrave;s fr&eacute;quents &gt;=&nbsp;10 %) ont &eacute;t&eacute; rapport&eacute;s et consid&eacute;r&eacute;s comme d'imputabilit&eacute; plausible, vraisemblable ou certaine au traitement&nbsp;:<br>Infections&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: pharyngite, rhinite.<br>
</li>
</ul>Troubles psychiatriques&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: nervosit&eacute;, d&eacute;pression, insomnie.<br>
</li>
</ul>Troubles du syst&egrave;me nerveux&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: c&eacute;phal&eacute;e, dysgueusie.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: anomalie de la coordination, somnolence, vertige, paresth&eacute;sie.<br>
</li>
</ul>Troubles oculaires&nbsp;:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: hyper&eacute;mie oculaire, prurit oculaire.<br>
</li>
<li type="disc">Fr&eacute;quent&nbsp;: g&ecirc;ne oculaire, augmentation du larmoiement, oed&egrave;me de la paupi&egrave;re, vision floue, sensation anormale dans l'oeil, k&eacute;ratoconjonctivite s&egrave;che, conjonctivite, &eacute;coulement oculaire, vasoconstriction conjonctivale (blanchiment).<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: formation de cro&ucirc;tes sur le bord des paupi&egrave;res, follicules conjonctivaux, oed&egrave;me conjonctival, oed&egrave;me oculaire, trouble de la vision, douleur oculaire, anomalie de la paupi&egrave;re, k&eacute;ratite, bl&eacute;pharite, photophobie, &eacute;ryth&egrave;me de la paupi&egrave;re, irritation oculaire, &eacute;rosion corn&eacute;enne, infiltrats corn&eacute;ens, k&eacute;ratopathie, desquamation au niveau de la paupi&egrave;re, r&eacute;traction de la paupi&egrave;re.<br>
</li>
</ul>Troubles cardiaques&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: douleur thoracique, oed&egrave;me p&eacute;riph&eacute;rique, arythmie.<br>La possibilit&eacute; de bradycardie due &agrave; l'effet agoniste alpha-2-adr&eacute;nergique de l'apraclonidine doit &ecirc;tre prise en compte. Bien qu'aucun cas de bradycardie due au collyre Iopidine 0,5&nbsp;% n'ait &eacute;t&eacute; rapport&eacute; au cours des &eacute;tudes cliniques, des cas occasionnels ont &eacute;t&eacute; rapport&eacute;s en pharmacovigilance.<br>
</li>
</ul>Troubles respiratoires, thoraciques et m&eacute;diastinaux&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: s&eacute;cheresse nasale.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: dyspn&eacute;e, asthme, parosmie.<br>
</li>
</ul>Troubles gastro-intestinaux&nbsp;:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: s&eacute;cheresse de la bouche.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: constipation, naus&eacute;e.<br>
</li>
</ul>Troubles cutan&eacute;s et des tissus sous-cutan&eacute;s&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: dermatite de contact, dermatite, oed&egrave;me de la face.<br>
</li>
</ul>Troubles musculosquelettiques et du tissu conjonctif&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: myalgie.<br>
</li>
</ul>Troubles g&eacute;n&eacute;raux et accidents li&eacute;s au site d'administration&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: asth&eacute;nie.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: malaise.<br>
</li>
</ul>Investigations&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: coloration corn&eacute;enne.<br>
</li>
</ul><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Iopidine 0,5&nbsp;% peut &ecirc;tre &eacute;limin&eacute; de l'oeil par lavage &agrave; l'eau ou au s&eacute;rum physiologique st&eacute;rile. <br>Un gar&ccedil;on de 23&nbsp;mois a ing&eacute;r&eacute; une quantit&eacute; inconnue de Iopidine 0,5&nbsp;%. L'enfant a &eacute;t&eacute; admis &agrave; l'h&ocirc;pital pour hypothermie, bradycardie et somnolence. L'analyse de sang a r&eacute;v&eacute;l&eacute; un taux s&eacute;rique d'apraclonidine de 2,9&nbsp;ng/ml. L'enfant a &eacute;t&eacute; r&eacute;chauff&eacute; et trait&eacute; par de l'atropine et de la dopamine conduisant &agrave; la suppression de l'hypothermie et de la bradycardie en 4&nbsp;heures. L'enfant est rest&eacute; somnolent pendant 24&nbsp;heures et est sorti de l'h&ocirc;pital 48&nbsp;heures apr&egrave;s son admission, sans s&eacute;quelle rapport&eacute;e.<br>Les manifestations suivantes ont &eacute;t&eacute; rapport&eacute;es apr&egrave;s ingestion intentionnelle ou accidentelle de clonidine par voie orale&nbsp;: hypotension, hypertension transitoire, asth&eacute;nie, vomissement, irritabilit&eacute;, r&eacute;flexes diminu&eacute;s ou abolis, l&eacute;thargie, somnolence, s&eacute;dation ou coma, p&acirc;leur, hypothermie, bradycardie, troubles de la conduction, arythmie, s&eacute;cheresse de la bouche, myosis, apn&eacute;e, d&eacute;pression respiratoire, hypoventilation et convulsion.<br>Le traitement d'un surdosage par voie orale comprend un traitement adapt&eacute; et symptomatique&nbsp;; la fonction ventilatoire doit &ecirc;tre maintenue. L'h&eacute;modialyse a un int&eacute;r&ecirc;t limit&eacute; car elle ne permet d'&eacute;liminer au maximum que 5&nbsp;% du produit circulant.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Code ATC&nbsp;: S01EA03.</p>
<p>L'apraclonidine est un agoniste alpha-2-adr&eacute;nergique relativement s&eacute;lectif, sans activit&eacute; stabilisante de membrane significative (anesth&eacute;sique local).</p>
<p>Apr&egrave;s instillation dans l'oeil, l'apraclonidine entra&icirc;ne une r&eacute;duction de la pression intraoculaire.</p>
<p>L'apraclonidine en solution ophtalmique a peu d'effet sur les param&egrave;tres cardiovasculaires.</p>
<p>Les &eacute;tudes de fluorophotom&eacute;trie chez l'homme sugg&egrave;rent que le m&eacute;canisme d'action de l'effet hypotensif oculaire de l'apraclonidine est li&eacute; &agrave; une r&eacute;duction de la formation de l'humeur aqueuse.</p>
<p>Le d&eacute;lai d'action de Iopidine 0,5&nbsp;% est d'environ une heure et la r&eacute;duction de la pression intra-oculaire atteint son maximum habituellement 3 &agrave; 5&nbsp;heures apr&egrave;s l'application d'une dose unique.</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Apr&egrave;s administration oculaire locale chez le lapin blanc n&eacute;o-z&eacute;landais, l'apraclonidine atteint sa concentration maximale deux heures plus tard, dans l'humeur aqueuse, l'iris, le corps ciliaire et le cristallin. C'est la corn&eacute;e qui pr&eacute;sente la concentration la plus forte et la plus rapidement atteinte (20&nbsp;minutes). La distribution tissulaire de l'apraclonidine, de la concentration la plus &eacute;lev&eacute;e &agrave; la concentration la plus faible, exprim&eacute;e en &micro;g &eacute;quivalents par g de tissu, est comme suit&nbsp;: corn&eacute;e, iris-corps ciliaire, humeur aqueuse, cristallin et humeur vitr&eacute;e. La demi-vie d'&eacute;limination de l'apraclonidine dans l'humeur aqueuse est estim&eacute;e &agrave; environ 2&nbsp;heures.</p>
<p>La concentration plasmatique d'apraclonidine apr&egrave;s administration oculaire locale et bilat&eacute;rale, 3&nbsp;fois par jour, de Iopidine 0,5&nbsp;% chez le volontaire sain est inf&eacute;rieure &agrave; 1&nbsp;ng/ml. L'&eacute;tat d'&eacute;quilibre est atteint apr&egrave;s administration pendant 5&nbsp;jours. La demi-vie du produit est estim&eacute;e &agrave; 8&nbsp;heures.</p><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>L'administration d'apraclonidine par voie intraveineuse et par voie locale oculaire chez le chat et chez le singe entra&icirc;ne une r&eacute;duction du flux sanguin dans le segment ant&eacute;rieur, alors que le flux vers le segment post&eacute;rieur (r&eacute;tine, choro&iuml;de et papille optique) n'est pas touch&eacute;. Chez le primate, le traitement chronique par le chlorhydrate d'apraclonidine &agrave; 1,5&nbsp;% par voie oculaire, 3&nbsp;fois par jour pendant 1&nbsp;an, n'a pas conduit &agrave; des effets morphologiques t&eacute;moignant d'une vasoconstriction des segments ant&eacute;rieur ou post&eacute;rieur de l'oeil.</p>
<p>Bien qu'aucune &eacute;tude du flux sanguin oculaire n'ait &eacute;t&eacute; effectu&eacute;e chez l'homme, les &eacute;tudes r&eacute;alis&eacute;es chez l'animal montrent que ce produit peut &ecirc;tre utilis&eacute; sans danger dans le traitement du glaucome chronique.</p>
<div>
<dl>
<dt>
Toxicit&eacute; aigu&euml;&nbsp;: 
</dt>
<dd>La DL<small>50</small> per os est comprise entre 5&nbsp;mg/kg (souris) et 64&nbsp;mg/kg (rat)&nbsp;; aucun d&eacute;c&egrave;s n'est survenu chez le primate &agrave; la dose de 55&nbsp;mg/kg.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Toxicit&eacute; en administration r&eacute;it&eacute;r&eacute;e&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">Par voie orale&nbsp;: <br>Des rats et des souris ont re&ccedil;u par voie orale des doses journali&egrave;res s'&eacute;levant respectivement jusqu'&agrave; 1,2&nbsp;mg/kg et 2&nbsp;mg/kg sur une p&eacute;riode de 13&nbsp;semaines. La dose mortelle a &eacute;t&eacute; de 1,2&nbsp;mg/kg/jour &agrave; 1,6&nbsp;mg/kg/jour. Des troubles du transit, une distension abdominale, des opacifications corn&eacute;ennes ont &eacute;t&eacute; observ&eacute;es.<br>
</li>
<li type="disc">Par voie locale&nbsp;: <br>Chez le lapin, l'administration oculaire de solutions de chlorhydrate d'apraclonidine (2&nbsp;gouttes instill&eacute;es toutes les 30&nbsp;minutes dans l'oeil pendant 6&nbsp;heures) a conduit &agrave; une irritation corn&eacute;enne et conjonctivale dose-d&eacute;pendante &agrave; partir de 0,5&nbsp;%.<br>Des lapins ont tol&eacute;r&eacute; une solution &agrave; 1,5&nbsp;% (2&nbsp;gouttes 3&nbsp;fois par jour) sur une p&eacute;riode d'un mois, sans manifestation de signes de toxicit&eacute; syst&eacute;mique. Ont toutefois &eacute;t&eacute; observ&eacute;es une irritation conjonctivale et une opacification corn&eacute;enne sporadique minime.<br>Aucune manifestation ophtalmique ou syst&eacute;mique imputable au traitement n'a &eacute;t&eacute; observ&eacute;e chez le singe ayant re&ccedil;u 3&nbsp;fois par jour pendant 1&nbsp;an par voie oculaire des solutions de chlorhydrate d'apraclonidine &agrave; 0,5&nbsp;%, 1&nbsp;% et 1,5&nbsp;%.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Tol&eacute;rance locale&nbsp;: 
</dt>
<dd>Les tests du pouvoir sensibilisant r&eacute;alis&eacute;s chez le cobaye ont prouv&eacute; que le chlorhydrate d'apraclonidine &eacute;tait mod&eacute;r&eacute;ment sensibilisant.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Pouvoir mutag&egrave;ne et carcinog&egrave;ne&nbsp;: 
</dt>
<dd>Tous les tests de mutag&eacute;nicit&eacute; utilisant diff&eacute;rents standards ont donn&eacute; des r&eacute;sultats n&eacute;gatifs. Des atteintes oculaires (k&eacute;ratites) et r&eacute;nales ont toutefois &eacute;t&eacute; signal&eacute;es dans ces &eacute;tudes de canc&eacute;rogen&egrave;se.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Toxicit&eacute; pour la reproduction&nbsp;: 
</dt>
<dd>Des &eacute;tudes r&eacute;alis&eacute;es chez le rat et le lapin n'ont r&eacute;v&eacute;l&eacute; aucun effet t&eacute;ratog&egrave;ne&nbsp;; toutefois, une faible toxicit&eacute; foetale a &eacute;t&eacute; observ&eacute;e &agrave; 60&nbsp;fois la dose th&eacute;rapeutique.</dd>
</dl>
</div><!--Fin secur--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDITIONS DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>A conserver &agrave; une temp&eacute;rature ne d&eacute;passant pas 25&nbsp;&deg;C. Ne pas mettre au r&eacute;frig&eacute;rateur, ne pas congeler.</p>
<p>Conserver le conditionnement primaire dans l'emballage ext&eacute;rieur.</p>
<div>
<dl>
<dt>
Apr&egrave;s la premi&egrave;re ouverture&nbsp;:
</dt>
<dd>Le m&eacute;dicament peut &ecirc;tre conserv&eacute; 1&nbsp;mois.</dd>
</dl>
</div><!--Fin condi--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3383898</b>0</font> (1995 r&eacute;v 12.12.2005).</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">14.74&nbsp;euros (flacon 5&nbsp;ml).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65 %. Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>Laboratoires ALCON</b>
<br>4, rue Henri-Sainte-Claire-Deville<br>92563 Rueil-Malmaison cdx<br>T&eacute;l : 01 47 10 47 10. Fax : 01 47 10 47 12<br>Info m&eacute;dic et pharmacovigilance : Fax&nbsp;: 01 47 10 27 70<br>
</center>
  

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>
 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

