<!doctype html>
<html lang="fr">
  <head>



    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title><!-- Title -->

  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>





<!-- Cours -->
<h1>ETHYOL&reg;</h1>
<meta name="version" content="11.4">



<br>
<b>amifostine</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
Poudre pour solution pour perfusion IV &agrave; 50mg/ml:Flacons &agrave; 500mg, bo&icirc;te de 3.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left"></td><td width="20%" align="right">pflacon</td>
</tr>
<tr>
<td align="left">Amifostine(DCI) anhydre<br>
</td><td align="right">500mg</td>
</tr>
</table><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Chimioth&eacute;rapie: 
</dt>
<dd>
<ul>
<li type="disc">Pr&eacute;vention du risque de neutrop&eacute;nie et de ses cons&eacute;quences (en particulier les infections) dues &agrave; l'utilisation combin&eacute;e de cyclophosphamide et de cisplatine chez des patientes atteintes de carcinome ovarien avanc&eacute; (FIGO stade III ou IV).<br>
</li>
<li type="disc">Pr&eacute;vention de la n&eacute;phrotoxicit&eacute; cumulative du cisplatine et des traitements contenant du cisplatine, lorsque les doses unitaires de celui-ci sont comprises entre 60 et 120mg/m<font face="verdana" size="-1"><sup>2</sup></font>, en association &agrave; des mesures d'hydratation ad&eacute;quates chez les patients pr&eacute;sentant des tumeurs solides avanc&eacute;es non germinales.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Radioth&eacute;rapie: 
</dt>
<dd>
<ul>
<li type="disc">Pr&eacute;vention des x&eacute;rostomies aigu&euml;s et tardives dans les cancers ORL, en association avec une radioth&eacute;rapie fractionn&eacute;e standard. Le rapport b&eacute;n&eacute;fice/risque d'Ethyol en association avec la radioth&eacute;rapie de conformation avec modulation d'intensit&eacute; n'a pas &eacute;t&eacute; &eacute;tabli.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Avant l'administration intraveineuse, Ethyol est reconstitu&eacute; avec une solution st&eacute;rile de chlorure de sodium &agrave; 0,9% (9,7ml). La solution reconstitu&eacute;e (50mg d'amifostine/ml) peut &ecirc;tre conserv&eacute;e 6heures &agrave; temp&eacute;rature ambiante (jusqu'&agrave; 25&deg;C) ou 24heures au r&eacute;frig&eacute;rateur (2&deg;C &agrave; 8&deg;C).<br>
<div>
<dl>
<dt>
Attention: 
</dt>
<dd>Les produits &agrave; usage parent&eacute;ral doivent &ecirc;tre inspect&eacute;s visuellement pour d&eacute;tecter la pr&eacute;sence de particules ou de signe de d&eacute;coloration avant administration chaque fois que la solution et le conditionnement le permettent. Ne pas utiliser si un trouble ou un pr&eacute;cipit&eacute; est observ&eacute;.</dd>
<dd>Ethyol ne doit &ecirc;tre utilis&eacute; que sous la surveillance de m&eacute;decins ayant l'exp&eacute;rience de la chimioth&eacute;rapie anticanc&eacute;reuse ou de la radioth&eacute;rapie.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Chimioth&eacute;rapie: 
</dt>
<dd>Chez les patientes atteintes de carcinome ovarien avanc&eacute; recevant un traitement associant cisplatine et cyclophosphamide, la dose initiale recommand&eacute;e d'Ethyol est de 910mg/m<font face="verdana" size="-1"><sup>2</sup></font> administr&eacute;e une fois par jour sous forme d'une seule perfusion intraveineuse de 15minutes d&eacute;butant dans les 30minutes qui pr&eacute;c&egrave;dent la chimioth&eacute;rapie &agrave; base de produits administr&eacute;s en perfusion courte.</dd>
<dd>Lorsque Ethyol est administr&eacute; dans le but de r&eacute;duire la n&eacute;phrotoxicit&eacute; associ&eacute;e au cisplatine, la dose initiale recommand&eacute;e d'Ethyol est alors fonction de la dose de cisplatine et de son sch&eacute;ma d'administration. Pour des doses de cisplatine de 100 &agrave; 120mg/m<font face="verdana" size="-1"><sup>2</sup></font>, la dose initiale recommand&eacute;e d'Ethyol est de 910mg/m<font face="verdana" size="-1"><sup>2</sup></font> administr&eacute;e en perfusion de maximum 15minutes d&eacute;butant dans les 30minutes qui pr&eacute;c&egrave;dent la chimioth&eacute;rapie.</dd>
<dd>Si la dose de cisplatine est inf&eacute;rieure &agrave; 100mg/m<font face="verdana" size="-1"><sup>2</sup></font>, mais sup&eacute;rieure ou &eacute;gale &agrave; 60mg/m<font face="verdana" size="-1"><sup>2</sup></font>, la dose initiale recommand&eacute;e d'Ethyol est de 740mg/m<font face="verdana" size="-1"><sup>2</sup></font> administr&eacute;e en perfusion intraveineuse de maximum 15minutes d&eacute;butant dans les 30minutes qui pr&eacute;c&egrave;dent la chimioth&eacute;rapie.</dd>
<dd>Une perfusion en 15minutes pour des doses de 740 &agrave; 910mg/m<font face="verdana" size="-1"><sup>2</sup></font> est semble-t-il mieux tol&eacute;r&eacute;e qu'une perfusion de plus longue dur&eacute;e. Des temps de perfusion plus courts n'ont pas &eacute;t&eacute; &eacute;valu&eacute;s de mani&egrave;re syst&eacute;matique avec les traitements de chimioth&eacute;rapie.</dd>
<dd>Il est n&eacute;cessaire de surveiller la tension art&eacute;rielle durant la perfusion d'Ethyol.</dd>
<dd>La perfusion d'Ethyol doit &ecirc;tre interrompue si la tension art&eacute;rielle systolique d&eacute;cro&icirc;t de fa&ccedil;on significative par rapport &agrave; sa valeur initiale, selon les recommandations suivantes: </dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<caption>Recommandations en vue de l'interruption de la perfusion d'Ethyol en cas de baisse de la tension art&eacute;rielle systolique:</caption>
<tr>
<td rowspan="2" align="center" valign="middle"></td><td colspan="5" align="center" valign="middle">Tension systolique initiale (mm de Hg)</td>
</tr>
<tr>
<td valign="middle" align="center">&lt;100</td><td valign="middle" align="center">100-119</td><td valign="middle" align="center">120-139</td><td valign="middle" align="center">140-179</td><td valign="middle" align="center">&gt;=180</td>
</tr>
<tr>
<td valign="middle" align="center">Baisse delatension systolique durant laperfusion d'Ethyol (mm de Hg)</td><td valign="middle" align="center">20</td><td valign="middle" align="center">25</td><td valign="middle" align="center">30</td><td valign="middle" align="center">40</td><td valign="middle" align="center">50</td>
</tr>
</table>
</dd>
<dd>Si la tension art&eacute;rielle redevient normale dans les 5minutes et si le malade est asymptomatique, on peut recommencer la perfusion afin que la totalit&eacute; de la dose prescrite d'Ethyol soit administr&eacute;e. Si on ne peut pas administrer la dose totale d'Ethyol, il y aura lieu, lors des chimioth&eacute;rapies ult&eacute;rieures, de r&eacute;duire la dose d'Ethyol d'environ 20%. Par exemple, la dose de 910mg/m<font face="verdana" size="-1"><sup>2</sup></font> doit &ecirc;tre r&eacute;duite &agrave; 740mg/m<font face="verdana" size="-1"><sup>2</sup></font>.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Radioth&eacute;rapie: 
</dt>
<dd>Lorsque Ethyol est destin&eacute; &agrave; la pr&eacute;vention des toxicit&eacute;s associ&eacute;es &agrave; la radioth&eacute;rapie, la dose quotidienne recommand&eacute;e d'Ethyol est de 200mg/m<font face="verdana" size="-1"><sup>2</sup></font> administr&eacute;e en perfusionIV de 3minutes d&eacute;butant dans les 15 &agrave; 30minutes avant la s&eacute;ance de radioth&eacute;rapie standard fractionn&eacute;e.</dd>
<dd>Il est n&eacute;cessaire de surveiller la tension art&eacute;rielle avant et apr&egrave;s la perfusion (cf Mises en garde/Pr&eacute;cautions d'emploi).</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">Sensibilit&eacute; av&eacute;r&eacute;e aux aminothiols.<br>
</li>
<li type="disc">Les patients hypotendus ou d&eacute;shydrat&eacute;s ne doivent pas recevoir Ethyol.<br>
</li>
<li type="disc">Ethyol devant &ecirc;tre administr&eacute; simultan&eacute;ment avec des m&eacute;dicaments qui sont connus pour &ecirc;tre t&eacute;ratog&egrave;nes et mutag&egrave;nes, le traitement ne doit pas &ecirc;tre administr&eacute; aux femmes enceintes ou allaitantes.<br>
</li>
<li type="disc">En raison du manque d'exp&eacute;rience chez les patients pr&eacute;sentant une insuffisance r&eacute;nale ou h&eacute;patique, chez les enfants et chez les malades &acirc;g&eacute;s de plus de 70ans, Ethyol est contre-indiqu&eacute; pour ces groupes de patients.<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Il est n&eacute;cessaire que les malades soient convenablement hydrat&eacute;s avant la perfusion d'Ethyol et qu'ils soient maintenus en position allong&eacute;e durant la perfusion de la solution reconstitu&eacute;e d'Ethyol. En cas d'hypotension, les malades doivent &ecirc;tre plac&eacute;s dans la position de Trendelenburg et &ecirc;tre perfus&eacute;s avec du s&eacute;rum physiologique. Cependant, malgr&eacute; une hydratation convenable et le maintien du patient en position allong&eacute;e, une hypotension peut survenir au cours de ou juste apr&egrave;s la perfusion d'Ethyol (cfEffets ind&eacute;sirables).<br>Avant la chimioth&eacute;rapie, il est important que la perfusion de la dose recommand&eacute;e (740-910mg/m<font face="verdana" size="-1"><sup>2</sup></font>) soit administr&eacute;e en 15minutes. L'administration d'Ethyol avec une dur&eacute;e de perfusion plus longue est associ&eacute;e &agrave; une plus forte incidence d'effets ind&eacute;sirables. Des recommandations pour interrompre et recommencer la perfusion d'Ethyol en cas d'hypotension sont donn&eacute;es &agrave; la rubrique Posologie/Mode d'administration.<br>Avant la chimioth&eacute;rapie, et si cela est envisageable sur le plan m&eacute;dical, tout traitement antihypertenseur doit &ecirc;tre interrompu 24heures avant l'administration d'Ethyol. La pression sanguine de ces patients doit &ecirc;tre &eacute;troitement surveill&eacute;e pendant et apr&egrave;s le traitement car une hypertension transitoire ou une exacerbation de l'hypertension pr&eacute;existante peut survenir en raison de l'hydratationIV, de l'arr&ecirc;t du traitement antihypertenseur et d'autres causes.<br>Les patients qui re&ccedil;oivent Ethyol associ&eacute; &agrave; une chimio ou &agrave; une radioth&eacute;rapie et un traitement concomitant antihypertenseur n&eacute;cessitent une surveillance &eacute;troite pendant le traitement (cfEffets ind&eacute;sirables).<br>Des r&eacute;actions cutan&eacute;es graves n&eacute;cessitant une hospitalisation et une interruption du traitement ont &eacute;t&eacute; rarement rapport&eacute;es avec Ethyol. Ces r&eacute;actions cutan&eacute;es, parfois fatales, incluent des cas d'&eacute;ryth&egrave;me polymorphe, de syndrome de Stevens-Johnson, de n&eacute;crolyse &eacute;pidermique toxique, de toxidermie et d'autres dermatoses bulleuses. La plupart de ces r&eacute;actions concernaient des patients recevant Ethyol comme radioprotecteur, et sont apparues dans un d&eacute;lai de 10jours ou plus apr&egrave;s le d&eacute;but du traitement par Ethyol.<br>Une &eacute;valuation du patient sur le plan cutan&eacute; doit &ecirc;tre r&eacute;alis&eacute;e avant chaque administration d'Ethyol en portant une attention particuli&egrave;re &agrave; la survenue des &eacute;v&eacute;nements suivants:<ul>
<li type="disc">tout rash apparaissant au niveau des l&egrave;vres ou d'une muqueuse, et ne pouvant &ecirc;tre attribu&eacute; &agrave; une autre &eacute;tiologie (par exemple mucites radio-induites, Herpes simplex, etc.);<br>
</li>
<li type="disc">l&eacute;sions &eacute;ryth&eacute;mateuses, oed&eacute;mateuses ou bulleuses de la paume des mains ou de la plante des pieds et/ou autre r&eacute;action cutan&eacute;e du tronc (face ant&eacute;rieure, face post&eacute;rieure, abdomen);<br>
</li>
<li type="disc">r&eacute;actions cutan&eacute;es associ&eacute;es &agrave; une fi&egrave;vre ou tout autre signe g&eacute;n&eacute;ral.<br>
</li>
</ul>Les r&eacute;actions cutan&eacute;es doivent &ecirc;tre clairement diff&eacute;renci&eacute;es des dermatites radio-induites et des r&eacute;actions cutan&eacute;es li&eacute;es &agrave; une autre &eacute;tiologie. <br>En cas de r&eacute;actions cutan&eacute;es apparaissant &agrave; distance du site d'injection ou en dehors du territoire d'irradiation, et sans &eacute;tiologie connue, l'administration d'Ethyol doit &ecirc;tre suspendue et une consultation dermatologique ainsi qu'une biopsie doivent &ecirc;tre envisag&eacute;es afin de classer la r&eacute;action.<br>La r&eacute;action cutan&eacute;e doit &ecirc;tre trait&eacute;e de mani&egrave;re symptomatique. La reprise du traitement par Ethyol est une d&eacute;cision m&eacute;dicale fond&eacute;e sur une &eacute;valuation clinique et une consultation dermatologique appropri&eacute;e. <br>Ethyol doit &ecirc;tre arr&ecirc;t&eacute; d&eacute;finitivement devant toute r&eacute;action cutan&eacute;e consid&eacute;r&eacute;e comme &eacute;tant un &eacute;ryth&egrave;me polymorphe, une n&eacute;crolyse &eacute;pidermique toxique, un syndrome de Stevens-Johnson, ou une dermatite exfoliative, et devant toute r&eacute;action cutan&eacute;e associ&eacute;e &agrave; une fi&egrave;vre ou tout autre signe g&eacute;n&eacute;ral ne pouvant &ecirc;tre attribu&eacute; &agrave; une autre &eacute;tiologie. <br>En raison du risque de r&eacute;actions cutan&eacute;es, les professionnels de sant&eacute; doivent prendre soin d'&eacute;viter tout contact du produit avec la peau ou les muqueuses (cf Effets ind&eacute;sirables).<br>Lors de l'utilisation d'Ethyol, la fonction r&eacute;nale doit &ecirc;tre surveill&eacute;e attentivement chez les patients pr&eacute;sentant des facteurs de risque connus d'insuffisance r&eacute;nale tels que vomissements, d&eacute;shydratation, hypotension s&eacute;v&egrave;re, chimioth&eacute;rapie n&eacute;phrotoxique, ou &acirc;ge sup&eacute;rieur &agrave; 60ans.<br>Bien que les cas d'hypocalc&eacute;mie avec retentissement clinique soient rares, il y a lieu de surveiller les taux s&eacute;riques de calcium chez les malades pr&eacute;sentant un risque d'hypocalc&eacute;mie tels que patients atteints de syndrome n&eacute;phrotique, ou patients recevant plusieurs doses d'Ethyol. En cas de besoin, des suppl&eacute;ments calciques doivent &ecirc;tre administr&eacute;s. Une surveillance attentive des malades recevant des agents hypocalc&eacute;miants est n&eacute;cessaire.<br>Lors de l'administration d'Ethyol, de rares cas de convulsions ont &eacute;t&eacute; rapport&eacute;s. Une surveillance attentive des malades recevant d'autres m&eacute;dicaments susceptibles de provoquer des convulsions est n&eacute;cessaire.<br>Aucune exp&eacute;rience n'est disponible sur l'utilisation d'Ethyol chez les enfants, comme chez les patients &acirc;g&eacute;s de plus de 70ans. De m&ecirc;me, l'utilisation d'Ethyol chez les patients pr&eacute;sentant une insuffisance r&eacute;nale ou h&eacute;patique s&eacute;v&egrave;re n'est pas document&eacute;e. Par cons&eacute;quent, Ethyol ne doit pas &ecirc;tre utilis&eacute; chez les enfants, les personnes &acirc;g&eacute;es (plus de 70ans), les patients pr&eacute;sentant une insuffisance r&eacute;nale ou h&eacute;patique.<br>Il est recommand&eacute; d'administrer un traitement anti&eacute;m&eacute;tique associant 20mg IV de dexam&eacute;thasone et un antagoniste s&eacute;lectif des r&eacute;cepteurs 5-HT<small>3</small> &agrave; la s&eacute;rotonine avant et pendant la perfusion d'Ethyol aux doses recommand&eacute;es pour la chimioth&eacute;rapie (740-910mg/m<font face="verdana" size="-1"><sup>2</sup></font> d'Ethyol), notamment lorsque celle-ci est utilis&eacute;e avec une chimioth&eacute;rapie fortement &eacute;m&eacute;tisante telle que le cisplatine. Lorsque Ethyol est administr&eacute; avec une chimioth&eacute;rapie fortement &eacute;m&eacute;tisante, il faut suivre attentivement le bilan hydrique du patient. Aux doses adapt&eacute;es &agrave; la radioth&eacute;rapie (200mg/m<font face="verdana" size="-1"><sup>2</sup></font> par fraction de 2Gy), une prophylaxie anti&eacute;m&eacute;tique est recommand&eacute;e.<br>Avant la radioth&eacute;rapie, Ethyol doit &ecirc;tre administr&eacute; &agrave; la dose recommand&eacute;e (200mg/m<font face="verdana" size="-1"><sup>2</sup></font> par fraction de 2Gy) pendant 3minutes. Ethyol n'est pas indiqu&eacute; lorsque les glandes parotides ne sont pas dans le champ d'irradiation.<br>Les donn&eacute;es relatives &agrave; une utilisation d'Ethyol dans le cadre de sch&eacute;mas th&eacute;rapeutiques associant une chimioth&eacute;rapie &agrave; base de cisplatine ou d'agents alkylants (dose d'Ethyol: 910mg/m<font face="verdana" size="-1"><sup>2</sup></font>) et une radioth&eacute;rapie (dose d'Ethyol: 200mg/m<font face="verdana" size="-1"><sup>2</sup></font>) sont limit&eacute;es.<br>Il n'existe pas de donn&eacute;es en faveur d'un b&eacute;n&eacute;fice &agrave; long terme de l'amifostine en ce qui concerne un cancer secondaire, une fibrose tardive ou une toxicit&eacute; cutan&eacute;e retard&eacute;e.<br><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>Il n'existe que peu de donn&eacute;es quant au risque d'interaction. La clairance plasmatique rapide de l'amifostine minimise le risque d'interactions entre l'amifostine et d'autres m&eacute;dicaments.<br>Une attention particuli&egrave;re est n&eacute;cessaire en cas d'administration concomitante d'Ethyol et d'antihypertenseurs ou d'autres m&eacute;dicaments susceptibles de potentialiser une hypotension.<br>Aucune &eacute;tude d'interaction sp&eacute;cifique n'a &eacute;t&eacute; r&eacute;alis&eacute;e chez les patients recevant Ethyol et une radioth&eacute;rapie.<br><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Grossesse et femme en &acirc;ge de procr&eacute;er: 
</dt>
<dd>Bien qu'une embryotoxicit&eacute; d'Ethyol li&eacute;e &agrave; la dose ait &eacute;t&eacute; d&eacute;montr&eacute;e chez des rats &agrave; des doses sup&eacute;rieures &agrave; 200mg/m<font face="verdana" size="-1"><sup>2</sup></font>, il n'est pas t&eacute;ratog&egrave;ne. Il n'existe aucune &eacute;tude chez la femme enceinte. Ce m&eacute;dicament &eacute;tant administr&eacute; en association avec des traitements connus pour &ecirc;tre t&eacute;ratog&egrave;nes, ce traitement ne doit pas &ecirc;tre administr&eacute; chez la femme enceinte. Si une grossesse survient pendant ce traitement, il est n&eacute;cessaire d'informer la patiente des risques potentiels pour le foetus.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Allaitement: 
</dt>
<dd>On ne sait pas si l'amifostine ou ses m&eacute;tabolites sont excr&eacute;t&eacute;s dans le lait maternel humain. Par cons&eacute;quent, il est recommand&eacute; d'interrompre l'allaitement avant de commencer un traitement avec Ethyol.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Fertilit&eacute;: 
</dt>
<dd>Des &eacute;tudes sur l'animal ont montr&eacute; une d&eacute;g&eacute;n&eacute;rescence bilat&eacute;rale de l'&eacute;pith&eacute;lium germinal des testicules et une hypospermie bilat&eacute;rale dans les &eacute;pididymes (cf S&eacute;curit&eacute; pr&eacute;clinique). Le risque potentiel dans l'esp&egrave;ce humaine n'est pas connu.</dd>
</dl>
</div><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>L'administration d'Ethyol n'entra&icirc;ne pas de toxicit&eacute; intrins&egrave;que sur le syst&egrave;me nerveux central mais, comme le produit est administr&eacute; en association avec des traitements de chimioth&eacute;rapie et des anti&eacute;m&eacute;tiques, le sch&eacute;ma th&eacute;rapeutique global risque d'affecter l'aptitude du patient &agrave; conduire ou &agrave; utiliser des machines.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Les effets ind&eacute;sirables le plus fr&eacute;quemment rapport&eacute;s sont les naus&eacute;es, les vomissements et une hypotension transitoire. Ethyol augmente l'incidence des naus&eacute;es/vomissements faibles &agrave; mod&eacute;r&eacute;s durant le premier jour de la chimioth&eacute;rapie, ceci est temporairement associ&eacute; &agrave; l'administration d'Ethyol. Ethyol n'augmente pas l'incidence des naus&eacute;es et des vomissements tardifs induits par la chimioth&eacute;rapie &agrave; base de cisplatine. L'hypotension est g&eacute;n&eacute;ralement br&egrave;ve et survient rapidement apr&egrave;s l'administration d'Ethyol mais peut persister ou se manifester quelques heures apr&egrave;s l'administration. Dans certains cas, la perfusion doit &ecirc;tre interrompue pr&eacute;matur&eacute;ment en raison d'une baisse plus prononc&eacute;e de la pression systolique (cf Posologie/Mode d'administration). L'hypotension peut &ecirc;tre trait&eacute;e par administration de solut&eacute; de remplissage et adaptation de la position du malade (cf Mises en garde/Pr&eacute;cautions d'emploi). Une pyrexie et une rigidit&eacute; peuvent survenir pendant l'administration d'Ethyol ou dans les quelques heures qui suivent l'administration d'Ethyol.<br>Les &eacute;v&eacute;nements ind&eacute;sirables avec au moins un lien de causalit&eacute; possible avec le traitement sont list&eacute;s ci-dessous par syst&egrave;me organe et ordre de fr&eacute;quence. Les fr&eacute;quences sont d&eacute;finies comme: tr&egrave;s fr&eacute;quent (&gt;=10%), fr&eacute;quent (&gt;=1% &agrave; &lt;10%), peu fr&eacute;quent (&gt;=0,1% &agrave; &lt;1%), rare (&gt;=0,01% &agrave; &lt;0,1%), et tr&egrave;s rare (&lt;0,01%). Les fr&eacute;quences des &eacute;v&eacute;nements ind&eacute;sirables rapport&eacute;s dans les &eacute;tudes cliniques (liste ci-dessous) sont bas&eacute;es sur les rapports de 342patients inclus.<br>
<div>
<dl>
<dt>
Fr&eacute;quence des effets ind&eacute;sirables dans les &eacute;tudes cliniques<sup>*</sup>:
</dt>
<dd>Affections cardiaques:<ul>
<li type="disc">Fr&eacute;quent: arythmie.<br>
</li>
</ul>
</dd>
<dd>Affections gastro-intestinales:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent: naus&eacute;e, vomissement.<br>
</li>
<li type="disc">Fr&eacute;quent: hoquet.<br>
</li>
</ul>
</dd>
<dd>Troubles g&eacute;n&eacute;raux et anomalies au site d'administration:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent: sensation de chaleur.<br>
</li>
<li type="disc">Fr&eacute;quent: pyrexie, rigidit&eacute;, malaise, sensation de froid.<br>
</li>
</ul>
</dd>
<dd>Troubles du m&eacute;tabolisme et de la nutrition:<ul>
<li type="disc">Fr&eacute;quent: hypocalc&eacute;mie.<br>
</li>
</ul>
</dd>
<dd>Affections du syst&egrave;me nerveux:<ul>
<li type="disc">Fr&eacute;quent: somnolence, &eacute;tourdissement, syncope (perte de conscience).<br>
</li>
</ul>
</dd>
<dd>Affections respiratoires, thoraciques et m&eacute;diastinales:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent: &eacute;ternuement.<br>
</li>
</ul>
</dd>
<dd>Affections de la peau et du tissu sous-cutan&eacute;:<ul>
<li type="disc">Fr&eacute;quent: rash.<br>
</li>
<li type="disc">Peu fr&eacute;quent: &eacute;ryth&egrave;me multiforme.<br>
</li>
</ul>
</dd>
<dd>Affections vasculaires:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent: hypotension, bouff&eacute;es de chaleur.<br>
</li>
<li type="disc">Fr&eacute;quent: hypertension.<br>
</li>
</ul>
</dd>
<dd>
<sup>*</sup>
				<font size="-1">incluant les deux &eacute;tudes de phaseIII randomis&eacute;es chez des patients avec un cancer ovarien (WR-0001) et chez les patients avec un cancer ORL (WR-0038).<br>
</font>
</dd>
<dd>Les fr&eacute;quences des effets ind&eacute;sirables survenus apr&egrave;s mise sur le march&eacute; sont bas&eacute;es sur les rapports de pharmacovigilance apr&egrave;s plus de 100000 administrations d'Ethyol. Les effets ind&eacute;sirables rapport&eacute;s pendant les &eacute;tudes cliniques (cf ci-dessus) n'ont pas &eacute;t&eacute; repris dans la liste ci-dessous qui r&eacute;sume les fr&eacute;quences des effets ind&eacute;sirables bas&eacute;es sur les rapports de pharmacovigilance. Des isch&eacute;mies myocardiques graves surviennent g&eacute;n&eacute;ralement durant l'installation de l'hypotension.</dd>
<dd>Une hypersensibilit&eacute; cutan&eacute;e s&eacute;v&egrave;re peut se d&eacute;velopper plusieurs semaines apr&egrave;s l'initiation du traitement par Ethyol.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Fr&eacute;quence des effets ind&eacute;sirables d'apr&egrave;s les rapports de pharmacovigilance:
</dt>
<dd>Affections cardiaques:<ul>
<li type="disc">Rare: fibrillation ou flutter auriculaire, tachycardie supraventriculaire, tachycardie.<br>
</li>
<li type="disc">Tr&egrave;s rare: isch&eacute;mie myocardique, infarctus du myocarde, arr&ecirc;t cardiaque, bradycardie.<br>
</li>
</ul>
</dd>
<dd>Troubles g&eacute;n&eacute;raux et anomalies au site d'administration:<ul>
<li type="disc">Rare: douleur thoracique.<br>
</li>
<li type="disc">Tr&egrave;s rare: oppression thoracique.<br>
</li>
</ul>
</dd>
<dd>Affections du syst&egrave;me immunitaire:<ul>
<li type="disc">Rare: r&eacute;action allergique, r&eacute;actions anaphylactiques.<br>
</li>
</ul>
</dd>
<dd>Affections du syst&egrave;me nerveux:<ul>
<li type="disc">Rare: convulsions.<br>
</li>
</ul>
</dd>
<dd>Affections respiratoires, thoraciques et m&eacute;diastinales:<ul>
<li type="disc">Rare: dyspn&eacute;e, hypoxie, apn&eacute;e.<br>
</li>
<li type="disc">Tr&egrave;s rare: oed&egrave;me laryng&eacute;, arr&ecirc;t respiratoire.<br>
</li>
</ul>
</dd>
<dd>Affections de la peau et du tissu sous-cutan&eacute;:<ul>
<li type="disc">Rare: urticaire, syndrome de Stevens-Johnson, n&eacute;crolyse &eacute;pidermique toxique, prurit.<br>
</li>
<li type="disc">Tr&egrave;s rare: dermatite exfoliative, toxicodermie et dermatite bulleuse.<br>
</li>
</ul>
</dd>
<dd>Affections du rein et des voies urinaires:<ul>
<li type="disc">Rare: insuffisance r&eacute;nale.<br>
</li>
</ul>
</dd>
<dd>Affections vasculaires:<ul>
<li type="disc">Tr&egrave;s rare: hypertension aggrav&eacute;e.<br>
</li>
</ul>
</dd>
<dd>(Cf Mises en garde/Pr&eacute;cautions d'emploi.)</dd>
</dl>
</div>
<div>
<dl>
<dt>
Manifestations cutan&eacute;es:
</dt>
<dd>Des r&eacute;actions cutan&eacute;es graves, parfois fatales, incluant des cas d'&eacute;ryth&egrave;me polymorphe, et de tr&egrave;s rares cas de syndrome de Stevens-Johnson et de n&eacute;crolyse &eacute;pidermique toxique, ont &eacute;t&eacute; rapport&eacute;es.</dd>
<dd>Les fr&eacute;quences de survenue, parmi le nombre limit&eacute; de patients dans les essais cliniques, sont:<ul>
<li type="disc">fr&eacute;quent chez les patients recevant de la radioth&eacute;rapie (105cas pour 10000 patients),<br>
</li>
<li type="disc">rare chez les patients recevant de la chimioth&eacute;rapie (7cas pour 10000 patients).<br>
</li>
</ul>
</dd>
<dd>Les fr&eacute;quences de survenue des r&eacute;actions cutan&eacute;es graves avec Ethyol, apr&egrave;s mise sur le march&eacute;, sont:<ul>
<li type="disc">rare chez les patients recevant de la radioth&eacute;rapie,<br>
</li>
<li type="disc">tr&egrave;s rare chez les patients recevant de la chimioth&eacute;rapie (cf Mises en garde/Pr&eacute;cautions d'emploi).<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
R&eacute;actions allergiques s&eacute;v&egrave;res:
</dt>
<dd>Des r&eacute;actions allergiques s&eacute;v&egrave;res ont &eacute;t&eacute; rapport&eacute;es lors de l'utilisation d'Ethyol. Dans la majorit&eacute; des cas, les patients pr&eacute;sentaient des sympt&ocirc;mes non sp&eacute;cifiques tels que frissons, engourdissements, douleur thoracique et &eacute;ruptions cutan&eacute;es. De rares cas de r&eacute;actions de type anaphylactique dont les manifestations pouvaient comprendre une dyspn&eacute;e, une hypotension, une urticaire, et rarement un arr&ecirc;t cardiaque ont &eacute;t&eacute; rapport&eacute;s.</dd>
</dl>
</div><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Lors des &eacute;tudes de phaseI, la dose unique maximale d'Ethyol administr&eacute;e &eacute;tait de 1300mg/m<font face="verdana" size="-1"><sup>2</sup></font>. Il n'existe aucune information sur des doses plus &eacute;lev&eacute;es chez l'adulte.<br>Dans le cadre d'&eacute;tudes cliniques, des enfants ont re&ccedil;u des doses allant jusqu'&agrave; 2,7g/m<font face="verdana" size="-1"><sup>2</sup></font> sans effet ind&eacute;sirable. Des doses multiples (jusqu'&agrave; trois fois la dose unique recommand&eacute;e de 740-910mg/m<font face="verdana" size="-1"><sup>2</sup></font>) ont &eacute;t&eacute; administr&eacute;es sans risque sur une p&eacute;riode de 24heures au cours d'&eacute;tudes. Apr&egrave;s une administration r&eacute;it&eacute;r&eacute;e d'Ethyol 2 et 4heures apr&egrave;s la dose initiale, il n'y a pas eu de preuve d'effets ind&eacute;sirables augment&eacute;s ou cumulatifs, particuli&egrave;rement naus&eacute;es et vomissements ou hypotension. Le sympt&ocirc;me du surdosage le plus probable devrait &ecirc;tre l'hypotension qui peut &ecirc;tre contr&ocirc;l&eacute;e par une perfusion de s&eacute;rum physiologique ou tout autre traitement symptomatique. La DL50 chez les souris se situe entre 554mg/kg et 1140mg/kg.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>M&eacute;dicaments d&eacute;toxifiants dans un traitement cytotoxique: m&eacute;dicament d&eacute;toxifiant pour traitement antin&eacute;oplasique (code ATC: V03AF05).</p>
<p>Ethyol: amifostine; &eacute;thanethiol 2-[(3-aminopropyl) amino]-dihydrog&egrave;ne phosphate (ester), est un thiophosphate organique qui, dans les mod&egrave;les animaux, prot&egrave;ge s&eacute;lectivement les tissus sains mais non les tumeurs contre la cytotoxicit&eacute; des radiations ionisantes, des agents de chimioth&eacute;rapie ayant pour cible l'ADN (agents alkylants classiques tels que le cyclophosphamide et non classiques tels que la mitomycine C) et les analogues au platine.</p>
<p>Ethyol est une prodrogue qui est d&eacute;phosphoryl&eacute;e en son m&eacute;tabolite actif, le WR-1065 (thiol libre), par la phosphatase alcaline et qui quitte rapidement la circulation sanguine.</p>
<p>La diminution des taux du calcium s&eacute;rique constitue un effet pharmacologique connu d'Ethyol. Le m&eacute;canisme possible de cette hypocalc&eacute;mie pourrait &ecirc;tre l'induction d'une hypoparathyro&iuml;die (cf Mises en garde/Pr&eacute;cautions d'emploi).</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Les &eacute;tudes de pharmacocin&eacute;tique clinique ont montr&eacute; que l'amifostine est rapidement &eacute;limin&eacute;e du plasma avec moins de 10% restant dans le plasma 6minutes apr&egrave;s l'administration du m&eacute;dicament. L'amifostine est rapidement m&eacute;tabolis&eacute;e en son m&eacute;tabolite actif, le WR-1065 (thiol libre). Le WR-33278 (disulfide) est le m&eacute;tabolite inactif suivant. On ne sait pas si l'amifostine franchit la barri&egrave;re placentaire.</p>
<p>Apr&egrave;s une perfusion en 15minutes d'une dose de 910mg/m<font face="verdana" size="-1"><sup>2</sup></font>, la demi-viealpha est &lt;1minute, la demi-vie d'&eacute;limination de l'amifostine est &lt;10minutes.</p>
<p>Au cours d'une perfusion en 15minutes d'une dose de 910mg/m<font face="verdana" size="-1"><sup>2</sup></font> d'amifostine, la concentration maximale dans le plasma est d'environ 200&micro;mol/l, le Vdss est de 7litres et la clairance est de 2l/min. La concentration maximale dans le plasma du m&eacute;tabolite actif WR-1065 durant une perfusion de 15minutes est d'environ 35&micro;mol/l. La mesure du WR-1065 dans les cellules de la moelle osseuse 5 &agrave; 8minutes apr&egrave;s la perfusion chez 3malades &eacute;tait de 82, 121 et 227&micro;mol/kg.</p>
<p>Le principal m&eacute;canisme de clairance d'Ethyol s'effectue par m&eacute;tabolisme plut&ocirc;t que par &eacute;limination r&eacute;nale et gastro-intestinale. Apr&egrave;s une perfusion intraveineuse de 740mg/m<font face="verdana" size="-1"><sup>2</sup></font> d'Ethyol de 15minutes, l'excr&eacute;tion r&eacute;nale de la mol&eacute;cule m&egrave;re et de ses deux m&eacute;tabolites connus &eacute;tait faible dans l'heure qui suivait l'administration du produit, de l'ordre de 1,05%, 1,38% et 4,2% de la dose administr&eacute;e, respectivement pour la mol&eacute;cule m&egrave;re, le d&eacute;riv&eacute; thiol, et le disulfide.</p><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Du fait de l'utilisation simultan&eacute;e d'Ethyol avec des agents ayant eux-m&ecirc;mes un potentiel carcinog&egrave;ne, il n'a pas &eacute;t&eacute; effectu&eacute; d'&eacute;tudes particuli&egrave;res de la carcinog&eacute;nicit&eacute;. Le test d'Ames (Salmonella typhimurium) n'a r&eacute;v&eacute;l&eacute; aucune activit&eacute; mutag&egrave;ne.</p>
<p>Dans une &eacute;tude de toxicit&eacute;, apr&egrave;s administration pendant 90jours en intraveineux chez le rat, une d&eacute;g&eacute;n&eacute;rescence bilat&eacute;rale de l'&eacute;pith&eacute;lium germinal des testicules et une hypospermie bilat&eacute;rale dans les &eacute;pididymes ont &eacute;t&eacute; observ&eacute;es pour des doses approximativement 10fois (50mg/kg/jour) plus &eacute;lev&eacute;es que la dose clinique maximale utilis&eacute;e en radioprotection (5mg/kg/jour) chez l'homme. Ces effets n'&eacute;taient pas r&eacute;versibles apr&egrave;s 4semaines.</p><!--Fin secur--><!--Debut incom-->
<a name="incom"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INCOMPATIBILIT&Eacute;S</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Il est recommand&eacute; qu'aucun autre m&eacute;dicament ne soit m&eacute;lang&eacute; ou administr&eacute; avec la solution d'Ethyol reconstitu&eacute;e.</p>
<p>La ligne de perfusion doit &ecirc;tre rinc&eacute;e avec du s&eacute;rum physiologique avant l'administration d'autres m&eacute;dicaments.</p><!--Fin incom--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDITIONS DE CONSERVATION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>A conserver &agrave; une temp&eacute;rature ne d&eacute;passant pas +25&deg;C.</p>
<p>La stabilit&eacute; physicochimique de la solution a &eacute;t&eacute; d&eacute;montr&eacute;e pendant 24heures entre +2&deg;C et +8&deg;C et 6heures &agrave; 25&deg;C. D'un point de vue microbiologique, le produit doit &ecirc;tre utilis&eacute; extemporan&eacute;ment.</p><!--Fin condi--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">M&eacute;dicament soumis &agrave; prescription hospitali&egrave;re. Prescription r&eacute;serv&eacute;e aux sp&eacute;cialistes en oncologie ou en h&eacute;matologie, ou aux m&eacute;decins comp&eacute;tents en canc&eacute;rologie. M&eacute;dicament n&eacute;cessitant une surveillance particuli&egrave;re pendant le traitement.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>5584508</b>9</font> (1995 r&eacute;v 21.11.2006) 500mg.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">Inscrit sur la liste de r&eacute;trocession avec prise en charge &agrave; 100%. Inscrit sur la liste des sp&eacute;cialit&eacute;s prises en charge en sus des GHS. Collect.</td>
</tr>
</table>
<br>
<p>
Titulaire de l'AMM: Pinnacle BiologicsBV.</p>
<p>
Exploit&eacute; par: </p>
<center>
<br>
<b>Laboratoires GENOPHARM</b>
<br>Parc de l'Esplanade. 2, rue Niels-Bohr<br>77400 Saint-Thibault-des-Vignes<br>T&eacute;l : 01 64 12 21 12. Fax: 01 64 12 37 14
		E-mail:genopharm@aol.com<br>
</center>
  

<br><center><a href="https://www.facebook.com/infirmiersSOFT"><img src="https://mededuct.com/wp-content/uploads/2021/11/Medical-PRO-1.png" alt="Medicament" style="height: 45%;width: 45%;"></a></center></br>
  <h2> Liste Des Sections Les Plus Importantes :</h2>
  <ul><li><strong><a href="https://mededuct.com/infirmiers/" data-type="URL" data-id="https://mededuct.com/infirmiers/">infirmiers</a></strong></li>
  <li><strong><a href="https://mededuct.com/pathologies/" data-type="URL" data-id="https://mededuct.com/pathologies/">pathologies</a></strong></li>
  <li><strong><a href="https://mededuct.com/medicaments/" data-type="URL" data-id="https://mededuct.com/medicaments/">Medicaments</a></strong></li>
  <li><strong><a href="https://mededuct.com/les-medicament-injectable" data-type="URL" data-id="https://mededuct.com/les-medicament-injectable">Medicaments injectables</a></strong></li>
  <li><strong><a href="https://mededuct.com/traitement-durgence/" data-type="URL" data-id="https://mededuct.com/traitement-durgence/">Traitement D'Urgence</a></strong></li>
  <li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li>
  <li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/" data-type="URL" data-id="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li>
  <li><strong><a href="https://mededuct.com/fiche-technique-medical/" data-type="URL" data-id="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li>
  <li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/" data-type="URL" data-id="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li>
  <li><strong><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/" data-type="URL" data-id="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/">bibliotheque_medicale</a></strong></li></ul>

<!-- Cours -->

	  
	  </body>
</html>

