<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://medicine-pro.com" style="color: green; font-size: xx-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
            <!--Translate-->
            <!--Translate-->
  			<!-- Ads -->
<!-- Cours -->
<center><b><font size="7" color="#ff0000">AROLAC&reg;</font></b></center>
<meta name="version" content="11.1">



<br>
<b>lisuride</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Comprim&eacute; s&eacute;cable &agrave; 0,2&nbsp;mg (blanc)&nbsp;: &nbsp;Flacon de 20.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;cp</td>
</tr>
<tr>
<td align="left">Lisuride&nbsp;(DCI) mal&eacute;ate&nbsp;<br>
</td><td align="right">0,2&nbsp;mg</td>
</tr>
</table>
Excipients : acide tartrique, calcium &eacute;d&eacute;tate de sodium, lactose, st&eacute;arate de magn&eacute;sium, cellulose microcristalline.<br><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">P&eacute;riode de lactation&nbsp;: inhibition de la mont&eacute;e laiteuse, arr&ecirc;t de la lactation, engorgement mammaire, symptomatologie mammaire inflammatoire.<br>
</li>
<li type="disc">Cons&eacute;quences cliniques de l'hyperprolactin&eacute;mie confirm&eacute;e biologiquement&nbsp;:<ul>
<li type="disc">Chez la femme&nbsp;: troubles s&eacute;v&egrave;res du cycle menstruel (avec ou sans galactorrh&eacute;e)&nbsp;; st&eacute;rilit&eacute;&nbsp;; galactorrh&eacute;e.<br>
</li>
<li type="disc">Chez l'homme&nbsp;: gyn&eacute;comastie, impuissance.<br>
</li>
</ul>
</li>
</ul><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Posologie&nbsp;:</b>
<br>
<div>
<dl>
<dt>
P&eacute;riode de lactation&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Inhibition de la mont&eacute;e laiteuse&nbsp;: commencer le traitement aussit&ocirc;t apr&egrave;s l'accouchement, en tout cas dans les premi&egrave;res 24&nbsp;heures, &agrave; raison de 2&nbsp;comprim&eacute;s par jour, pendant 14&nbsp;jours. En cas d'effet rebond apr&egrave;s l'interruption d'Arolac, recommencer le traitement pendant une semaine.<br>
</li>
<li type="disc">Arr&ecirc;t de la lactation, symptomatologie mammaire inflammatoire&nbsp;:<br>1<font face="verdana" size="-1"><sup>er</sup></font>&nbsp;jour de traitement&nbsp;: un comprim&eacute; le soir&nbsp;;<br>2<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;jour de traitement&nbsp;: un comprim&eacute; midi et soir.<br>On pourra mettre fin au traitement 4&nbsp;jours apr&egrave;s l'arr&ecirc;t de la s&eacute;cr&eacute;tion lact&eacute;e.<br>En cas de symptomatologie mammaire inflammatoire, quelques jours de traitement &agrave; raison de 2&nbsp;comprim&eacute;s par jour suffisent en g&eacute;n&eacute;ral. D&egrave;s am&eacute;lioration, arr&ecirc;ter le traitement. <br>Il est g&eacute;n&eacute;ralement possible de reprendre aussit&ocirc;t l'allaitement.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Cons&eacute;quences cliniques de l'hyperprolactin&eacute;mie&nbsp;:
</dt>
<dd>1<font face="verdana" size="-1"><sup>er</sup></font>&nbsp;jour de traitement&nbsp;: &frac12;&nbsp;comprim&eacute; le soir&nbsp;;</dd>
<dd>2<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;jour de traitement&nbsp;: &frac12;&nbsp;comprim&eacute; le matin et le soir&nbsp;;</dd>
<dd>&agrave; partir du 3<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;jour&nbsp;: &frac12;&nbsp;comprim&eacute; 3&nbsp;fois par jour.</dd>
<dd>En cas de galactorrh&eacute;e, poursuivre le traitement jusqu'&agrave; la cessation de l'&eacute;coulement lact&eacute;, et en cas d'am&eacute;norrh&eacute;e, jusqu'&agrave; l'apparition de menstruations r&eacute;guli&egrave;res (g&eacute;n&eacute;ralement plusieurs mois). Il y aura &eacute;ventuellement lieu d'augmenter la posologie quotidienne, mais en respectant un d&eacute;lai de 3 &agrave; 4&nbsp;jours et en r&eacute;partissant la dose en plusieurs prises.</dd>
</dl>
</div>
<br>
<b>Mode d'administration :</b>
<br>
<p>Pour am&eacute;liorer la tol&eacute;rance digestive, l'administration du m&eacute;dicament doit toujours se faire au cours des repas.</p>
<p>Les comprim&eacute;s seront aval&eacute;s sans &ecirc;tre croqu&eacute;s avec un grand verre d'eau.</p><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Hypersensibilit&eacute; au mal&eacute;ate de lisuride ou &agrave; d'autres alcalo&iuml;des de l'ergot de seigle.<br>
</li>
<li type="disc">Neuroleptiques anti&eacute;m&eacute;tiques et neuroleptiques antipsychotiques (sauf clozapine)&nbsp;: cf&nbsp;Interactions.<br>
</li>
<li type="disc">Bien qu'aucune action d'Arolac sur le plan vasculaire n'ait &eacute;t&eacute; mise en &eacute;vidence jusqu'&agrave; pr&eacute;sent, l'indication devra &ecirc;tre pos&eacute;e de fa&ccedil;on rigoureuse chez les patients atteints de troubles circulatoires art&eacute;riels s&eacute;v&egrave;res, au niveau p&eacute;riph&eacute;rique et cardiaque (insuffisance coronarienne).<br>
</li>
<li type="disc">Chez les patients pr&eacute;sentant ou ayant pr&eacute;sent&eacute; dans leurs ant&eacute;c&eacute;dents des troubles psychiques (d&eacute;t&eacute;rioration intellectuelle, acc&egrave;s confusionnels, hallucinations visuelles) ou psychiatriques, l'indication devra &ecirc;tre pos&eacute;e en mettant en balance l'avantage escompt&eacute; et le risque encouru, car on ne peut exclure une aggravation du tableau clinique, ni la r&eacute;apparition des sympt&ocirc;mes.<br>
</li>
<li type="disc">En association avec la ph&eacute;nylpropanolamine.<br>
</li>
</ul>
P&eacute;riode de lactation&nbsp;:
<ul>
<li type="disc">Tox&eacute;mie gravidique, hypertension du post-partum ou puerp&eacute;rale.<br>
</li>
<li type="disc">Insuffisance coronaire.<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<br>
<b>Mises en garde :</b>
<br>
<ul>
<li type="disc">Une somnolence a &eacute;t&eacute; rapport&eacute;e lors du traitement par lisuride et des cas d'acc&egrave;s de sommeil d'apparition soudaine lors du traitement par agonistes dopaminergiques, particuli&egrave;rement chez les patients atteints de maladie de Parkinson. Les patients doivent &ecirc;tre inform&eacute;s de la possibilit&eacute; de survenue de ces effets et ils doivent &ecirc;tre avertis d'&ecirc;tre prudents lors de la conduite automobile ou l'utilisation des machines pendant le traitement avec lisuride. Les patients ayant pr&eacute;sent&eacute; une somnolence ou des acc&egrave;s de sommeil d'apparition soudaine ne doivent pas conduire de v&eacute;hicules ou utiliser des machines. Une r&eacute;duction des doses ou un arr&ecirc;t du traitement peuvent &ecirc;tre envisag&eacute;s.<br>
</li>
<li type="disc">Avant une intervention chirurgicale (notamment neurochirurgicale), un bilan d'h&eacute;mostase &agrave; la recherche d'une modification de l'agr&eacute;gation plaquettaire s'impose. En cas de chirurgie programm&eacute;e, il convient d'arr&ecirc;ter le traitement au moins une semaine avant l'intervention.<br>
</li>
<li type="disc">Les patients dont la fonction r&eacute;nale est r&eacute;duite, en particulier les dialys&eacute;s, sont particuli&egrave;rement sensibles aux agonistes dopaminergiques. Le traitement doit d&eacute;buter chez ces patients avec des doses les plus faibles possible.<br>
</li>
<li type="disc">En l'absence de donn&eacute;es exp&eacute;rimentales, la prudence s'impose chez les insuffisants h&eacute;patiques.<br>
</li>
<li type="disc">La tol&eacute;rance au traitement peut &ecirc;tre r&eacute;duite par l'absorption simultan&eacute;e d'alcool.<br>
</li>
<li type="disc">Des cas de jeu pathologique (compulsion au jeu), d'hypersexualit&eacute; et d'augmentation de la libido ont &eacute;t&eacute; rapport&eacute;s, chez des patients atteints de la maladie de Parkinson trait&eacute;s par des agonistes dopaminergiques. Ces cas sont principalement survenus chez des patients trait&eacute;s par des posologies &eacute;lev&eacute;es et ont &eacute;t&eacute; g&eacute;n&eacute;ralement r&eacute;versibles apr&egrave;s diminution des doses ou arr&ecirc;t du traitement par agoniste dopaminergique (cf Effets ind&eacute;sirables).<br>
</li>
<li type="disc">Le lisuride est un d&eacute;riv&eacute; de l'ergot de seigle. Apr&egrave;s utilisation prolong&eacute;e de d&eacute;riv&eacute;s de l'ergot de seigle, y compris du lisuride, des atteintes inflammatoires de nature fibrotique ont &eacute;t&eacute; signal&eacute;es, avec des troubles graves de type pleur&eacute;sie, &eacute;panchement pleural, fibrose pleurale, fibrose pulmonaire, p&eacute;ricardite, &eacute;panchement p&eacute;ricardique et fibrose r&eacute;trop&eacute;riton&eacute;ale. Ces &eacute;v&eacute;nements &eacute;tant d'installation insidieuse, le patient doit &ecirc;tre suivi pendant toute la dur&eacute;e du traitement, en portant une attention particuli&egrave;re &agrave; la survenue des signes et sympt&ocirc;mes sugg&eacute;rant une atteinte inflammatoire de nature fibrotique ou s&eacute;reuse. Si une atteinte de type fibrotique est suspect&eacute;e, le traitement doit &ecirc;tre interrompu et le diagnostic confirm&eacute; par les tests appropri&eacute;s tels que la mesure de la vitesse de s&eacute;dimentation des &eacute;rythrocytes, de la cr&eacute;atinin&eacute;mie et des examens d'imagerie diagnostique (radiographie thoracique, &eacute;chocardiographie, par exemple).<br>
</li>
<li type="disc">En raison de la pr&eacute;sence de lactose, ce m&eacute;dicament n'est pas recommand&eacute; en cas de galactos&eacute;mie cong&eacute;nitale, de syndrome de malabsorption du glucose et du galactose ou de d&eacute;ficit en lactase.<br>
</li>
</ul>
P&eacute;riode de lactation&nbsp;:
<ul>
<li type="disc">Dans les post-partum, Arolac est d&eacute;conseill&eacute; chez les femmes ayant des troubles psychiques s&eacute;v&egrave;res et/ou des ant&eacute;c&eacute;dents psychiatriques.<br>
</li>
<li type="disc">Dans les post-partum, Arolac est d&eacute;conseill&eacute; chez les femmes pr&eacute;sentant des facteurs de risque vasculaire ou une art&eacute;riopathie p&eacute;riph&eacute;rique. La plupart des incidents ou accidents cardiovasculaires observ&eacute;s (cf&nbsp;Effets ind&eacute;sirables) sont survenus chez des patientes pr&eacute;sentant des facteurs de risque vasculaire (hypertension art&eacute;rielle, tabagisme, ob&eacute;sit&eacute;), une art&eacute;riopathie p&eacute;riph&eacute;rique, ou trait&eacute;es de fa&ccedil;on concomitante par des m&eacute;dicaments vasoconstricteurs, dont l'association est d&eacute;conseill&eacute;e. Dans ces cas, il est conseill&eacute; au prescripteur de mettre en balance le b&eacute;n&eacute;fice attendu et les risques encourus par la patiente.<br>
</li>
<li type="disc">En d&eacute;but de traitement, une surveillance tensionnelle est recommand&eacute;e. La prudence est recommand&eacute;e chez les femmes r&eacute;cemment trait&eacute;es ou trait&eacute;es conjointement par des m&eacute;dicaments susceptibles d'&eacute;lever ou d'abaisser la pression art&eacute;rielle. La survenue d'une hypertension, de c&eacute;phal&eacute;es persistantes ou de tout autre signe neurologique impose l'arr&ecirc;t du traitement.<br>
</li>
<li type="disc">Au stade pr&eacute;coce d'une symptomatologie mammaire inflammatoire, la restriction de la s&eacute;cr&eacute;tion lact&eacute;e par Arolac est g&eacute;n&eacute;ralement suffisante &agrave; elle seule et tr&egrave;s souvent l'allaitement pourra &ecirc;tre repris ensuite. S'il existe d&eacute;j&agrave; une surinfection bact&eacute;rienne, une fi&egrave;vre persistante, ou un abc&egrave;s, des mesures th&eacute;rapeutiques suppl&eacute;mentaires seront alors n&eacute;cessaires (antibiotiques, etc.).<br>
</li>
</ul>
Cons&eacute;quences cliniques de l'hyperprolactin&eacute;mie&nbsp;: 
<ul>
<li type="disc">La st&eacute;rilit&eacute; li&eacute;e &agrave; une hyperprolactin&eacute;mie peut &ecirc;tre trait&eacute;e par Arolac. En revanche, si une grossesse n'est pas d&eacute;sir&eacute;e, il est imp&eacute;ratif de recourir &agrave; des m&eacute;thodes contraceptives (&agrave; l'exclusion des estroprogestatifs).<br>
</li>
<li type="disc">Si une grossesse survient, il est conseill&eacute; d'interrompre le traitement d&egrave;s que le diagnostic de grossesse est positif.<br>
</li>
<li type="disc">Avant de traiter une hyperprolactin&eacute;mie par Arolac, il faudra tout d'abord en rechercher l'&eacute;tiologie (m&eacute;dicamenteuse ou hypothyro&iuml;die, par exemple). Il faut &eacute;galement rechercher l'existence d'un ad&eacute;nome hypophysaire ou d'une l&eacute;sion supra-hypophysaire, &eacute;ventuellement justiciables d'un traitement neurochirurgical. En cas de grossesse chez une patiente porteuse d'un ad&eacute;nome hypophysaire, il faudra surveiller avec soin les signes t&eacute;moignant d'une reprise de la croissance tumorale (c&eacute;phal&eacute;es intenses et persistantes ainsi que troubles visuels).<br>
</li>
</ul><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>

<b>Contre-indiqu&eacute;es :</b>
<br>
<ul>
<li type="disc">Neuroleptiques anti&eacute;m&eacute;tiques&nbsp;: antagonisme r&eacute;ciproque de l'agoniste dopaminergique et des neuroleptiques. Utiliser un anti&eacute;m&eacute;tique d&eacute;nu&eacute; d'effets extrapyramidaux.<br>
</li>
<li type="disc">Neuroleptiques antipsychotiques (sauf clozapine)&nbsp;: antagonisme r&eacute;ciproque de l'agoniste dopaminergique et des neuroleptiques. En cas de syndrome extrapyramidal induit par le neuroleptique, ne pas traiter par agoniste dopaminergique mais utiliser un anticholinergique.<br>
</li>
<li type="disc">Ph&eacute;nylpropanolamine&nbsp;: risque de vasoconstriction et/ou de crises hypertensives.<br>
</li>
</ul>
<br>
<b>N&eacute;cessitant des pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">Antiparkinsoniens anticholinergiques&nbsp;: risque d'apparition de confusion mentale. Surveillance clinique r&eacute;guli&egrave;re.<br>
</li>
<li type="disc">&Eacute;rythromycine&nbsp;: augmentation des concentrations plasmatiques de lisuride avec signes de surdosage (naus&eacute;es, vomissements, somnolence, asth&eacute;nie). Surveillance clinique et adaptation de la posologie pendant le traitement par l'&eacute;rythromycine.<br>
</li>
</ul><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>Les &eacute;tudes chez l'animal n'ont pas mis en &eacute;vidence d'effet t&eacute;ratog&egrave;ne. En l'absence d'effet t&eacute;ratog&egrave;ne chez l'animal, un effet malformatif dans l'esp&egrave;ce humaine n'est pas attendu. En effet, &agrave; ce jour, les substances responsables de malformation dans l'esp&egrave;ce humaine se sont r&eacute;v&eacute;l&eacute;es t&eacute;ratog&egrave;nes chez l'animal au cours d'&eacute;tudes bien conduites sur deux esp&egrave;ces.</p>
<p>En clinique, il n'existe pas actuellement de donn&eacute;es suffisamment pertinentes pour &eacute;valuer un &eacute;ventuel effet malformatif ou foetotoxique du lisuride lorsqu'il est administr&eacute; pendant la grossesse.</p>
<p>En cons&eacute;quence, l'utilisation du lisuride est d&eacute;conseill&eacute;e pendant la grossesse.</p>
<p>Toutefois, son utilisation peut &ecirc;tre envisag&eacute;e si n&eacute;cessaire.</p>
<br>
<b>Allaitement :</b>
<br>
<p>Chez les femmes d&eacute;sirant allaiter, la prescription d'Arolac est d&eacute;conseill&eacute;e en raison de ses effets antiprolactine.</p><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>L'attention des conducteurs de v&eacute;hicules et des utilisateurs de machines doit &ecirc;tre attir&eacute;e sur la possibilit&eacute; de manifestations vertigineuses, de baisse de la vigilance et de somnolence li&eacute;es &agrave; l'utilisation de ce m&eacute;dicament.<br>Les patients trait&eacute;s par lisuride pr&eacute;sentant une somnolence doivent &ecirc;tre inform&eacute;s qu'ils ne doivent pas conduire de v&eacute;hicules ni exercer une activit&eacute; o&ugrave; une alt&eacute;ration de leur vigilance pourrait les exposer eux-m&ecirc;mes ou d'autres personnes &agrave; un risque d'accident grave ou de d&eacute;c&egrave;s (par exemple l'utilisation de machines) jusqu'&agrave; sa disparition (cf&nbsp;Mises en garde/Pr&eacute;cautions d'emploi).<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Ceux des agonistes dopaminergiques&nbsp;:<ul>
<li type="disc">Des troubles digestifs (naus&eacute;es, vomissements, c&eacute;phal&eacute;es) peuvent survenir, plus particuli&egrave;rement en d&eacute;but de traitement. Ils peuvent &ecirc;tre am&eacute;lior&eacute;s ou pr&eacute;venus par la prise de domp&eacute;ridone. La survenue d'une hypotension orthostatique est possible. A titre exceptionnel, un collapsus peut survenir.<br>
</li>
<li type="disc">Des troubles psychiques (confusion, hallucinations, d&eacute;lire, excitation psychomotrice) peuvent &ecirc;tre observ&eacute;s, plus particuli&egrave;rement aux fortes posologies et essentiellement chez des patients pr&eacute;sentant des ant&eacute;c&eacute;dents psychiatriques (cf&nbsp;Contre-indications, Mises en garde/Pr&eacute;cautions d'emploi).<br>
</li>
</ul>
<div>
<dl>
<dt>
Affections cardiaques&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Tr&egrave;s rarement&nbsp;: p&eacute;ricardite et &eacute;panchement p&eacute;ricardique ont &eacute;t&eacute; rapport&eacute;s.<br>
</li>
<li type="disc">Chez les patients trait&eacute;s par des d&eacute;riv&eacute;s de l'ergot de seigle, des cas de valvulopathie cardiaque (y compris avec r&eacute;gurgitation) ont &eacute;t&eacute; signal&eacute;s.<br>
</li>
<li type="disc">L'apparition d'une fibrose pleuropulmonaire (fibrose, &eacute;panchement) ou r&eacute;trop&eacute;riton&eacute;ale a &eacute;t&eacute; observ&eacute;e dans des cas isol&eacute;s apr&egrave;s une utilisation &agrave; long terme d'agonistes dopaminergiques, dont le lisuride. La survenue d'une dyspn&eacute;e, d'une envie persistante de tousser, d'une toux, d'une augmentation de la cr&eacute;atinin&eacute;mie au cours du traitement doit entra&icirc;ner une d&eacute;marche diagnostique et, le cas &eacute;ch&eacute;ant, l'arr&ecirc;t du traitement.<br>
</li>
<li type="disc">Une somnolence a &eacute;t&eacute; rapport&eacute;e lors du traitement par lisuride.<br>
</li>
<li type="disc">Ont &eacute;t&eacute; &eacute;galement signal&eacute;s&nbsp;: baisse de la vigilance, s&eacute;cheresse de la bouche, constipation, r&eacute;actions cutan&eacute;es ou muqueuses de type allergique et oed&egrave;mes des membres inf&eacute;rieurs.<br>
</li>
<li type="disc">Des cas d'infarctus du myocarde, d'hypertension art&eacute;rielle, ou des troubles psychiques (confusion, hallucinations, d&eacute;lire, excitation psychomotrice) ont &eacute;t&eacute; exceptionnellement rapport&eacute;s dans le post-partum chez des femmes trait&eacute;es par les analogues de l'ergot de seigle. Des cas de convulsions ou d'accidents vasculaires c&eacute;r&eacute;braux ont &eacute;t&eacute; exceptionnellement observ&eacute;s dans le post-partum chez des femmes trait&eacute;es par cette classe de m&eacute;dicament&nbsp;; ces cas n&eacute;cessitent l'arr&ecirc;t du traitement.<br>
</li>
<li type="disc">Des cas de jeu pathologique (compulsion au jeu), d'hypersexualit&eacute; et d'augmentation de la libido ont &eacute;t&eacute; rapport&eacute;s chez des patients trait&eacute;s par des agonistes dopaminergiques (cf Mises en garde/Pr&eacute;cautions d'emploi).<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Les signes de surdosage (dopaminergiques) sont&nbsp;: dyskin&eacute;sies, naus&eacute;es, vomissements, variations tensionnelles, troubles psychiques. <br>L'action &eacute;m&eacute;tique du lisuride a, jusqu'&agrave; ce jour, emp&ecirc;ch&eacute; toute possibilit&eacute; d'issue fatale lors d'intoxications aigu&euml;s accidentelles ou volontaires. Les neuroleptiques, en particulier le m&eacute;toclopramide ou le sulpiride, sont des antidotes puissants.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Inhibiteur de la prolactine. Agoniste dopaminergique (code&nbsp;ATC&nbsp;: G02CB02).</p>
<p>Le lisuride est un agoniste dopaminergique D<small>2</small> pr&eacute;f&eacute;rentiel &agrave; action centrale pr&eacute;dominante.</p>
<p>Au niveau hypothalamo-hypophysaire, il freine la s&eacute;cr&eacute;tion de prolactine et r&eacute;duit l'hyperprolactin&eacute;mie, qu'elle soit d'origine physiologique (grossesse, post-partum) ou pathologique.</p>
<p>Au niveau nigro-stri&eacute;, par stimulation directe et prolong&eacute;e des r&eacute;cepteurs dopaminergiques D<small>2</small> post-synaptiques, le lisuride pallie la d&eacute;pl&eacute;tion en dopamine qui caract&eacute;rise la maladie de Parkinson.</p>
<p>Son association avec la L-dopa renforce la fonctionnalit&eacute; synaptique. </p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Absorption&nbsp;:
</dt>
<dd>Le lisuride est rapidement et compl&egrave;tement absorb&eacute; par voie orale. Toutefois, sa biodisponibilit&eacute; absolue est faible (10 &agrave; 22&nbsp;%) en raison d'un fort effet de premier passage h&eacute;patique, avec de grandes variations interindividuelles qui imposent une adaptation progressive et personnalis&eacute;e de la posologie.</dd>
<dd>Le maximum de concentration plasmatique est atteint en 80&nbsp;minutes &plusmn;&nbsp;60.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Distribution&nbsp;: 
</dt>
<dd>Le pourcentage de liaison aux prot&eacute;ines plasmatiques est de l'ordre de 66&nbsp;% et est ind&eacute;pendant de la concentration sur une large &eacute;chelle de doses.</dd>
<dd>Le volume de distribution est de l'ordre de 2,5&nbsp;l/kg.</dd>
</dl>
</div>
<div>
<dl>
<dt>
M&eacute;tabolisme&nbsp;:
</dt>
<dd>Le lisuride est fortement m&eacute;tabolis&eacute;. Le nombre de m&eacute;tabolites est extr&ecirc;mement &eacute;lev&eacute; en raison de la multiplicit&eacute; des voies de d&eacute;gradation.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Excr&eacute;tion&nbsp;:
</dt>
<dd>Apr&egrave;s absorption par voie orale, la demi-vie terminale d'&eacute;limination (T&nbsp;&frac12;&nbsp;&szlig;) est de l'ordre de 2 &agrave; 3&nbsp;heures, tandis que les m&eacute;tabolites (inactifs) sont &eacute;limin&eacute;s &agrave; parts &eacute;gales par les voies biliaires et r&eacute;nales avec une demi-vie d'&eacute;limination de 10&nbsp;heures.</dd>
<dd>La clairance du lisuride est de l'ordre de 0,8&nbsp;l/min.</dd>
<dd>Il n'a pas &eacute;t&eacute; not&eacute; d'influence du sexe et de l'&acirc;ge sur le m&eacute;tabolisme et l'&eacute;limination.</dd>
</dl>
</div><!--Fin pharc--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation&nbsp;:
</dt>
<dd>5&nbsp;ans.</dd>
</dl>
</div>
<p>A conserver dans l'emballage ext&eacute;rieur d'origine &agrave; l'abri de la lumi&egrave;re et de l'humidit&eacute;.</p><!--Fin condi--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3348028</b>8</font> (1992, RCP r&eacute;v 12.03.2010).</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">6.65&nbsp;euros (20&nbsp;comprim&eacute;s).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65 %. Collect.</td>
</tr>
</table>
<br>
<p>
Titulaire et exploitant de l'AMM&nbsp;:
</p>
<center>
<br>
<b>Laboratoires LISAPHARM</b>
<br>9 bis, bd Jean-Jaur&egrave;s. 92100 Boulogne<br>T&eacute;l&nbsp;: 01&nbsp;48&nbsp;25&nbsp;48&nbsp;75<br>Site web&nbsp;:&nbsp;<a target="blank" href="http://www.lisapharm.com">
http://www.lisapharm.com</a>
<br>
</center>
  

<!-- Cours -->

  			<!-- Ads -->
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			<!-- Ads -->
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			<!-- Ads -->
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			<!-- Ads -->
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			<!-- Ads --> 
  			<!-- Ads -->
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

