<!doctype html>
<html lang="fr">
  <head>



    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title><!-- Title -->

  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>





<!-- Cours -->
<h1>CEFROM&reg;</h1>
<meta name="version" content="7.5">




<b>cefpirome</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
Poudre pour solution injectable IV &agrave; 2g/20ml: Flacon de poudre, bo&icirc;te unitaire.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left"></td><td width="20%" align="right">pflacon</td>
</tr>
<tr>
<td align="left">Cefpirome(DCI)<br>
</td><td align="right">2g</td>
</tr>
<tr>
<td colspan="2" align="left">(sous forme de sulfate: 2,382g/fl)</td>
</tr>
</table>
Excipient :  carbonate de sodium anhydre.<br>
<p>Teneur en sodium: 105mg/1g de cefpirome.</p><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Elles proc&egrave;dent de l'activit&eacute; antibact&eacute;rienne et des caract&eacute;ristiques pharmacocin&eacute;tiques du cefpirome. Elles tiennent compte &agrave; la fois des &eacute;tudes cliniques auxquelles a donn&eacute; lieu le m&eacute;dicament et de sa place dans l'&eacute;ventail des produits antibact&eacute;riens actuellement disponibles.<br>Elles sont limit&eacute;es aux infections dues aux germes sensibles au cefpirome:<ul>
<li type="disc">infections respiratoires basses,<br>
</li>
<li type="disc">infections urinaires compliqu&eacute;es hautes et basses,<br>
</li>
<li type="disc">bact&eacute;ri&eacute;mies-septic&eacute;mies,<br>
</li>
<li type="disc">fi&egrave;vre chez le patient neutrop&eacute;nique.<br>
</li>
</ul>Il convient de tenir compte des recommandations officielles concernant l'utilisation appropri&eacute;e des antibact&eacute;riens.<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Voie intraveineuse.<br>
<b>Posologie:</b>
<br>
<div>
<dl>
<dt>
Adulte ayant une fonction r&eacute;nale normale: 
</dt>
<dd>
<dl>
<dt>- Infections respiratoires basses: </dt>
<dd>2 &agrave; 4g/jour, en 2doses de 1 &agrave; 2g administr&eacute;es &agrave; 12h d'intervalle.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>- Infections urinaires compliqu&eacute;es: <br>
</dt>
<dd>basses: 2g/jour, en 2doses de 1g administr&eacute;es &agrave; 12h d'intervalle;<br>
</dd>
<dd>hautes: 4g/jour, en 2doses de 2g administr&eacute;es &agrave; 12h d'intervalle.<br>
</dd>
</dl>
</dd>
<dd>
<dl>
<dt>- Bact&eacute;ri&eacute;mies-septic&eacute;mies: </dt>
<dd>4g/jour, en 2doses de 2g administr&eacute;es &agrave; 12h d'intervalle.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>- Fi&egrave;vre chez le patient neutrop&eacute;nique: </dt>
<dd>4g/jour, en 2doses de 2g administr&eacute;es &agrave; 12h d'intervalle.</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisant r&eacute;nal: 
</dt>
<dd>Le cefpirome est excr&eacute;t&eacute; principalement par les reins. En cas d'insuffisance r&eacute;nale, la posologie doit &ecirc;tre r&eacute;duite afin de compenser une excr&eacute;tion plus lente.</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<tr>
<td valign="top" align="center">Clairance dela cr&eacute;atinine</td><td colspan="2" align="center" valign="top">Dose recommand&eacute;e pour une fonction r&eacute;nale normale</td>
</tr>
<tr>
<td valign="top" align="center">&gt;50ml/min</td><td valign="top" align="center">1g, 2 fois/j</td><td valign="top" align="center">2g, 2 fois/j</td>
</tr>
<tr>
<td colspan="3" align="center" valign="top">Adaptation de la dose</td>
</tr>
<tr>
<td valign="middle" align="center">Clairance dela cr&eacute;atinine</td><td valign="top" align="center">Dose de charge de 1g, puis:</td><td valign="top" align="center">Dose de charge de 2g, puis:</td>
</tr>
<tr>
<td valign="middle" align="center">50-20ml/min</td><td valign="top" align="center">0,5g, 2 fois/j</td><td valign="top" align="center">1g, 2 fois/j</td>
</tr>
<tr>
<td valign="middle" align="center">20-5ml/min</td><td valign="top" align="center">0,5g, 1 fois/j</td><td valign="top" align="center">1g, 1 fois/j</td>
</tr>
<tr>
<td valign="middle" align="center">&lt;5ml/min (h&eacute;modialys&eacute;s)</td><td valign="top" align="center">0,5g/j + 0,25g imm&eacute;diatement apr&egrave;s dialyse</td><td valign="middle" align="center">1g/j + 0,5g imm&eacute;diatement apr&egrave;s dialyse</td>
</tr>
</table>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Sujet &acirc;g&eacute;: 
</dt>
<dd>Pas d'adaptation n&eacute;cessaire, sauf en cas d'insuffisance r&eacute;nale.</dd>
</dl>
</div>
<br>
<b>Mode d'administration :</b>
<br>
<div>
<dl>
<dt>
Injection intraveineuse directe: 
</dt>
<dd>Le contenu d'un flacon de 2g de cefpirome est dissous dans 20ml d'eau pour pr&eacute;paration injectable st&eacute;rile, puis inject&eacute; directement dans une veine en 3 &agrave; 5minutes ou dans la section distale d'une tubulure pour perfusion. Pour les insuffisants r&eacute;naux, 0,25 ou 0,5g de cefpirome sont dissous respectivement dans 2 ou 5ml d'eau pour pr&eacute;paration injectable.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Perfusion intraveineuse courte: 
</dt>
<dd>Le contenu d'un flacon de 2g de cefpirome est dissous dans 100ml d'eau pour pr&eacute;paration injectable st&eacute;rile puis perfus&eacute; pendant 20 &agrave; 30minutes. Les solutions pour perfusion suivantes peuvent &eacute;galement &ecirc;tre utilis&eacute;es: solution de chlorure de sodium &agrave; 0,9%, solution de Ringer, perfusions de solutions standard d'&eacute;lectrolytes, solutions de glucose &agrave; 5 et 10%, solution de fructose &agrave; 5%, solution de glucose &agrave; 6% + chlorure de sodium &agrave; 0,9%.</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Allergie aux antibiotiques du groupe des c&eacute;phalosporines.<br><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<br>
<b>Mises en garde :</b>
<br>
<ul>
<li type="disc">La survenue de toute manifestation allergique impose l'arr&ecirc;t du traitement.<br>
</li>
<li type="disc">La prescription de c&eacute;phalosporines n&eacute;cessite un interrogatoire pr&eacute;alable.<br>L'allergie aux p&eacute;nicillines &eacute;tant crois&eacute;e avec celle aux c&eacute;phalosporines dans 5 &agrave; 10% des cas:<br>
<ul>
<li type="disc">l'utilisation des c&eacute;phalosporines doit &ecirc;tre extr&ecirc;mement prudente chez les patients p&eacute;nicillinosensibles; une surveillance m&eacute;dicale stricte est n&eacute;cessaire d&egrave;s la premi&egrave;re administration;<br>
</li>
<li type="disc">l'emploi des c&eacute;phalosporines et des p&eacute;nicillines est &agrave; proscrire formellement chez le sujet ayant des ant&eacute;c&eacute;dents d'allergie de type imm&eacute;diat aux c&eacute;phalosporines.<br>En cas de doute, la pr&eacute;sence du m&eacute;decin aupr&egrave;s du patient est indispensable &agrave; la premi&egrave;re administration afin de traiter l'accident anaphylactique possible;<br>
</li>
<li type="disc">les r&eacute;actions d'hypersensibilit&eacute; (anaphylaxie) observ&eacute;es avec ces deux types de substances peuvent &ecirc;tre graves et parfois fatales.<br>
</li>
</ul>
</li>
<li type="disc">Des diarrh&eacute;es s&eacute;v&egrave;res et persistantes ont &eacute;t&eacute; observ&eacute;es, pendant le traitement ou dans les semaines faisant suite &agrave; son arr&ecirc;t, lors de l'utilisation d'antibiotiques &agrave; large spectre. Ces &eacute;pisodes peuvent &ecirc;tre symptomatiques d'une colite pseudomembraneuse. Cet accident, rare avec les c&eacute;phalosporines, impose l'arr&ecirc;t imm&eacute;diat du traitement et la mise en route imm&eacute;diate d'une antibioth&eacute;rapie sp&eacute;cifique appropri&eacute;e (vancomycine ou m&eacute;tronidazole).<br>L'administration de produits favorisant la stase f&eacute;cale doit &ecirc;tre &eacute;vit&eacute;e.<br>
</li>
</ul>
<b>Pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">Il est prudent de surveiller la fonction r&eacute;nale au cours du traitement en cas d'association du cefpirome avec des antibiotiques potentiellement n&eacute;phrotoxiques (aminosides en particulier) ou des diur&eacute;tiques puissants type furos&eacute;mide ou acide &eacute;tacrynique.<br>
</li>
<li type="disc">En cas d'insuffisance r&eacute;nale, adapter la posologie en fonction de la clairance de la cr&eacute;atinine (cf Posologie et Mode d'administration).<br>
</li>
<li type="disc">Ce m&eacute;dicament contient 210mg de sodium par flacon de 2g. A prendre en compte chez les patients suivant un r&eacute;gime hyposod&eacute; strict.<br>
</li>
</ul><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>

<br>
<b>Examens paracliniques :</b>
<br>
<p>Une positivation du test de Coombs direct a &eacute;t&eacute; obtenue en cours de traitement par des b&ecirc;talactamines. Ceci pourrait &eacute;galement survenir chez les sujets trait&eacute;s par le cefpirome.</p>
<p>Il peut se produire une r&eacute;action faussement positive lors de la recherche de glucose dans les urines avec des substances r&eacute;ductrices, mais non lorsqu'on utilise des m&eacute;thodes sp&eacute;cifiques &agrave; la glucose oxydase.</p>
<p>Le cefpirome peut donner de fausses valeurs &eacute;lev&eacute;es de la cr&eacute;atinine s&eacute;rique en cas de dosage par la m&eacute;thode du picrate. Pour cette raison, l'utilisation d'une m&eacute;thode enzymatique est recommand&eacute;e.</p>
<p>Si une m&eacute;thode enzymatique n'est pas disponible, le pr&eacute;l&egrave;vement du sang doit &ecirc;tre effectu&eacute; imm&eacute;diatement avant l'administration de cefpirome ou 6heures apr&egrave;s l'administration lorsque le taux s&eacute;rique est estim&eacute; inf&eacute;rieur &agrave; la limite d'interf&eacute;rence.</p>
<p>Les dosages bas&eacute;s sur la m&eacute;thode du picrate ne pourront &ecirc;tre utilis&eacute;s lorsque la clairance de la cr&eacute;atinine est inf&eacute;rieure &agrave; 50ml/min.</p>
<b>Probl&egrave;mes particuliers du d&eacute;s&eacute;quilibre de l'INR :</b>
<br>
<p>De nombreux cas d'augmentation de l'activit&eacute; des anticoagulants oraux ont &eacute;t&eacute; rapport&eacute;s chez des patients recevant des antibiotiques. Le contexte infectieux ou inflammatoire marqu&eacute;, l'&acirc;ge et l'&eacute;tat g&eacute;n&eacute;ral du patient apparaissent comme des facteurs de risque. Dans ces circonstances, il appara&icirc;t difficile de faire la part entre la pathologie infectieuse et son traitement dans la survenue du d&eacute;s&eacute;quilibre de l'INR. Cependant, certaines classes d'antibiotiques sont davantage impliqu&eacute;es: il s'agit notamment des fluoroquinolones, des macrolides, des cyclines, du cotrimoxazole et de certaines c&eacute;phalosporines.</p><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>En raison du b&eacute;n&eacute;fice attendu, l'utilisation du cefpirome peut &ecirc;tre envisag&eacute;e au cours de la grossesse si besoin, malgr&eacute; des donn&eacute;es cliniques et animales insuffisantes.</p>
<br>
<b>Allaitement :</b>
<br>
<p>Il n'y a pas de donn&eacute;es de passage dans le lait maternel de la cefpirome. Cependant, l'allaitement est possible en cas de prise de cet antibiotique. Toutefois, interrompre l'allaitement (ou le m&eacute;dicament) en cas de survenue de diarrh&eacute;e, de candidose ou d'&eacute;ruption cutan&eacute;e chez le nourrisson.</p><!--Fin gross--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">R&eacute;actions d'hypersensibilit&eacute;: r&eacute;actions cutan&eacute;es allergiques: rash, urticaire, fi&egrave;vre, prurit, r&eacute;actions allergiques aigu&euml;s et s&eacute;v&egrave;res (anaphylactiques). CfMises en garde/Pr&eacute;cautions d'emploi).<br>
</li>
<li type="disc">Effets gastro-intestinaux: naus&eacute;es et vomissements, douleurs abdominales, diarrh&eacute;e; dans de tr&egrave;s rares cas, colites pseudomembraneuses.<br>
</li>
<li type="disc">Effets sur la fonction h&eacute;patique: augmentation des enzymes h&eacute;patiques dans le s&eacute;rum (ASAT, ALAT, phosphatases alcalines).<br>
</li>
<li type="disc">Effets sur la fonction r&eacute;nale: de l&eacute;g&egrave;res augmentations de la cr&eacute;atinine s&eacute;rique ont &eacute;t&eacute; observ&eacute;es, mais n'ont entra&icirc;n&eacute; que rarement l'arr&ecirc;t du traitement.<br>
</li>
<li type="disc">Manifestations h&eacute;matologiques: thrombocytop&eacute;nie, &eacute;osinophilie, tr&egrave;s rarement an&eacute;mie h&eacute;molytique.<br>
</li>
<li type="disc">Autres: troubles du go&ucirc;t juste apr&egrave;s l'injection.<br>
</li>
</ul><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Les taux s&eacute;riques de cefpirome peuvent &ecirc;tre r&eacute;duits par dialyse p&eacute;riton&eacute;ale et h&eacute;modialyse.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Antibiotique antibact&eacute;rien de la famille des b&ecirc;talactamines, du groupe des c&eacute;phalosporines de troisi&egrave;me g&eacute;n&eacute;ration (J: anti-infectieux).</p>
<div>
<dl>
<dt>
Spectre d'activit&eacute; antibact&eacute;rienne:
</dt>
<dd>Les concentrations critiques s&eacute;parent les souches sensibles des souches de sensibilit&eacute; interm&eacute;diaire et ces derni&egrave;res, des r&eacute;sistantes: S&lt;=4mg/l et R &gt; 32mg/l; CMI pneumocoque: S &lt;=0,5mg/l et R &gt;2mg/l (voie parent&eacute;rale).</dd>
<dd>La pr&eacute;valence de la r&eacute;sistance acquise peut varier en fonction de la g&eacute;ographie et du temps pour certaines esp&egrave;ces. Il est donc utile de disposer d'informations sur la pr&eacute;valence de la r&eacute;sistance locale, surtout pour le traitement d'infections s&eacute;v&egrave;res. Ces donn&eacute;es ne peuvent apporter qu'une orientation sur les probabilit&eacute;s de la sensibilit&eacute; d'une souche bact&eacute;rienne &agrave; cet antibiotique.</dd>
<dd>Lorsque la variabilit&eacute; de la pr&eacute;valence de la r&eacute;sistance en France est connue pour une esp&egrave;ce bact&eacute;rienne, la fr&eacute;quence de r&eacute;sistance acquise en France (&gt; 10%; valeurs extr&ecirc;mes) est indiqu&eacute;e entre parenth&egrave;ses.</dd>
<dd>
Esp&egrave;ces sensibles:
<ul>
<li type="disc">A&eacute;robies &agrave; Gram +: staphylococcus m&eacute;ti-S, streptococcus, Streptococcus pneumoniae (15-35%).<br>
</li>
<li type="disc">A&eacute;robies &agrave; Gram -: Acinetobacter baumannii, Branhamella catarrhalis, Citrobacter freundii<sup>*</sup>, Citrobacter koseri, enterobacter<sup>*</sup>, Escherichia coli, Haemophilus influenzae, klebsiella (0-20%), Morganella morganii, neisseria, Proteus mirabilis, Proteus vulgaris, providencia, salmonella, serratia, shigella, yersinia.<br>
</li>
<li type="disc">Ana&eacute;robies: Clostridium perfringens, fusobacterium, peptostreptococcus, prevotella (15%).<br>
</li>
</ul>
</dd>
<dd>
Esp&egrave;ces mod&eacute;r&eacute;ment sensibles (in vitro de sensibilit&eacute; interm&eacute;diaire):<ul>
<li type="disc">A&eacute;robies &agrave; Gram -: Pseudomonas aeruginosa (35-65%).<br>
</li>
</ul>
</dd>
<dd>
Esp&egrave;ces r&eacute;sistantes:
<ul>
<li type="disc">A&eacute;robies &agrave; Gram +: ent&eacute;rocoques, listeria, staphylococcus m&eacute;ti-R<sup>**</sup>.<br>
</li>
<li type="disc">A&eacute;robies &agrave; Gram -: Burkholderia cepacia, Stenotrophomonas maltophilia.<br>
</li>
<li type="disc">Ana&eacute;robies: Bacteroides fragilis, Clostridium difficile.<br>
</li>
</ul>
</dd>
<dd>
<sup>*</sup>
				<font size="-1"> On ne dispose actuellement pas d'&eacute;tudes cliniques suffisantes pour appr&eacute;cier l'activit&eacute; du cefpirome sur les infections d&eacute;termin&eacute;es par les souches appartenant &agrave; ces esp&egrave;ces, sensibles au cefpirome in vitro, et r&eacute;sistantes au cefotaxime et/ou &agrave; la ceftazidime (hyperproductrices de c&eacute;phalosporinase).<br>
</font>
</dd>
<dd>
<sup>**</sup>
				<font size="-1"> La fr&eacute;quence de r&eacute;sistance &agrave; la m&eacute;ticilline est environ de 30 &agrave; 50% de l'ensemble des staphylocoques et se rencontre surtout en milieu hospitalier.<br>
</font>
</dd>
</dl>
</div><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Distribution: 
</dt>
<dd>Le pic moyen (C5 min) de la concentration s&eacute;rique apr&egrave;s administrationIV unique de 1g chez le sujet &agrave; fonction r&eacute;nale normale est de 80-90mg/l. La pharmacocin&eacute;tique est lin&eacute;aire. Les concentrations plasmatiques obtenues sont proportionnelles &agrave; la dose administr&eacute;e. Le volume de distribution est de 14 &agrave; 19l. Il n'y a pas d'accumulation apr&egrave;s administration de doses r&eacute;p&eacute;t&eacute;es. La demi-vie d'&eacute;limination s&eacute;rique est de 1,8 &agrave; 2,2heures. La liaison aux prot&eacute;ines du s&eacute;rum est inf&eacute;rieure &agrave; 10% et ind&eacute;pendante de la dose.</dd>
<dd>Les concentrations obtenues dans les diff&eacute;rents tissus analys&eacute;s sont r&eacute;sum&eacute;es dans le tableau suivant:</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<tr>
<td valign="middle" align="center">Tissu/liquide</td><td valign="middle" align="center">Dose (g)</td><td colspan="3" align="center" valign="middle">Concentration moyenne</td><td colspan="3" align="center" valign="middle">Rapport tissu/s&eacute;rum  ou liquide/s&eacute;rum</td>
</tr>
<tr>
<td valign="top" align="left">
									
									</td><td valign="top" align="center">
									
									</td><td valign="top" align="center">2h </td><td valign="top" align="center">&lt;8h </td><td valign="top" align="center">12h </td><td valign="top" align="center">2h </td><td valign="top" align="center">&lt;8h </td><td valign="top" align="center">12h</td>
</tr>
<tr>
<td valign="top" align="left">Tissu (mg/kg):</td><td valign="top" align="center">
									
									</td><td valign="top" align="left"></td><td valign="top" align="left"></td><td valign="top" align="left"></td><td valign="top" align="left"></td><td valign="top" align="left"></td><td valign="top" align="left"></td>
</tr>
<tr>
<td valign="top" align="left">Prostate</td><td valign="top" align="center">1</td><td valign="top" align="center">12,9</td><td valign="top" align="center">6,1</td><td valign="top" align="center">1,7</td><td valign="top" align="center">0,3</td><td valign="top" align="center">0,4</td><td valign="top" align="center">0,6</td>
</tr>
<tr>
<td valign="top" align="left">Muqueuse bronchique</td><td valign="bottom" align="center">1</td><td valign="bottom" align="center">33</td><td valign="bottom" align="center">15,7</td><td valign="bottom" align="center">-</td><td valign="bottom" align="center">0,6</td><td valign="bottom" align="center">0,6</td><td valign="bottom" align="center">-</td>
</tr>
<tr>
<td valign="top" align="left">Liquide (mg/l):</td><td valign="top" align="center">
									
									</td><td valign="top" align="center">
									
									</td><td valign="top" align="center">
									
									</td><td valign="top" align="center">
									
									</td><td valign="top" align="center">
									
									</td><td valign="top" align="center">
									
									</td><td valign="top" align="center">
									
									</td>
</tr>
<tr>
<td valign="top" align="left">Interstitiel</td><td valign="top" align="center">1</td><td valign="top" align="center">32,9</td><td valign="top" align="center">13,3</td><td valign="top" align="center">2,9</td><td valign="top" align="center">1,9</td><td valign="top" align="center">2,3</td><td valign="top" align="center">3</td>
</tr>
<tr>
<td valign="top" align="left">P&eacute;riton&eacute;al</td><td valign="top" align="center">1</td><td valign="top" align="center">46,3</td><td valign="top" align="center">10,6</td><td valign="top" align="center">-</td><td valign="top" align="center">1,1</td><td valign="top" align="center">1</td><td valign="top" align="center">-</td>
</tr>
<tr>
<td valign="top" align="left">M&eacute;ninges enflamm&eacute;es</td><td valign="bottom" align="center">2</td><td valign="bottom" align="center">2,7</td><td valign="bottom" align="center">3,6</td><td valign="bottom" align="center">2,3</td><td valign="bottom" align="center">0,05</td><td valign="bottom" align="center">0,9</td><td valign="bottom" align="center">0,7</td>
</tr>
<tr>
<td valign="top" align="left">M&eacute;ninges nonenflamm&eacute;es</td><td valign="bottom" align="center">2</td><td valign="bottom" align="center">0,5</td><td valign="bottom" align="center">0,8</td><td valign="bottom" align="center">-</td><td valign="bottom" align="center">0,01</td><td valign="bottom" align="center">0,13</td><td valign="bottom" align="center">-</td>
</tr>
</table>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Biotransformation et excr&eacute;tion: 
</dt>
<dd>Le cefpirome est principalement &eacute;limin&eacute; par le rein: 80 &agrave; 90% du produit administr&eacute; sont retrouv&eacute;s sous forme inchang&eacute;e dans les urines. Le cefpirome n'est pas m&eacute;tabolis&eacute; de fa&ccedil;on significative: apr&egrave;s administration du produit marqu&eacute;, le cefpirome repr&eacute;sente 98 &agrave; 99% de la radioactivit&eacute; excr&eacute;t&eacute;e dans les urines. </dd>
</dl>
</div>
<div>
<dl>
<dt>
Sujet &acirc;g&eacute;: 
</dt>
<dd>Chez les patients &acirc;g&eacute;s de plus de 65ans avec une clairance de la cr&eacute;atinine en moyenne de 44ml/min (extr&ecirc;mes 18 &agrave; 96ml/min), les concentrations maximales &agrave; l'&eacute;tat d'&eacute;quilibre, apr&egrave;s administrationIV de doses r&eacute;p&eacute;t&eacute;es de 1g et 2g s'&eacute;l&egrave;vent respectivement &agrave; 127 et 231mg/l.</dd>
<dd>Les demi-vies d'&eacute;limination apr&egrave;s administration des m&ecirc;mes doses atteignent respectivement 4,4 et 4,5heures.</dd>
<dd>L'augmentation de la demi-vie est en relation avec la diminution de la fonction r&eacute;nale.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisant r&eacute;nal: 
</dt>
<dd>La demi-vie d'&eacute;limination cro&icirc;t r&eacute;guli&egrave;rement avec le degr&eacute; d'insuffisance r&eacute;nale selon le tableau suivant:</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<tr>
<td valign="middle" align="center">Clcr (ml/min)</td><td valign="top" align="center">&gt;50</td><td valign="top" align="center">20-50</td><td valign="top" align="center">10-20</td><td valign="top" align="center">&lt;10</td>
</tr>
<tr>
<td valign="top" align="center">T &frac12; (h)</td><td valign="top" align="center">2,6</td><td valign="top" align="center">9,2</td><td valign="top" align="center">9,8</td><td valign="top" align="center">14,5</td>
</tr>
</table>
</dd>
<dd>Il existe une relation lin&eacute;aire entre la clairance de la cr&eacute;atinine et la clairance r&eacute;nale ou totale du cefpirome. 30 &agrave; 50% du cefpirome pr&eacute;sent peuvent &ecirc;tre &eacute;limin&eacute;s par 3 &agrave; 4heures de dialyse.</dd>
<dd>Il faut modifier les posologies du cefpirome en fonction du degr&eacute; de l'atteinte r&eacute;nale lorsque la clairance de la cr&eacute;atinine est inf&eacute;rieure &agrave; 50ml/minute.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Sujets atteints de mucoviscidose: 
</dt>
<dd>Aucune modification du comportement pharmacocin&eacute;tique du cefpirome chez ces sujets n'a pu &ecirc;tre mise en &eacute;vidence.</dd>
</dl>
</div><!--Fin pharc--><!--Debut incom-->
<a name="incom"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INCOMPATIBILIT&Eacute;S</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Ce m&eacute;dicament ne doit pas &ecirc;tre m&eacute;lang&eacute; avec d'autres antibiotiques dans la m&ecirc;me seringue ou avec d'autres solutions pour perfusion; ceci est particuli&egrave;rement important pour les aminoglycosides.</p>
<p>Ce m&eacute;dicament est incompatible avec les solutions de bicarbonate de sodium.</p><!--Fin incom--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDITIONS DE CONSERVATION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Conserver &agrave; une temp&eacute;rature inf&eacute;rieure &agrave; 25&deg;C et &agrave; l'abri de la lumi&egrave;re.</p><!--Fin condi--><!--Debut modal-->
<a name="modal"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S MANIPULATION/&Eacute;LIMINATION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Une effervescence se produit lors de la dissolution du cefpirome, et le flacon doit &ecirc;tre inclin&eacute; doucement d'un c&ocirc;t&eacute; &agrave; l'autre jusqu'&agrave; ce que le cefpirome soit compl&egrave;tement reconstitu&eacute;, soit environ 5minutes.</p><!--Fin modal--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">M&eacute;dicament soumis &agrave; prescription hospitali&egrave;re.</td>
</tr>
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>5581792</b>5</font> (1993 r&eacute;v 10.12.2004).</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>sanofi-aventis France</b>
<br>1-13, bd Romain-Rolland. 75014 Paris<br>Info m&eacute;dic et pharmacovigilance:<br>T&eacute;l (n&deg; Vert): 08 00 39 40 00<br>Fax: 01 57 62 06 62<br>
</center>
  

<br><center><a href="https://www.facebook.com/infirmiersSOFT"><img src="https://mededuct.com/wp-content/uploads/2021/11/Medical-PRO-1.png" alt="Medicament" style="height: 45%;width: 45%;"></a></center></br>
  <h2> Liste Des Sections Les Plus Importantes :</h2>
  <ul><li><strong><a href="https://mededuct.com/infirmiers/" data-type="URL" data-id="https://mededuct.com/infirmiers/">infirmiers</a></strong></li>
  <li><strong><a href="https://mededuct.com/pathologies/" data-type="URL" data-id="https://mededuct.com/pathologies/">pathologies</a></strong></li>
  <li><strong><a href="https://mededuct.com/medicaments/" data-type="URL" data-id="https://mededuct.com/medicaments/">Medicaments</a></strong></li>
  <li><strong><a href="https://mededuct.com/les-medicament-injectable" data-type="URL" data-id="https://mededuct.com/les-medicament-injectable">Medicaments injectables</a></strong></li>
  <li><strong><a href="https://mededuct.com/traitement-durgence/" data-type="URL" data-id="https://mededuct.com/traitement-durgence/">Traitement D'Urgence</a></strong></li>
  <li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li>
  <li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/" data-type="URL" data-id="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li>
  <li><strong><a href="https://mededuct.com/fiche-technique-medical/" data-type="URL" data-id="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li>
  <li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/" data-type="URL" data-id="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li>
  <li><strong><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/" data-type="URL" data-id="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/">bibliotheque_medicale</a></strong></li></ul>

<!-- Cours -->

	  
	  </body>
</html>

