<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=0681ea64e916e7dff"></script>
  <div class="gcse-searchbox-only"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads -->

<!-- Cours -->
<center><b><font size="7" color="#ff0000">METASTRONTM</font></b></center>
<meta name="version" content="7.3">



<br>
<b>chlorure de strontium (<font face="verdana" size="-1"><sup>89</sup></font>SR)</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Solution injectable IV&nbsp;: &nbsp;4&nbsp;ml en flacon de 10&nbsp;ml, avec bouchon de caoutchouc et capsule en aluminium. <br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;flacon</td>
</tr>
<tr>
<td align="left">Strontium (<font face="verdana" size="-1"><sup>89</sup></font>Sr)<sup>*</sup> chlorure&nbsp;<br>
</td><td align="right">150&nbsp;MBq<sup>**</sup></td>
</tr>
<tr>
<td colspan="2" align="left">(sous forme de chlorure de strontium&nbsp;: 43,6 &agrave; 90,4&nbsp;mg/flacon)</td>
</tr>
</table>
Excipient : eau ppi. Ce produit ne contient pas de conservateur antimicrobien.
<sup>*</sup>&nbsp;<font size="-1">le strontium-89 est un &eacute;metteur &szlig;<font face="verdana" size="-1"><sup>-</sup></font> (&eacute;nergie maximale =&nbsp;1,46&nbsp;MeV). Sa p&eacute;riode est de 50,5&nbsp;jours.<br>
</font>
<br>
<sup>**</sup>&nbsp;
									<font size="-1">&agrave; calibration.<br>
</font><!--Fin compo--><!--Debut indic--><a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Metastron est utilis&eacute; comme adjuvant ou comme alternative &agrave; la radioth&eacute;rapie externe dans le traitement palliatif des douleurs li&eacute;es aux m&eacute;tastases osseuses secondaires au cancer de la prostate chez les patients en &eacute;chec &agrave; l'hormonoth&eacute;rapie.<br>Avant l'injection de Metastron, on doit confirmer la pr&eacute;sence de m&eacute;tastases osseuses fixant le diphosphonate marqu&eacute; au techn&eacute;tium-99m.<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Metastron est pr&eacute;sent&eacute; en solution aqueuse pour injection intraveineuse et doit &ecirc;tre utilis&eacute; non dilu&eacute;. La dose recommand&eacute;e est de 150&nbsp;MBq par injection. <br>Chez les patients particuli&egrave;rement corpulents ou au contraire tr&egrave;s maigres, il est &eacute;galement possible d'utiliser une dose de 2&nbsp;MBq/kg de masse corporelle, d&eacute;duction faite de la masse adipeuse. Cette dose est appropri&eacute;e pour les patients &acirc;g&eacute;s. <br>Un d&eacute;lai minimal de trois mois doit &ecirc;tre respect&eacute; entre deux injections successives de Metastron. <br>Des r&eacute;administrations ne sont pas indiqu&eacute;es chez les patients n'ayant pas r&eacute;pondu &agrave; un traitement ant&eacute;rieur par Metastron. <br>Metastron ne doit pas &ecirc;tre administr&eacute; aux enfants. <br><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>L'utilisation de ce produit est d&eacute;conseill&eacute;e chez les patients pr&eacute;sentant une atteinte de la moelle osseuse, caract&eacute;ris&eacute;e en particulier par une neutrop&eacute;nie et/ou une thrombop&eacute;nie. Dans de telles conditions, le rapport b&eacute;n&eacute;fice/risque doit &ecirc;tre favorable et le b&eacute;n&eacute;fice r&eacute;sultant du traitement doit &ecirc;tre jug&eacute; sup&eacute;rieur aux risques encourus.<br>Metastron ne doit pas &ecirc;tre utilis&eacute; en traitement de premi&egrave;re intention des compressions m&eacute;dullaires secondaires aux m&eacute;tastases rachidiennes pour lesquelles la radioth&eacute;rapie externe ou la chirurgie peuvent &ecirc;tre indiqu&eacute;es. <br><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Les m&eacute;dicaments radiopharmaceutiques ne peuvent &ecirc;tre manipul&eacute;s que par un personnel qualifi&eacute; ayant re&ccedil;u l'autorisation par les autorit&eacute;s comp&eacute;tentes d'utiliser des radionucl&eacute;ides. <br>La r&eacute;ception, l'utilisation et l'administration des radiopharmaceutiques ne peuvent &ecirc;tre effectu&eacute;es que par des personnes autoris&eacute;es dans des locaux sp&eacute;cialement &eacute;quip&eacute;s et habilit&eacute;s. La r&eacute;ception, le stockage, l'utilisation, le transfert et l'&eacute;limination des produits radiopharmaceutiques sont soumis &agrave; la r&eacute;glementation en vigueur et aux autorisations appropri&eacute;es des autorit&eacute;s nationales ou locales comp&eacute;tentes. <br>En raison de son &eacute;limination principalement urinaire, Metastron ne doit pas &ecirc;tre administr&eacute; aux patients en insuffisance r&eacute;nale s&eacute;v&egrave;re ou susceptible de pr&eacute;senter des &eacute;pisodes de r&eacute;tention urinaire.<br>En cas d'incontinence urinaire, la pose d'une sonde urinaire doit &ecirc;tre envisag&eacute;e avant et apr&egrave;s administration de Metastron pour diminuer les risques de contamination radioactive. Les recommandations internationales concernant l'&eacute;limination des d&eacute;chets radioactifs doivent &ecirc;tre respect&eacute;es. <br>Il est n&eacute;cessaire d'effectuer un bilan h&eacute;matologique des malades, en particulier des plaquettes, avant le d&eacute;but du traitement. <br>Si l'on envisage une administration r&eacute;p&eacute;t&eacute;e de Metastron, la r&eacute;action h&eacute;matologique du patient apr&egrave;s la premi&egrave;re dose et la recherche d'une thrombop&eacute;nie ou tout atteinte d'une autre lign&eacute;e doivent &ecirc;tre soigneusement prises en compte. <br>Chez un patient pr&eacute;alablement trait&eacute; par Metastron, l'administration d'un agent cytotoxique peut &ecirc;tre envisag&eacute;e sous r&eacute;serve que l'h&eacute;mogramme et la formule leucocytaire soient dans les valeurs normales. Un intervalle de 12&nbsp;semaines doit &ecirc;tre respect&eacute; entre l'administration des deux traitements.<br>Un d&eacute;lai de 10 &agrave; 20&nbsp;jours apr&egrave;s administration de Metastron est g&eacute;n&eacute;ralement n&eacute;cessaire pour observer un d&eacute;but d'effet antalgique. On doit en tenir compte dans la prise en charge des patients et l'administration de Metastron est d&eacute;conseill&eacute;e chez les patients ayant une esp&eacute;rance de vie tr&egrave;s br&egrave;ve.<br>Le bilan h&eacute;matologique doit &ecirc;tre soigneusement &eacute;tabli avant l'utilisation de Metastron chez les patients ant&eacute;rieurement soumis, pour les m&ecirc;mes raisons, &agrave; une irradiation externe &eacute;tendue et/ou &agrave; un autre radiopharmaceutique &agrave; m&ecirc;me vis&eacute;e th&eacute;rapeutique.<br>On doit informer le patient, son entourage et le personnel soignant des pr&eacute;cautions de s&eacute;curit&eacute; usuelles associ&eacute;es. Pour ce faire, le patient doit recevoir la notice patient.<br>Une surveillance h&eacute;matologique doit &ecirc;tre r&eacute;alis&eacute;e r&eacute;guli&egrave;rement pendant 8&nbsp;semaines au moins apr&egrave;s l'injection.<br>L'avis de la personne comp&eacute;tente en radioprotection doit &ecirc;tre requis avant l'autopsie ou l'incin&eacute;ration lorsque des quantit&eacute;s significatives de strontium-89 sont susceptibles d'&ecirc;tre pr&eacute;sentes chez un patient d&eacute;c&eacute;d&eacute;. Normalement, ces op&eacute;rations ne constituent pas un risque radiologique significatif.<br><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>Une &eacute;ventuelle suppl&eacute;mentation en calcium doit &ecirc;tre interrompue au moins deux semaines avant l'administration de Metastron. Pour ce faire, le patient doit recevoir la notice patient. <br><!--Fin inter--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Aucun effet connu &agrave; ce jour.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Une augmentation de la douleur peut &ecirc;tre observ&eacute;e dans les jours suivant l'injection. Cet effet est transitoire et am&eacute;lior&eacute; par les analg&eacute;siques. <br>L'administration de Metastron peut entra&icirc;ner la survenue de thrombop&eacute;nie et de leucop&eacute;nie. <br>En g&eacute;n&eacute;ral, la num&eacute;ration plaquettaire diminue d'environ 30&nbsp;% (intervalle de confiance 10-55&nbsp;% au risque de 5&nbsp;%) par rapport au taux initial avant administration. En raison de l'&eacute;volution naturelle de la maladie, une diminution plus s&eacute;v&egrave;re du nombre de plaquettes peut &ecirc;tre observ&eacute;e chez certains patients. <br>Pour chaque patient, l'exposition aux radiations ionisantes doit &ecirc;tre justifi&eacute;e par le b&eacute;n&eacute;fice attendu. L'activit&eacute; administr&eacute;e doit correspondre &agrave; la plus faible dose de radiations possible compatible avec le r&eacute;sultat th&eacute;rapeutique escompt&eacute;.<br>L'exposition aux radiations ionisantes peut th&eacute;oriquement induire des cancers et/ou des anomalies h&eacute;r&eacute;ditaires.<br>La dose de radiations r&eacute;sultant de l'irradiation th&eacute;rapeutique peut augmenter l'incidence de cancers ou de mutations.<br>Dans tous les cas, il convient de s'assurer que les risques li&eacute;s &agrave; l'irradiation sont inf&eacute;rieurs &agrave; ceux qu'entra&icirc;ne la maladie.<br><!--Fin effet--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Produit radiopharmaceutique &agrave; usage th&eacute;rapeutique pour palliation de la douleur (code ATC&nbsp;: V10BX01).</p>
<p>Par ses propri&eacute;t&eacute;s chimiques, le strontium se comporte comme un analogue du calcium in vivo et se localise rapidement au niveau des zones de prolif&eacute;ration du tissu osseux. </p>
<p>Le strontium-89 est un &eacute;metteur &szlig;<font face="verdana" size="-1"><sup>-</sup></font> (100&nbsp;%) de demi-vie physique de 50,5&nbsp;jours. Le parcours moyen des particules &szlig;<font face="verdana" size="-1"><sup>-</sup></font> dans les tissus est de 8&nbsp;mm et de 5,4&nbsp;m dans l'air. </p>
<p>Les particules &szlig;<font face="verdana" size="-1"><sup>-</sup></font> sont arr&ecirc;t&eacute;es par 6&nbsp;mm de Perspex<font face="verdana" size="-1"><sup>&reg;</sup></font>, mat&eacute;riau voisin du Plexiglas<font face="verdana" size="-1"><sup>&reg;</sup></font>.</p>
<p>Les particules &szlig;<font face="verdana" size="-1"><sup>-</sup></font> peuvent entra&icirc;ner une augmentation du rayonnement de freinage.</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>L'importance de la fixation et de la r&eacute;tention du strontium-89 d&eacute;pend de l'envahissement m&eacute;tastatique du squelette. La demi-vie du strontium fix&eacute; dans l'os normal est d'environ 14&nbsp;jours, le strontium retenu dans les l&eacute;sions pr&eacute;sente une demi-vie biologique longue par rapport &agrave; la demi-vie physique du strontium-89.</p>
<p>La r&eacute;tention prolong&eacute;e du strontium-89 dans les m&eacute;tastases augmente la dose d'irradiation d&eacute;livr&eacute;e &agrave; ce niveau alors qu'elle est relativement faible dans la moelle osseuse. </p>
<p>Le strontium qui n'est pas retenu par le squelette est excr&eacute;t&eacute; principalement par voie urinaire et en petite quantit&eacute; par voie f&eacute;cale. </p><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>La toxicit&eacute; chimique du chlorure de strontium non radioactif est bien &eacute;tablie et sans cons&eacute;quence majeure, en particulier en terme de rapport risque/b&eacute;n&eacute;fice pour la population de patients auxquels le produit est destin&eacute;. </p><!--Fin secur--><!--Debut dosi-->
<a name="dosi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>DOSIM&Eacute;TRIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Les doses estim&eacute;es de radiation qui seraient re&ccedil;ues par un adulte normal et en bonne sant&eacute; apr&egrave;s administration intraveineuse de 1&nbsp;MBq de strontium-89 sont indiqu&eacute;es dans le tableau ci-dessous. Ces donn&eacute;es sont extraites de la publication de la CIPR 53 et CIPR 80, &laquo;&nbsp;Radiation Dose to Patients from Radiopharmaceuticals&nbsp;&raquo;.</p>
<br>
<table border="1" cellpadding="2" cellspacing="1" width="95%">
<caption>Dose de radiation chez l'adulte normal apr&egrave;s injection intraveineuse de 1&nbsp;MBq de strontium-89&nbsp;:</caption>
<tr>
<td valign="middle" align="center">Organe</td><td valign="bottom" align="center">Dose de radiation absorb&eacute;e (mGy/MBq)</td>
</tr>
<tr>
<td valign="bottom" align="left">Tissu osseux&nbsp;</td><td valign="bottom" align="center">17</td>
</tr>
<tr>
<td valign="bottom" align="left">Moelle osseuse&nbsp;</td><td valign="bottom" align="center">11</td>
</tr>
<tr>
<td valign="bottom" align="left">Paroi intestinale&nbsp;</td><td valign="bottom" align="center">4,7</td>
</tr>
<tr>
<td valign="bottom" align="left">Paroi de la vessie&nbsp;</td><td valign="bottom" align="center">1,3</td>
</tr>
<tr>
<td valign="bottom" align="left">Testicules&nbsp;</td><td valign="bottom" align="center">0,78</td>
</tr>
</table>
<p>Ce produit radiopharmaceutique se concentre au niveau des m&eacute;tastases osseuses et les doses d&eacute;livr&eacute;es &agrave; ce niveau sont proportionnellement sup&eacute;rieures &agrave; celles d&eacute;livr&eacute;es aux autres organes. </p>
<p>La dose absorb&eacute;e par les m&eacute;tastases rachidiennes a &eacute;t&eacute; mesur&eacute;e dans un groupe de dix patients chez lesquels l'extension de la maladie &eacute;tait tr&egrave;s variable<sup>*</sup>.</p>
<p>Les doses minimale, maximale et moyenne obtenues dans ce groupe sont indiqu&eacute;es ci-dessous&nbsp;: </p>
<p>Dose de radiation dans les m&eacute;tastases rachidiennes apr&egrave;s injection intraveineuse de strontium-89&nbsp;: </p>Dose de radiation absorb&eacute;e&nbsp;:<ul>
<li type="disc">minimale&nbsp;: 60&nbsp;mGy/MBq, <br>
</li>
<li type="disc">maximale&nbsp;: 610&nbsp;mGy/MBq, <br>
</li>
<li type="disc">moyenne&nbsp;: 230&nbsp;mGy/MBq.<br>
</li>
</ul>
<br>
<sup>*</sup>&nbsp;<font size="-1">Blake, GM et al&nbsp;: Strontium-89 therapy&nbsp;: Measurement of absorbed dose to skeletal metastases. J. Nucl. Med. 1988&nbsp;; 29&nbsp;(4), 549-557. <br>
</font>
<p>La dose efficace (E) pour le strontium-89 est de 465&nbsp;mSv pour 150&nbsp;MBq.</p><!--Fin dosi--><!--Debut incom-->
<a name="incom"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INCOMPATIBILIT&Eacute;S</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>En l'absence d'&eacute;tudes d'incompatibilit&eacute;s, ce produit ne doit pas &ecirc;tre m&eacute;lang&eacute; &agrave; d'autres m&eacute;dicaments.</p><!--Fin incom--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDITIONS DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Conserver &agrave; une temp&eacute;rature ne d&eacute;passant pas +&nbsp;25&nbsp;&deg;C. Ne pas mettre au r&eacute;frig&eacute;rateur. Ne pas congeler.</p>
<p>Le stockage doit &ecirc;tre effectu&eacute; conform&eacute;ment aux r&eacute;glementations nationales relatives aux produits radioactifs.</p>
<p>La dur&eacute;e de stabilit&eacute; du produit est de 8&nbsp;semaines &agrave; partir de la date de fabrication.</p><!--Fin condi--><!--Debut modal-->
<a name="modal"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S MANIPULATION/&Eacute;LIMINATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Se conformer aux pr&eacute;cautions usuelles pour la manipulation de mat&eacute;riel radioactif. Apr&egrave;s utilisation, tous les mat&eacute;riaux associ&eacute;s &agrave; la pr&eacute;paration et &agrave; l'administration des produits radiopharmaceutiques y compris le reste de produit non utilis&eacute; et le conteneur doivent &ecirc;tre d&eacute;contamin&eacute;s ou trait&eacute;s comme des d&eacute;chets radioactifs et &eacute;limin&eacute;s conform&eacute;ment aux conditions stipul&eacute;es par les autorit&eacute;s locales comp&eacute;tentes. </p>
<p>Le mat&eacute;riel contamin&eacute; doit &ecirc;tre &eacute;limin&eacute; comme d&eacute;chet radioactif par les voies autoris&eacute;es. </p>
<div>
<dl>
<dt>
Radioactivit&eacute;&nbsp;: 
</dt>
<dd>Le volume de Metastron &agrave; administrer par injection intraveineuse est calcul&eacute; par rapport &agrave; la concentration radioactive de la solution &agrave; 12&nbsp;h&nbsp;00 GMT le jour de l'administration. L'activit&eacute; &agrave; ce moment peut &ecirc;tre calcul&eacute;e en multipliant l'activit&eacute; &agrave; la date de calibration indiqu&eacute;e sur l'&eacute;tiquette du flacon par le facteur de d&eacute;croissance indiqu&eacute; dans le tableau suivant&nbsp;:</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<caption>D&eacute;sint&eacute;gration du strontium-89&nbsp;: </caption>
<tr>
<td valign="middle" align="center">Jour<sup>*</sup></td><td valign="middle" align="center">Facteur de d&eacute;croissance</td><td valign="middle" align="center">Jour<sup>*</sup></td><td valign="middle" align="center">Facteur de d&eacute;croissance</td>
</tr>
<tr>
<td valign="bottom" align="center">-&nbsp;28</td><td valign="bottom" align="center">1,47</td><td valign="bottom" align="center">0</td><td valign="bottom" align="center">1,00</td>
</tr>
<tr>
<td valign="bottom" align="center">-&nbsp;26</td><td valign="bottom" align="center">1,43</td><td valign="bottom" align="center">2</td><td valign="bottom" align="center">0,97</td>
</tr>
<tr>
<td valign="bottom" align="center">-&nbsp;24</td><td valign="bottom" align="center">1,39</td><td valign="bottom" align="center">4</td><td valign="bottom" align="center">0,95</td>
</tr>
<tr>
<td valign="bottom" align="center">-&nbsp;22</td><td valign="bottom" align="center">1,35</td><td valign="bottom" align="center">6</td><td valign="bottom" align="center">0,92</td>
</tr>
<tr>
<td valign="bottom" align="center">-&nbsp;20</td><td valign="bottom" align="center">1,32</td><td valign="bottom" align="center">8</td><td valign="bottom" align="center">0,90</td>
</tr>
<tr>
<td valign="bottom" align="center">-&nbsp;18</td><td valign="bottom" align="center">1,28</td><td valign="bottom" align="center">10</td><td valign="bottom" align="center">0,87</td>
</tr>
<tr>
<td valign="bottom" align="center">-&nbsp;16</td><td valign="bottom" align="center">1,25</td><td valign="bottom" align="center">12</td><td valign="bottom" align="center">0,85</td>
</tr>
<tr>
<td valign="bottom" align="center">-&nbsp;14</td><td valign="bottom" align="center">1,21</td><td valign="bottom" align="center">14</td><td valign="bottom" align="center">0,83</td>
</tr>
<tr>
<td valign="bottom" align="center">-&nbsp;12</td><td valign="bottom" align="center">1,18</td><td valign="bottom" align="center">16</td><td valign="bottom" align="center">0,80</td>
</tr>
<tr>
<td valign="bottom" align="center">-&nbsp;10</td><td valign="bottom" align="center">1,15</td><td valign="bottom" align="center">18</td><td valign="bottom" align="center">0,78</td>
</tr>
<tr>
<td valign="bottom" align="center">-&nbsp;8</td><td valign="bottom" align="center">1,12</td><td valign="bottom" align="center">20</td><td valign="bottom" align="center">0,76</td>
</tr>
<tr>
<td valign="bottom" align="center">-&nbsp;6</td><td valign="bottom" align="center">1,09</td><td valign="bottom" align="center">22</td><td valign="bottom" align="center">0,74</td>
</tr>
<tr>
<td valign="bottom" align="center">-&nbsp;4</td><td valign="bottom" align="center">1,06</td><td valign="bottom" align="center">24</td><td valign="bottom" align="center">0,72</td>
</tr>
<tr>
<td valign="bottom" align="center">-&nbsp;2</td><td valign="bottom" align="center">1,03</td><td valign="bottom" align="center">26</td><td valign="bottom" align="center">0,70</td>
</tr>
</table>
</dd>
<dd>
<sup>*</sup>&nbsp;
				<font size="-1">Nombre de jours avant (-) ou apr&egrave;s la date de calibration indiqu&eacute;e sur l'&eacute;tiquette.<br>
</font>
</dd>
<dd>La concentration radioactive est de 37&nbsp;MBq/ml et l'activit&eacute; sp&eacute;cifique est de 2,96 - 6,17&nbsp;MBq/mg de strontium. Toutes les activit&eacute;s cit&eacute;es sont indiqu&eacute;es par rapport &agrave; la date de calibration pr&eacute;cis&eacute;e sur l'&eacute;tiquette.</dd>
</dl>
</div><!--Fin modal--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">R&eacute;serv&eacute; &agrave; l'usage hospitalier.</td>
</tr>
<tr>
<td colspan="2">Les produits radiopharmaceutiques ne doivent &ecirc;tre utilis&eacute;s que par des personnes qualifi&eacute;es. Ils ne peuvent &ecirc;tre d&eacute;livr&eacute;s qu'&agrave; des praticiens ayant obtenu l'autorisation sp&eacute;ciale pr&eacute;vue &agrave; l'article R&nbsp;1333-24 du code de la Sant&eacute; publique.</td>
</tr>
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>5580120</b>7</font> (1993 r&eacute;v 06.06.2006).</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="middle">
<td width="30%"><b>Prix ou tarif de responsabilit&eacute;&nbsp;(HT) par&nbsp;UCD&nbsp;:</b></td><td align="left">UCD 9160490 (flacon)&nbsp;: 1297.00&nbsp;euros.</td>
</tr>
<tr>
<td colspan="2">Inscrit sur la liste des sp&eacute;cialit&eacute;s prises en charge en sus des GHS. Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>GE HEALTHCARE SA</b>
<br>11, av Morane-Saulnier<br>78140 Velizy-Villacoublay<br>T&eacute;l : 01 34 49 54 54<br>
</center>
  

<!-- Cours -->

  			  			<!-- Ads -->

			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=0681ea64e916e7dff"></script>
  <div class="gcse-searchbox-only"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads -->

</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			  			<!-- Ads -->

</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads -->

</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads -->
 
  			  			<!-- Ads -->

      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

