<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Cours -->
<center><b><font size="7" color="#ff0000">RHINADVIL&reg;</font></b></center>
<meta name="version" content="11.8">



<br>
<b>ibuprof&egrave;ne, pseudo&eacute;ph&eacute;drine</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Comprim&eacute; enrob&eacute; (ovale&nbsp;; imprim&eacute; &laquo;&nbsp;Rhinadvil&nbsp;&raquo; sur une face&nbsp;; brun ros&eacute;)&nbsp;: &nbsp;Bo&icirc;te de 20, sous plaquettes thermoform&eacute;es.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;cp</td>
</tr>
<tr>
<td align="left">Ibuprof&egrave;ne&nbsp;(DCI)&nbsp;<br>
</td><td align="right">200&nbsp;mg</td>
</tr>
<tr>
<td align="left">Pseudo&eacute;ph&eacute;drine&nbsp;(DCI) chlorhydrate&nbsp;<br>
</td><td align="right">30&nbsp;mg</td>
</tr>
</table>
Excipients : Noyau&nbsp;: amidon de ma&iuml;s, acide st&eacute;arique, croscarmellose sodique, laurilsulfate de sodium, silice collo&iuml;dale anhydre, amidon de pomme de terre pr&eacute;g&eacute;latinis&eacute;. Enrobage&nbsp;: saccharose, cellulose microcristalline, Opaglos GS-2-0310 (gomme laque, povidone K&nbsp;30), Opalux AS-3739 (dioxyde de titane E&nbsp;171, oxyde de fer jaune E&nbsp;172, oxyde de fer rouge E&nbsp;172, saccharose, povidone K&nbsp;30, parahydroxybenzoate de m&eacute;thyle E&nbsp;218, parahydroxybenzoate de propyle E&nbsp;216), encre noire Opacode S-1-27794 (gomme laque, oxyde de fer noir E&nbsp;&nbsp;172, N-butylalcool, eau purifi&eacute;e, propyl&egrave;ne glycol, alcool &eacute;thylique d&eacute;natur&eacute;, alcool isopropylique), cire de carnauba.<br>
<p>Teneur en saccharose&nbsp;: 174,6&nbsp;mg/cp.</p><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Indiqu&eacute; chez l'adolescent (15-17&nbsp;ans) et l'adulte, dans le traitement symptomatique de la congestion nasale, associ&eacute;e &agrave; une rhinosinusite aigu&euml;, pr&eacute;sum&eacute;e virale avec c&eacute;phal&eacute;e et/ou fi&egrave;vre.<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Posologie&nbsp;:</b>
<br>
<p>R&eacute;serv&eacute; &agrave; l'adolescent (15-17&nbsp;ans) et &agrave; l'adulte. </p>
<p>1&nbsp;comprim&eacute; (200&nbsp;mg d'ibuprof&egrave;ne/30&nbsp;mg de chlorhydrate de pseudo&eacute;ph&eacute;drine) par prise, &agrave; renouveler si besoin au bout de 6&nbsp;heures.</p>
<p>En cas de sympt&ocirc;mes plus intenses, 2&nbsp;comprim&eacute;s (400&nbsp;mg d'ibuprof&egrave;ne/60&nbsp;mg de chlorhydrate de pseudo&eacute;ph&eacute;drine) par prise, &agrave; renouveler si besoin au bout de 6&nbsp;heures, sans d&eacute;passer 6&nbsp;comprim&eacute;s (1200&nbsp;mg d'ibuprof&egrave;ne/180&nbsp;mg de chlorhydrate de pseudo&eacute;ph&eacute;drine) par jour.</p>
<p>Dans tous les cas, ne jamais d&eacute;passer la posologie maximale de 6&nbsp;comprim&eacute;s (1200&nbsp;mg d'ibuprof&egrave;ne et 180&nbsp;mg de chlorhydrate de pseudo&eacute;ph&eacute;drine) par jour.</p>
<p>La dur&eacute;e maximale du traitement est de 5&nbsp;jours.</p>
<p>Si un seul sympt&ocirc;me pr&eacute;domine, douleur et/ou fi&egrave;vre, ou congestion nasale, il est pr&eacute;f&eacute;rable d'utiliser une seule mol&eacute;cule.</p>
<br>
<b>Mode d'administration :</b>
<br>
<p>Voie orale.</p>
<p>Les comprim&eacute;s sont &agrave; avaler tels quels avec un grand verre d'eau, de pr&eacute;f&eacute;rence au cours des repas. </p><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
<b>Absolues :</b>
</dt>
<dd>
<ul>
<li type="disc">Enfant et adolescent de moins de 15&nbsp;ans. <br>
</li>
<li type="disc">Femme enceinte au cours du 3<font face="verdana" size="-1"><sup>e</sup></font> trimestre de la grossesse (<span>cf&nbsp;Grossesse et Allaitement</span>). <br>
</li>
<li type="disc">Ant&eacute;c&eacute;dent d'allergie ou d'asthme d&eacute;clench&eacute; par la prise d'ibuprof&egrave;ne ou de substances d'activit&eacute; proche telles qu'autres AINS, aspirine, ou ant&eacute;c&eacute;dent d'allergie aux autres constituants du comprim&eacute;.<br>
</li>
<li type="disc">Ant&eacute;c&eacute;dent d'h&eacute;morragie ou de perforation gastro-intestinale, li&eacute;es &agrave; un traitement par des anti-inflammatoires.<br>
</li>
<li type="disc">Ulc&egrave;re gastroduod&eacute;nal actif ou ant&eacute;c&eacute;dent d'ulc&egrave;re/h&eacute;morragie r&eacute;currents (deux &eacute;pisodes distincts ou plus d'ulc&egrave;res ou de saignements av&eacute;r&eacute;s).<br>
</li>
<li type="disc">H&eacute;morragie gastro-intestinale, c&eacute;r&eacute;brovasculaire ou autre.<br>
</li>
<li type="disc">Trouble de l'h&eacute;matopo&iuml;&egrave;se non &eacute;lucid&eacute;.<br>
</li>
<li type="disc">Insuffisance h&eacute;patocellulaire s&eacute;v&egrave;re. <br>
</li>
<li type="disc">Insuffisance r&eacute;nale s&eacute;v&egrave;re. <br>
</li>
<li type="disc">Insuffisance cardiaque s&eacute;v&egrave;re.<br>
</li>
<li type="disc">Hypertension art&eacute;rielle s&eacute;v&egrave;re ou mal &eacute;quilibr&eacute;e par le traitement.<br>
</li>
<li type="disc">Ant&eacute;c&eacute;dents d'accident vasculaire c&eacute;r&eacute;bral ou de facteurs de risque susceptible de favoriser la survenue d'accident vasculaire c&eacute;r&eacute;bral, en raison de l'activit&eacute; sympathomim&eacute;tique alpha du vasoconstricteur.<br>
</li>
<li type="disc">Insuffisance coronarienne s&eacute;v&egrave;re.<br>
</li>
<li type="disc">Risque de glaucome par fermeture de l'angle.<br>
</li>
<li type="disc">Risque de r&eacute;tention urinaire li&eacute;e &agrave; des troubles ur&eacute;troprostatiques.<br>
</li>
<li type="disc">Ant&eacute;c&eacute;dents d'infarctus du myocarde.<br>
</li>
<li type="disc">Ant&eacute;c&eacute;dents de convulsions.<br>
</li>
<li type="disc">Lupus &eacute;ryth&eacute;mateux diss&eacute;min&eacute;.<br>
</li>
<li type="disc">Autres m&eacute;dicaments vasoconstricteurs destin&eacute;s &agrave; d&eacute;congestionner le nez, qu'ils soient administr&eacute;s par voie orale ou nasale (ph&eacute;nylpropanolamine, ph&eacute;nyl&eacute;phrine, &eacute;ph&eacute;drine...) et m&eacute;thylph&eacute;nidate.<br>
</li>
<li type="disc">IMAO non s&eacute;lectifs (iproniazide).<br>
</li>
<li type="disc">Allaitement (<span>cf&nbsp;Grossesse et Allaitement</span>).<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Relatives :</b>
</dt>
<dd>
<ul>
<li type="disc">Anticoagulants oraux.<br>
</li>
<li type="disc">Autres AINS (y compris l'aspirine &agrave; fortes doses).<br>
</li>
<li type="disc">Cortico&iuml;des. <br>
</li>
<li type="disc">H&eacute;parines &agrave; doses curatives ou chez le sujet &acirc;g&eacute;.<br>
</li>
<li type="disc">Antiagr&eacute;gants plaquettaires. <br>
</li>
<li type="disc">Lithium.<br>
</li>
<li type="disc">Inhibiteurs s&eacute;lectifs de la recapture de la s&eacute;rotonine.<br>
</li>
<li type="disc">M&eacute;thotrexate (utilis&eacute; &agrave; des doses &gt;&nbsp;20&nbsp;mg/semaine).<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>&Eacute;viter l'utilisation de Rhinadvil en m&ecirc;me temps que d'autres AINS contenant des inhibiteurs de la cyclo-oxyg&eacute;nase&nbsp;2. <br>Les effets ind&eacute;sirables peuvent &ecirc;tre att&eacute;nu&eacute;s par l'utilisation de la plus petite dose efficace associ&eacute;e &agrave; la plus courte dur&eacute;e n&eacute;cessaire pour contr&ocirc;ler les sympt&ocirc;mes (voir &nbsp;&laquo;&nbsp;Effets gastro-intestinaux et risques cardiovasculaires&nbsp;&raquo; ci-apr&egrave;s).<br>
<hr>La persistance des sympt&ocirc;mes au-del&agrave; du 5<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;jour de traitement par Rhinadvil impose de r&eacute;&eacute;valuer la conduite &agrave; tenir, et notamment l'int&eacute;r&ecirc;t &eacute;ventuel d'un traitement antibiotique. <br>La rhinosinusite aigu&euml; pr&eacute;sum&eacute;e virale est d&eacute;finie par des sympt&ocirc;mes rhinologiques bilat&eacute;raux d'intensit&eacute; mod&eacute;r&eacute;e, domin&eacute;s par une congestion nasale avec rhinorrh&eacute;e s&eacute;reuse ou puriforme, survenant dans un contexte &eacute;pid&eacute;mique. L'aspect puriforme de la rhinorrh&eacute;e est fr&eacute;quent et ne correspond pas syst&eacute;matiquement &agrave; une surinfection bact&eacute;rienne.<br>Les douleurs sinusiennes lors des premiers jours sont li&eacute;es &agrave; une congestion de la muqueuse des sinus (rhinosinusite aigu&euml; congestive) et sont le plus souvent spontan&eacute;ment r&eacute;solutives.<br>En cas de sinusite aigu&euml; bact&eacute;rienne, un traitement antibiotique est justifi&eacute;.<br>
<hr>
<br>
<b>Mises en garde :</b>
<br>
<ul>
<li type="disc">Ce m&eacute;dicament contient du saccharose. Son utilisation est d&eacute;conseill&eacute;e chez les patients pr&eacute;sentant une intol&eacute;rance au fructose, un syndrome de malabsorption du glucose et du galactose, ou un d&eacute;ficit en sucrase-isomaltase.<br>
</li>
<li type="disc">Ce m&eacute;dicament contient du parahydroxybenzoate de m&eacute;thyle et de propyle et peut provoquer des r&eacute;actions allergiques (&eacute;ventuellement retard&eacute;es).<br>
</li>
</ul>
<div>
<dl>
<dt>
<b>Li&eacute;es &agrave; la pr&eacute;sence de chlorhydrate de pseudo&eacute;ph&eacute;drine&nbsp;: </b>
</dt>
<dd>
<ul>
<li type="disc">Il est imp&eacute;ratif de respecter strictement la posologie, la dur&eacute;e de traitement de 5&nbsp;jours, les contre-indications (<span>cf&nbsp;Effets ind&eacute;sirables</span>).<br>
</li>
<li type="disc">Les patients doivent &ecirc;tre inform&eacute;s que la survenue d'une hypertension art&eacute;rielle, de tachycardie, de palpitations ou de troubles du rythme cardiaque, de naus&eacute;es ou de tout signe neurologique (tel que l'apparition ou la majoration de c&eacute;phal&eacute;es) impose l'arr&ecirc;t du traitement.<br>
</li>
<li type="disc">Il est conseill&eacute; aux patients de prendre un avis m&eacute;dical&nbsp;:<ul>
<li type="disc">en cas d'hypertension art&eacute;rielle, d'affections cardiaques, d'hyperthyro&iuml;die, de psychose ou de diab&egrave;te&nbsp;;<br>
</li>
<li type="disc">en cas d'association avec les antimigraineux, notamment les vasoconstricteurs alcalo&iuml;des d&eacute;riv&eacute;s de l'ergot de seigle, en raison de l'activit&eacute; sympathomim&eacute;tique alpha du vasoconstricteur. <br>
</li>
</ul>
</li>
<li type="disc">Des troubles neurologiques &agrave; type de convulsions, d'hallucinations, de troubles du comportement, d'agitation, d'insomnie ont &eacute;t&eacute; d&eacute;crits, plus fr&eacute;quemment chez des enfants, apr&egrave;s administration de vasoconstricteurs par voie syst&eacute;mique, en particulier au cours d'&eacute;pisodes f&eacute;briles ou lors de surdosages. <br>
</li>
<li type="disc">Par cons&eacute;quent, il convient notamment&nbsp;:<ul>
<li type="disc">de ne pas prescrire ce traitement en association avec des m&eacute;dicaments susceptibles d'abaisser le seuil &eacute;pileptog&egrave;ne tels que d&eacute;riv&eacute;s terp&eacute;niques, clobutinol, substances atropiniques, anesth&eacute;siques locaux, ou en cas d'ant&eacute;c&eacute;dents convulsifs&nbsp;;<br>
</li>
<li type="disc">de respecter, dans tous les cas, la posologie pr&eacute;conis&eacute;e, et d'informer le patient des risques de surdosage en cas d'association avec d'autres m&eacute;dicaments contenant des vasoconstricteurs.<br>
</li>
</ul>
</li>
<li type="disc">Le sujet &acirc;g&eacute; pourrait &ecirc;tre plus sensible aux effets sur le syst&egrave;me nerveux central.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Li&eacute;es &agrave; la pr&eacute;sence d'ibuprof&egrave;ne&nbsp;: </b>
</dt>
<dd>
<ul>
<li type="disc">Les patients pr&eacute;sentant un asthme associ&eacute; &agrave; une rhinite chronique, &agrave; une sinusite chronique et/ou &agrave; une polypose nasale ont un risque de manifestation allergique, lors de la prise d'aspirine et/ou d'anti-inflammatoires non st&eacute;ro&iuml;diens, plus &eacute;lev&eacute; que le reste de la population. L'administration de cette sp&eacute;cialit&eacute; peut entra&icirc;ner une crise d'asthme, notamment chez certains sujets allergiques &agrave; l'aspirine ou &agrave; un AINS (<span>cf&nbsp;Contre-indications</span>). <br>
</li>
</ul>
</dd>
<dd>
<dl>
<dt>
Effets gastro-intestinaux&nbsp;:
</dt>
<dd>Des ulc&eacute;rations, perforations, h&eacute;morragies pouvant &ecirc;tre fatales ont &eacute;t&eacute; signal&eacute;es avec tous les AINS, quelle que soit la dur&eacute;e de traitement, avec ou sans ant&eacute;c&eacute;dent ou signe avant-coureur. </dd>
<dd>Le risque d'h&eacute;morragie, ulc&eacute;ration ou perforation pouvant &ecirc;tre fatales, augmente avec les doses d'AINS, chez les patients ayant des ant&eacute;c&eacute;dents d'ulc&egrave;re (compliqu&eacute;s en particulier d'h&eacute;morragie ou perforation, <span>cf&nbsp;Contre-indications</span>) chez les patients plus &acirc;g&eacute;s. Ceux-ci devront commencer le traitement avec la dose la plus faible. L'association avec des mucoprotecteurs (i.e. misoprostol, inhibiteurs de la pompe &agrave; protons) doit &ecirc;tre envisag&eacute;e pour ces patients, pour ceux qui prennent en m&ecirc;me temps de faibles doses d'aspirine, ou d'autres mol&eacute;cules pouvant augmenter le risque gastro-intestinal (cf ci-apr&egrave;s et <span>Interactions</span>).</dd>
<dd>Les patients ayant des ant&eacute;c&eacute;dents de toxicit&eacute; gastro-intestinale, en particulier les sujets &acirc;g&eacute;s, peuvent pr&eacute;senter des sympt&ocirc;mes abdominaux inhabituels en d&eacute;but de traitement (saignements gastro-intestinaux en particulier). </dd>
<dd>Prudence particuli&egrave;re chez les patients recevant simultan&eacute;ment des m&eacute;dicaments susceptibles d'augmenter le risque d'ulc&egrave;re ou d'h&eacute;morragie tels que cortico&iuml;des oraux, anticoagulants tels que warfarine, inhibiteurs s&eacute;lectifs de la recapture de la s&eacute;rotonine, antiagr&eacute;gants plaquettaires tels que l'aspirine (<span>cf&nbsp;Interactions</span>).</dd>
<dd>En cas d'h&eacute;morragie gastro-intestinale ou d'ulc&egrave;re, arr&ecirc;ter imm&eacute;diatement le traitement avec Rhinadvil.</dd>
<dd>Les AINS seront prescrits avec pr&eacute;caution chez les patients ayant des ant&eacute;c&eacute;dents gastro-intestinaux (colite ulc&eacute;reuse, maladie de Crohn) pour ne pas exacerber ces pathologies (<span>cf&nbsp;Effets ind&eacute;sirables</span>).</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Effets cardio et c&eacute;r&eacute;brovasculaires&nbsp;:
</dt>
<dd>Des &eacute;tudes cliniques et &eacute;pid&eacute;miologiques sugg&egrave;rent que l'ibuprof&egrave;ne, particuli&egrave;rement &agrave; doses &eacute;lev&eacute;es (sup&eacute;rieures &agrave; 2400&nbsp;mg/jour) et &agrave; long terme, peut &ecirc;tre associ&eacute; &agrave; une l&eacute;g&egrave;re augmentation du risque de thrombose art&eacute;rielle (i.e. infarctus du myocarde, accident vasculaire c&eacute;r&eacute;bral). G&eacute;n&eacute;ralement, d'apr&egrave;s les &eacute;tudes &eacute;pid&eacute;miologiques, de faibles doses d'ibuprof&egrave;ne (inf&eacute;rieures &agrave; 1200&nbsp;mg/jour) ne semblent pas associ&eacute;es &agrave; une augmentation du risque d'infarctus du myocarde.</dd>
<dd>Ce traitement ne pourra &ecirc;tre envisag&eacute; qu'avec prudence chez un patient ayant des ant&eacute;c&eacute;dents d'hypertension et/ou d'insuffisance cardiaque, apr&egrave;s avis du m&eacute;decin et/ou du pharmacien, si une r&eacute;tention hydrique, une hypertension ou un oed&egrave;me ont d&eacute;j&agrave; &eacute;t&eacute; observ&eacute;s lors d'un traitement par les AINS.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
R&eacute;actions cutan&eacute;es&nbsp;:
</dt>
<dd>Des r&eacute;actions cutan&eacute;es s&eacute;v&egrave;res, certaines fatales, telles que dermatite exfoliative, syndrome de Stevens-Johnson, et n&eacute;crolyse &eacute;pidermique toxiques ont &eacute;t&eacute; tr&egrave;s rarement observ&eacute;es lors de traitement par les AINS (<span>cf&nbsp;Effets ind&eacute;sirables</span>).Le risque le plus &eacute;lev&eacute; est en d&eacute;but de traitement, l'apparition de ces r&eacute;actions apparaissant au cours du premier mois de traitement dans la plupart des cas. Rhinadvil devra &ecirc;tre interrompu d&egrave;s l'apparition de rash cutan&eacute;, l&eacute;sions muqueuses, ou tout autre signe d'hypersensibilit&eacute;.</dd>
</dl>
</dd>
<dd>Les inhibiteurs de la cyclo-oxyg&eacute;nase et de la synth&egrave;se des prostaglandines peuvent modifier l'ovulation chez la femme en &acirc;ge de procr&eacute;er. Le ph&eacute;nom&egrave;ne est r&eacute;versible &agrave; l'arr&ecirc;t du traitement.</dd>
</dl>
</div>
<b>Pr&eacute;cautions d'emploi :</b>
<br>
<p>Pendant les deux premiers trimestres de la grossesse, ce m&eacute;dicament ne devrait &ecirc;tre administr&eacute; &agrave; la femme enceinte qu'en cas d'absolue n&eacute;cessit&eacute; (<span>cf&nbsp;Grossesse et Allaitement</span>).</p>
<div>
<dl>
<dt>
Li&eacute;es &agrave; la pr&eacute;sence de chlorhydrate de pseudo&eacute;ph&eacute;drine&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">En cas d'intervention chirurgicale programm&eacute;e et en cas d'utilisation d'anesth&eacute;siques volatils halog&eacute;n&eacute;s, il est pr&eacute;f&eacute;rable d'interrompre le traitement quelques jours avant, en raison du risque de pouss&eacute;e hypertensive (<span>cf&nbsp;Interactions</span>).<br>
</li>
<li type="disc">L'attention des sportifs est attir&eacute;e sur le fait que le chlorhydrate de pseudo&eacute;ph&eacute;drine peut induire une r&eacute;action positive des tests pratiqu&eacute;s lors des contr&ocirc;les antidopage.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Li&eacute;es &agrave; la pr&eacute;sence d'ibuprof&egrave;ne&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">Sujet &acirc;g&eacute;&nbsp;: l'&acirc;ge ne modifiant pas la cin&eacute;tique de l'ibuprof&egrave;ne, la posologie ne devrait pas avoir &agrave; &ecirc;tre modifi&eacute;e en fonction de ce param&egrave;tre, mais une surveillance attentive doit &ecirc;tre observ&eacute;e chez le sujet &acirc;g&eacute;, en raison d'une augmentation des effets secondaires li&eacute;s aux AINS, en particulier des saignements et perforations gastro-intestinaux, pouvant &ecirc;tre fatals.<br>
</li>
<li type="disc">L'ibuprof&egrave;ne sera administr&eacute; avec prudence et sous surveillance particuli&egrave;re chez les malades ayant des ant&eacute;c&eacute;dents digestifs (ulc&egrave;re gastroduod&eacute;nal, hernie hiatale, h&eacute;morragies digestives...).<br>
</li>
<li type="disc">En d&eacute;but de traitement, une surveillance attentive du volume de la diur&egrave;se et de la fonction r&eacute;nale est n&eacute;cessaire chez les malades insuffisants cardiaques, h&eacute;patiques et r&eacute;naux chroniques, chez les patients prenant un diur&eacute;tique, apr&egrave;s une intervention chirurgicale majeure ayant entra&icirc;n&eacute; une hypovol&eacute;mie, et particuli&egrave;rement chez les sujets &acirc;g&eacute;s.<br>
</li>
<li type="disc">En cas de troubles de la vue apparaissant en cours de traitement, un examen ophtalmologique complet doit &ecirc;tre effectu&eacute;. <br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>

<b>Li&eacute;es &agrave; la pr&eacute;sence de chlorhydrate de pseudo&eacute;ph&eacute;drine&nbsp;:</b>

<br>
<b>Contre-indiqu&eacute;es :</b>
<br>
<ul>
<li type="disc">IMAO non s&eacute;lectifs (iproniazide)&nbsp;: hypertension paroxystique, hyperthermie pouvant &ecirc;tre fatale. Du fait de la dur&eacute;e d'action des IMAO, cette interaction est encore possible 15&nbsp;jours apr&egrave;s l'arr&ecirc;t de l'IMAO. <br>
</li>
<li type="disc">Autres sympathomim&eacute;tiques indirects&nbsp;: m&eacute;dicaments vasoconstricteurs destin&eacute;s &agrave; d&eacute;congestionner le nez, qu'ils soient administr&eacute;s par voie orale ou nasale (ph&eacute;nylpropanolamine, ph&eacute;nyl&eacute;phrine, &eacute;ph&eacute;drine), et m&eacute;thylph&eacute;nidate&nbsp;: risque de vasoconstriction et/ou de crises hypertensives.<br>
</li>
<li type="disc">Sympathomim&eacute;tiques alpha (voies orale et/ou nasale)&nbsp;: risque de vasoconstriction et/ou de crises hypertensives.<br>
</li>
</ul>
<br>
<b>D&eacute;conseill&eacute;es :</b>
<br>
<ul>
<li type="disc">IMAO-A s&eacute;lectifs, lin&eacute;zolide, alcalo&iuml;des dopaminergiques de l'ergot de seigle, alcalo&iuml;des vasoconstricteurs de l'ergot de seigle&nbsp;: risque de vasoconstriction et/ou de pouss&eacute;e hypertensive.<br>
</li>
</ul>
<br>
<b>N&eacute;cessitant des pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">Anesth&eacute;siques volatils halog&eacute;n&eacute;s&nbsp;: pouss&eacute;e hypertensive perop&eacute;ratoire. En cas d'intervention programm&eacute;e, il est pr&eacute;f&eacute;rable d'interrompre le traitement quelques jours avant l'intervention.<br>
</li>
</ul>
<br>
<b>Li&eacute;es &agrave; la pr&eacute;sence d'ibuprof&egrave;ne&nbsp;:</b>

<ul>
<li type="disc">Risque li&eacute; &agrave; l'hyperkali&eacute;mie&nbsp;:<br>Certains m&eacute;dicaments ou classes th&eacute;rapeutiques sont susceptibles de favoriser la survenue d'une hyperkali&eacute;mie&nbsp;: les sels de potassium, les diur&eacute;tiques hyperkali&eacute;miants, les inhibiteurs de l'enzyme de conversion, les antagonistes de l'angiotensine&nbsp;II, les anti-inflammatoires non st&eacute;ro&iuml;diens, les h&eacute;parines (de bas poids mol&eacute;culaire ou non fractionn&eacute;es), les immunosuppresseurs comme la ciclosporine ou le tacrolimus, le trim&eacute;thoprime.<br>La survenue d'une hyperkali&eacute;mie peut d&eacute;pendre de l'existence de facteurs de risque associ&eacute;s.<br>Ce risque est major&eacute; en cas d'association des m&eacute;dicaments sus-cit&eacute;s.<br>
</li>
<li type="disc">Risque li&eacute; &agrave; l'effet antiagr&eacute;gant plaquettaire&nbsp;:<br>Plusieurs substances sont impliqu&eacute;es dans des interactions, du fait de leurs propri&eacute;t&eacute;s antiagr&eacute;gantes plaquettaires&nbsp;: l'acide ac&eacute;tylsalicylique et les AINS, la ticlopidine et le clopidogrel, le tirofiban, l'eptifibatide et l'abciximab, l'iloprost.<br>L'utilisation de plusieurs antiagr&eacute;gants plaquettaires majore le risque de saignement, de m&ecirc;me que leur association &agrave; l'h&eacute;parine ou analogues (hirudines), aux anticoagulants oraux et aux thrombolytiques, et doit &ecirc;tre prise en compte en maintenant une surveillance r&eacute;guli&egrave;re, clinique et biologique.<br>
</li>
</ul>
<p>L'administration simultan&eacute;e d'ibuprof&egrave;ne avec les produits suivants n&eacute;cessite une surveillance rigoureuse de l'&eacute;tat clinique et biologique du malade.</p>
<br>
<b>D&eacute;conseill&eacute;es :</b>
<br>
<ul>
<li type="disc">Autres AINS (y compris l'aspirine &agrave; dose &eacute;lev&eacute;e et les autres salicyl&eacute;s)&nbsp;: augmentation du risque ulc&eacute;rog&egrave;ne et h&eacute;morragique digestif.<br>
</li>
<li type="disc">Cortico&iuml;des&nbsp;: augmentation du risque de saignement ou d'ulc&egrave;re gastro-intestinal (synergie additive).<br>
</li>
<li type="disc">Anticoagulants oraux&nbsp;: augmentation du risque h&eacute;morragique de l'anticoagulant oral (agression de la muqueuse gastroduod&eacute;nale par les AINS). Si l'association ne peut &ecirc;tre &eacute;vit&eacute;e, surveillance clinique et biologique &eacute;troite.<br>
</li>
<li type="disc">Les AINS peuvent augmenter les effets des anti-coagulants, telle la warfarine (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>). Si l'association ne peut &ecirc;tre &eacute;vit&eacute;e, &eacute;troite surveillance clinique et biologique.<br>
</li>
<li type="disc">H&eacute;parines de bas poids mol&eacute;culaire et apparent&eacute;s, et non fractionn&eacute;es (&agrave; doses curatives et/ou chez le sujet &acirc;g&eacute;)&nbsp;: augmentation du risque h&eacute;morragique (agression de la muqueuse gastroduod&eacute;nale par les AINS). Si l'association ne peut &ecirc;tre &eacute;vit&eacute;e, surveillance clinique &eacute;troite.<br>
</li>
<li type="disc">Anti-agr&eacute;gants plaquettaires&nbsp;: augmentation du risque de saignement gastro-intestinal (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>
</li>
<li type="disc">Lithium&nbsp;: augmentation de la lith&eacute;mie pouvant atteindre des valeurs toxiques (diminution de l'excr&eacute;tion r&eacute;nale du lithium). Si l'association ne peut &ecirc;tre &eacute;vit&eacute;e, surveiller &eacute;troitement la lith&eacute;mie et adapter la posologie du lithium pendant l'association et apr&egrave;s l'arr&ecirc;t de l'AINS.<br>
</li>
<li type="disc">Inhibiteur s&eacute;lectifs de la recapture de la s&eacute;rotonine&nbsp;: augmentation du risque de saignement gastro-intestinal (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>
</li>
<li type="disc">M&eacute;thotrexate, utilis&eacute; pour des doses sup&eacute;rieures &agrave; 20&nbsp;mg/semaine&nbsp;: augmentation de la toxicit&eacute; h&eacute;matologique du m&eacute;thotrexate (diminution de la clairance r&eacute;nale du m&eacute;thotrexate par les anti-inflammatoires).<br>
</li>
</ul>
<br>
<b>N&eacute;cessitant des pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">Diur&eacute;tiques, inhibiteurs de l'enzyme de conversion (IEC), inhibiteurs de l'angiotensine II&nbsp;: insuffisance r&eacute;nale aigu&euml; chez le malade &agrave; risque (sujet &acirc;g&eacute; et/ou d&eacute;shydrat&eacute;) par diminution de la filtration glom&eacute;rulaire (inhibition des prostaglandines vasodilatatrices par les AINS). Par ailleurs, r&eacute;duction de l'effet antihypertenseur. Hydrater le malade. Surveiller la fonction r&eacute;nale en d&eacute;but de traitement.<br>
</li>
<li type="disc">M&eacute;thotrexate, utilis&eacute; &agrave; faibles doses (&lt;=&nbsp;20&nbsp;mg/semaine)&nbsp;: augmentation de la toxicit&eacute; h&eacute;matologique du m&eacute;thotrexate (diminution de la clairance r&eacute;nale du m&eacute;thotrexate par les anti-inflammatoires). Contr&ocirc;le hebdomadaire de l'h&eacute;mogramme durant les premi&egrave;res semaines de l'association. Surveillance accrue en cas d'alt&eacute;ration (m&ecirc;me l&eacute;g&egrave;re) de la fonction r&eacute;nale, ainsi que chez le sujet &acirc;g&eacute;.<br>
</li>
<li type="disc">Ciclosporine, tacrolimus&nbsp;: risque d'addition des effets n&eacute;phrotoxiques, notamment chez le sujet &acirc;g&eacute;. Surveiller la fonction r&eacute;nale en d&eacute;but de traitement par l'AINS.<br>
</li>
</ul>
<br>
<b>A prendre en compte :</b>
<ul>
<li type="disc">Autres antiagr&eacute;gants plaquettaires (ticlopidine, clopidogrel, tirofiban, eptifibatide et abciximab, iloprost)&nbsp;: augmentation du risque h&eacute;morragique.<br>
</li>
<li type="disc">Autres hyperkali&eacute;miants&nbsp;: risque de majoration de l'hyperkali&eacute;mie, potentiellement l&eacute;tale.<br>
</li>
<li type="disc">B&ecirc;tabloquants (sauf esmolol)&nbsp;: r&eacute;duction de l'effet antihypertenseur (inhibition des prostaglandines vasodilatatrices par les AINS).<br>
</li>
<li type="disc">H&eacute;parines de bas poids mol&eacute;culaires et apparent&eacute;s, ou non fractionn&eacute;es (doses pr&eacute;ventives)&nbsp;: augmentation du risque h&eacute;morragique.<br>
</li>
</ul><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Grossesse :</b>
<br>
<div>
<dl>
<dt>
Chlorhydrate de pseudo&eacute;ph&eacute;drine&nbsp;:
</dt>
<dd>Des &eacute;tudes chez l'animal ont montr&eacute; une toxicit&eacute; sur la reproduction (<span>cf&nbsp;S&eacute;curit&eacute; pr&eacute;clinique</span>). Le chlorhydrate de pseudo&eacute;ph&eacute;drine diminue la circulation ut&eacute;rine chez la m&egrave;re, mais les donn&eacute;es cliniques sont insuffisantes pour appr&eacute;cier les effets sur la grossesse.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Ibuprof&egrave;ne&nbsp;:
</dt>
<dd>L'inhibition de la synth&egrave;se des prostaglandines peut affecter la grossesse ou le d&eacute;veloppement embryofoetal. </dd>
<dd>Des donn&eacute;es &eacute;pid&eacute;miologiques ont &eacute;voqu&eacute; une possible augmentation du risque d'interruption de grossesse, de malformations cardiaque ou gastrique, apr&egrave;s la prise, en d&eacute;but de grossesse, d'inhibiteurs de synth&egrave;se des prostaglandines.</dd>
<dd>Le risque augmenterait avec la dose et la dur&eacute;e du traitement.</dd>
<dd>Des &eacute;tudes chez l'animal ont montr&eacute; une toxicit&eacute; reproductible sur la reproduction.</dd>
<dd>Pendant les deux premiers trimestres de la grossesse, l'ibuprof&egrave;ne ne sera administr&eacute; que si absolument n&eacute;cessaire.</dd>
<dd>Si l'ibuprof&egrave;ne doit &ecirc;tre administr&eacute; &agrave; une femme en d&eacute;sir de grossesse, ou pendant les deux premiers trimestres de la grossesse, la dose sera la plus faible possible, la dur&eacute;e de traitement aussi courte que possible.</dd>
<dd>Au cours du 3<font face="verdana" size="-1"><sup>e</sup></font> trimestre, tous les inhibiteurs de synth&egrave;se des prostaglandines peuvent exposer&nbsp;:<ul>
<li type="disc">le foetus &agrave; une toxicit&eacute; cardiopulmonaire (hypertension art&eacute;rielle pulmonaire avec fermeture pr&eacute;matur&eacute;e du canal art&eacute;riel), un dysfonctionnement r&eacute;nal pouvant aller jusqu'&agrave; l'insuffisance r&eacute;nale avec oligoamnios&nbsp;;<br>
</li>
<li type="disc">la m&egrave;re et l'enfant (en fin de grossesse) &agrave; un allongement &eacute;ventuel du temps de saignement, un effet antiagr&eacute;gant plaquettaire pouvant appara&icirc;tre, m&ecirc;me &agrave; faible dose, une inhibition des contractions ut&eacute;rines allongeant ou modifiant la dur&eacute;e du travail.<br>
</li>
</ul>
</dd>
<dd>En cons&eacute;quence, l'utilisation de Rhinadvil est&nbsp;:<ul>
<li type="disc">contre-indiqu&eacute;e pendant le dernier trimestre de la grossesse&nbsp;;<br>
</li>
<li type="disc">prescrite seulement si absolument n&eacute;cessaire pendant les deux premiers trimestres.<br>
</li>
</ul>
</dd>
</dl>
</div>
<br>
<b>Allaitement :</b>
<br>
<p>La pr&eacute;sence de chlorhydrate de pseudo&eacute;ph&eacute;drine parmi les constituants conditionne la conduite &agrave; tenir pendant l'allaitement, le chlorhydrate de pseudo&eacute;ph&eacute;drine passant dans le lait maternel.</p>
<p>Compte tenu des possibles effets cardiovasculaires et neurologiques des vasoconstricteurs, la prise de ce m&eacute;dicament est contre-indiqu&eacute;e pendant l'allaitement.</p><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Rhinadvil a peu ou pas d'effets sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines.<br>Pr&eacute;venir les patients de l'apparition possible de vertiges et de troubles de la vue.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Li&eacute;s au chlorhydrate de pseudo&eacute;ph&eacute;drine&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Troubles cardiaques&nbsp;: palpitations, tachycardie, infarctus du myocarde.<br>
</li>
<li type="disc">Troubles visuels&nbsp;: crise de glaucome par fermeture de l'angle.<br>
</li>
<li type="disc">Troubles gastro-intestinaux&nbsp;: s&eacute;cheresse buccale, naus&eacute;es, vomissements.<br>
</li>
<li type="disc">Troubles du syst&egrave;me nerveux&nbsp;: accidents vasculaires c&eacute;r&eacute;braux h&eacute;morragiques, exceptionnellement chez des patients ayant utilis&eacute; des sp&eacute;cialit&eacute;s &agrave; base de chlorhydrate de pseudo&eacute;ph&eacute;drine&nbsp;; ces accidents vasculaires c&eacute;r&eacute;braux sont apparus lors de surdosage ou m&eacute;susage chez des patients pr&eacute;sentant des facteurs de risques vasculaires&nbsp;; accidents vasculaires isch&eacute;miques, c&eacute;phal&eacute;es, convulsions (en particulier chez l'enfant apr&egrave;s administration de vasoconstricteurs<sup>*</sup>). <br>
</li>
<li type="disc">Troubles psychiatriques&nbsp;: anxi&eacute;t&eacute;, agitation (en particulier chez l'enfant apr&egrave;s administration de vasoconstricteurs<sup>*</sup>), troubles du comportement (en particulier chez l'enfant apr&egrave;s administration de vasoconstricteurs<sup>*</sup>), hallucinations (en particulier chez l'enfant apr&egrave;s administration des vasoconstricteurs<sup>*</sup>), insomnie (en particulier chez l'enfant apr&egrave;s administration de vasoconstricteurs<sup>*</sup>).<br>
</li>
<li type="disc">Troubles urinaires&nbsp;: dysurie (en particulier en cas de troubles ur&eacute;troprostatiques), r&eacute;tention urinaire (en particulier en cas de troubles ur&eacute;troprostatiques). <br>
</li>
<li type="disc">Troubles cutan&eacute;s&nbsp;: sueurs, exanth&egrave;me, prurit, urticaire.<br>
</li>
<li type="disc">Troubles vasculaires&nbsp;: hypertension (pouss&eacute;e hypertensive).<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Li&eacute;s &agrave; l'ibuprof&egrave;ne&nbsp;: 
</dt>
<dd>Des &eacute;tudes cliniques et &eacute;pid&eacute;miologiques sugg&egrave;rent que la prise d'ibuprof&egrave;ne (particuli&egrave;rement &agrave; des doses &eacute;lev&eacute;es de 2400&nbsp;mg/jour) et lors de traitement &agrave; long terme, peut &ecirc;tre associ&eacute;e &agrave; une l&eacute;g&egrave;re augmentation du risque de thrombose art&eacute;rielle (i.e. infarctus du myocarde ou accident vasculaire c&eacute;r&eacute;bral)&nbsp;: <span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>.</dd>
<dd>Les effets secondaires le plus fr&eacute;quemment observ&eacute;s sont de nature gastro-intestinale&nbsp;:</dd>
<dd>Des ulc&egrave;res gastroduod&eacute;naux, des perforations ou des saignements gastro-intestinaux, quelquefois fatals, peuvent &ecirc;tre observ&eacute;s en particulier chez le sujet &acirc;g&eacute; (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>). Des cas de naus&eacute;es, vomissements,diarrh&eacute;e, flatulence, constipation, dyspepsie, douleur abdominale, melaena, h&eacute;mat&eacute;m&egrave;se, stomatite ulc&eacute;rative, exacerbations de colite ou maladie de Crohn (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>) ont &eacute;t&eacute; rapport&eacute;s apr&egrave;s administration. Moins fr&eacute;quemment, des gastrites ont &eacute;t&eacute; observ&eacute;es.</dd>
<dd>OEd&egrave;me, hypertension, et insuffisance cardiaque ont &eacute;t&eacute; &eacute;galement rapport&eacute;s lors de traitements par AINS.</dd>
<dd>
<ul>
<li type="disc">Troubles du syst&egrave;me sanguin et lymphatique&nbsp;: agranulocytose, an&eacute;mie h&eacute;molytique.<br>
</li>
<li type="disc">Troubles visuels&nbsp;: exceptionnels cas de troubles de la vision.<br>
</li>
<li type="disc">Troubles gastro-intestinaux&nbsp;: <br>Dyspepsies, gastralgies, h&eacute;morragies gastro-intestinales occultes ou non, troubles du transit, naus&eacute;es, vomissements.<br>Ces effets gastro-intestinaux sont d'autant plus fr&eacute;quents que la posologie utilis&eacute;e est &eacute;lev&eacute;e et la dur&eacute;e de traitement prolong&eacute;e.<br>
</li>
<li type="disc">Troubles g&eacute;n&eacute;raux&nbsp;: oed&egrave;me. <br>
</li>
<li type="disc">Modification de l'immunit&eacute;&nbsp;: r&eacute;actions d'hypersensibilit&eacute;.<br>
</li>
<li type="disc">Troubles infectieux&nbsp;: la d&eacute;couverte d'une m&eacute;ningite aseptique chez les patients sous ibuprof&egrave;ne doit faire rechercher un lupus &eacute;ryth&eacute;mateux diss&eacute;min&eacute; ou une connectivite.<br>
</li>
<li type="disc">Biologie&nbsp;: augmentation transitoire des transaminases.<br>
</li>
<li type="disc">Effets sur les tissus mous et l'appareil musculosquelettique&nbsp;: voir &laquo;&nbsp;Perturbations des syst&egrave;mes lymphatique et sanguin&nbsp;&raquo; &eacute;voqu&eacute;es pr&eacute;c&eacute;demment.<br>
</li>
<li type="disc">Effets sur le syst&egrave;me nerveux central&nbsp;: rares cas de vertiges ou c&eacute;phal&eacute;es.<br>
</li>
<li type="disc">Troubles r&eacute;naux ou urinaires&nbsp;: modification de la fonction r&eacute;nale, oligurie. <br>
</li>
<li type="disc">Troubles respiratoires, thoraciques ou m&eacute;diastinaux&nbsp;: survenue de crise d'asthme chez certains sujets, pouvant &ecirc;tre li&eacute;es &agrave; la prise d'acide ac&eacute;tylsalicylique ou d'AINS (<span>cf&nbsp;Contre-indications</span>).<br>
</li>
<li type="disc">Troubles cutan&eacute;s ou sous-cutan&eacute;s&nbsp;: aggravation d'urticaire chronique, prurit, rash, &eacute;ruption cutan&eacute;e, &eacute;ryth&egrave;me multiforme, angio-oed&egrave;me syst&eacute;mique.<br>
</li>
<li type="disc">&Eacute;ruptions bulleuses, y compris syndrome de Stevens-Johnson et n&eacute;crolyse &eacute;pidermique toxique (fr&eacute;quence inconnue).<br>
</li>
</ul>
</dd>
<dd>
<sup>*</sup>&nbsp;
				<font size="-1">une fi&egrave;vre, un surdosage, une association m&eacute;dicamenteuse susceptible de diminuer le seuil &eacute;pileptog&egrave;ne ou de favoriser un surdosage, ont souvent &eacute;t&eacute; retrouv&eacute;s et semblent pr&eacute;disposer &agrave; la survenue de tels effets (<span>cf&nbsp;Contre-indications</span><span>, Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>
</font>
</dd>
</dl>
</div><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Le surdosage en chlorhydrate de pseudo&eacute;ph&eacute;drine peut entra&icirc;ner&nbsp;: acc&egrave;s hypertensif, troubles du rythme, convulsions, d&eacute;lire, hallucinations, agitation, troubles du comportement, insomnie, mydriase, accident vasculaire c&eacute;r&eacute;bral. <br>
<ul>
<li type="disc">Transfert imm&eacute;diat en milieu hospitalier. <br>
</li>
<li type="disc">&Eacute;vacuation rapide du produit ing&eacute;r&eacute; par lavage gastrique.<br>
</li>
<li type="disc">Charbon activ&eacute; pour diminuer l'absorption de l'ibuprof&egrave;ne.<br>
</li>
<li type="disc">Acidifier les urines en donnant du chlorure d'ammonium (pour augmenter l'&eacute;limination de la pseudo&eacute;ph&eacute;drine). <br>
</li>
<li type="disc">Traitement symptomatique.<br>
</li>
</ul><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: autres m&eacute;dicaments du rhume&nbsp;; d&eacute;congestionnant nasal &agrave; usage syst&eacute;mique/pseudo&eacute;ph&eacute;drine en association (code ATC&nbsp;: R05X ; R01BA52).</p>
<p>Rhinadvil associe un vasoconstricteur (le chlorhydrate de pseudo&eacute;ph&eacute;drine) et un AINS &agrave; une dose antalgique (l'ibuprof&egrave;ne).</p>L'ibuprof&egrave;ne est un anti-inflammatoire non st&eacute;ro&iuml;dien, appartenant au groupe des propioniques, d&eacute;riv&eacute; de l'acide arylcarboxylique. Il poss&egrave;de les propri&eacute;t&eacute;s suivantes&nbsp;:<ul>
<li type="disc">propri&eacute;t&eacute; antalgique,<br>
</li>
<li type="disc">propri&eacute;t&eacute; antipyr&eacute;tique,<br>
</li>
<li type="disc">propri&eacute;t&eacute; anti-inflammatoire,<br>
</li>
<li type="disc">propri&eacute;t&eacute; d'inhibition de courte dur&eacute;e des fonctions plaquettaires.<br>
</li>
</ul>
<p>L'ensemble de ces propri&eacute;t&eacute;s est li&eacute; &agrave; une inhibition de la synth&egrave;se des prostaglandines.</p>
<p>La pseudo&eacute;ph&eacute;drine est un sympathomim&eacute;tique qui, pris par voie syst&eacute;mique, agit comme d&eacute;congestionnant nasal.</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
<b>Ibuprof&egrave;ne&nbsp;: </b>
</dt>
<dd>La pharmacocin&eacute;tique de l'ibuprof&egrave;ne est lin&eacute;aire aux doses th&eacute;rapeutiques. </dd>
<dd>
<dl>
<dt>
Absorption&nbsp;: 
</dt>
<dd>La concentration s&eacute;rique maximale est atteinte environ 90&nbsp;minutes apr&egrave;s administration par voie orale. </dd>
<dd>Apr&egrave;s prise unique, les concentrations s&eacute;riques maximales, chez l'adulte sain, sont proportionnelles &agrave; la dose (Cmax 17&nbsp;&micro;g/ml &plusmn;&nbsp;3,5 pour une dose de 200&nbsp;mg et 30,3&nbsp;&micro;g/ml &plusmn;&nbsp;4,7 pour une dose de 400&nbsp;mg). </dd>
<dd>L'alimentation retarde l'absorption de l'ibuprof&egrave;ne. </dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Distribution&nbsp;: 
</dt>
<dd>L'administration de l'ibuprof&egrave;ne ne donne pas lieu &agrave; des ph&eacute;nom&egrave;nes d'accumulation. Il est li&eacute; aux prot&eacute;ines plasmatiques dans la proportion de 99&nbsp;%. </dd>
<dd>Dans le liquide synovial, on le retrouve avec des concentrations stables entre la deuxi&egrave;me et la huiti&egrave;me heure apr&egrave;s la prise, la Cmax synoviale &eacute;tant environ &eacute;gale au tiers de la Cmax plasmatique. </dd>
<dd>Apr&egrave;s la prise de 400&nbsp;mg d'ibuprof&egrave;ne toutes les 6&nbsp;heures par des femmes qui allaitent, la quantit&eacute; d'ibuprof&egrave;ne retrouv&eacute;e dans leur lait est inf&eacute;rieure &agrave; 1&nbsp;mg par 24&nbsp;heures.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
M&eacute;tabolisme&nbsp;: 
</dt>
<dd>L'ibuprof&egrave;ne n'a pas d'effet inducteur enzymatique. Il est m&eacute;tabolis&eacute; pour 90&nbsp;% sous forme de m&eacute;tabolites inactifs.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Excr&eacute;tion&nbsp;:
</dt>
<dd>L'&eacute;limination est essentiellement urinaire, elle est totale en 24&nbsp;heures, &agrave; raison de 10&nbsp;% sous forme inchang&eacute;e et de 90&nbsp;% sous forme de m&eacute;tabolites inactifs, essentiellement glucuroconjugu&eacute;s.</dd>
<dd>La demi-vie d'&eacute;limination est de 2&nbsp;heures environ. </dd>
<dd>Les param&egrave;tres cin&eacute;tiques sont peu modifi&eacute;s chez le sujet &acirc;g&eacute;, chez l'insuffisant r&eacute;nal et chez l'insuffisant h&eacute;patique. Les perturbations observ&eacute;es ne justifient pas une modification de la posologie. </dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Chlorhydrate de pseudo&eacute;ph&eacute;drine&nbsp;: </b>
</dt>
<dd>Apr&egrave;s administration par voie orale, la pseudo&eacute;ph&eacute;drine est excr&eacute;t&eacute;e essentiellement par voie r&eacute;nale sous forme inchang&eacute;e (70 &agrave; 90&nbsp;%).</dd>
<dd>Sa demi-vie d'&eacute;limination est d&eacute;pendante du pH urinaire. </dd>
<dd>L'alcalinisation des urines entra&icirc;ne une augmentation accrue de la r&eacute;absorption tubulaire, avec pour cons&eacute;quence un allongement de la demi-vie d'&eacute;limination de la pseudo&eacute;ph&eacute;drine.</dd>
</dl>
</div><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Les DL&nbsp;50 de l'association ibuprof&egrave;ne/chlorhydrate de pseudo&eacute;ph&eacute;drine, en administration orale, dans les &eacute;tudes de toxicit&eacute; aigu&euml; sont respectivement de 2,40&nbsp;g/kg chez la souris et de 1,45&nbsp;g/kg chez le rat. </p>
<p>Aucune &eacute;tude de toxicit&eacute; apr&egrave;s administration de doses r&eacute;p&eacute;t&eacute;es n'a &eacute;t&eacute; men&eacute;e avec les principes actifs pris s&eacute;par&eacute;ment ou avec l'association ibuprof&egrave;ne/chlorhydrate de pseudo&eacute;ph&eacute;drine.</p>
<p>Le test d'Ames r&eacute;alis&eacute; avec l'ibuprof&egrave;ne ou l'association chlorhydrate de pseudo&eacute;ph&eacute;drine/ibuprof&egrave;ne n'a pas r&eacute;v&eacute;l&eacute; de mutag&eacute;nicit&eacute;.</p>
<p>Les &eacute;tudes de toxicit&eacute; chronique ou subchronique de l'ibuprof&egrave;ne chez l'animal ont principalement montr&eacute; des l&eacute;sions et ulc&eacute;rations du tractus digestif&nbsp;; lors des &eacute;tudes chez le rat ou la souris, il n'est apparu aucun effet canc&eacute;rig&egrave;ne induit par l'ibuprof&egrave;ne.</p>
<p>Les &eacute;tudes de reprotoxicit&eacute; r&eacute;alis&eacute;es chez le rat ou la souris, avec chacun des principes actifs (100&nbsp;mg/kg d'ibuprof&egrave;ne, ou 15&nbsp;mg/kg de chlorhydrate de pseudo&eacute;ph&eacute;drine), ou avec l'association, n'ont mis en &eacute;vidence aucune toxicit&eacute; maternelle, foetale ou t&eacute;ratog&egrave;ne.</p>
<p>A dose toxique pour la m&egrave;re, le chlorhydrate de pseudo&eacute;ph&eacute;drine induit une foetotoxicit&eacute; (diminution du poids foetal, retard d'ossification) chez le rat. Aucune &eacute;tude de fertilit&eacute; p&eacute;ri post-natale n'a &eacute;t&eacute; men&eacute;e avec le chlorhydrate de pseudo&eacute;ph&eacute;drine. </p>
<p>Des &eacute;tudes de toxicit&eacute; sur la reproduction r&eacute;cemment publi&eacute;es, men&eacute;es avec l'ibuprof&egrave;ne ont d&eacute;montr&eacute; une inhibition de l'ovulation chez le lapin et une alt&eacute;ration de l'implantation dans diff&eacute;rentes esp&egrave;ces (lapin, rat, souris).</p>
<p>Des &eacute;tudes r&eacute;cemment publi&eacute;es, chez le rat et le lapin, ont d&eacute;montr&eacute; un passage de l'ibuprof&egrave;ne dans le placenta. A des doses toxiques chez la m&egrave;re, il a &eacute;t&eacute; observ&eacute; une augmentation des malformations (malformation du septum ventriculaire).</p><!--Fin secur--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation&nbsp;:
</dt>
<dd>3&nbsp;ans.</dd>
</dl>
</div>
<p>A conserver &agrave; une temp&eacute;rature ne d&eacute;passant pas +&nbsp;25&nbsp;&deg;C.</p><!--Fin condi--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3340848</b>0</font> (1991 r&eacute;v 17.06.2008).</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">1.97&nbsp;euros (20&nbsp;comprim&eacute;s).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 15 %. Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>PFIZER Sant&eacute; Familiale</b>
<br>Coeur D&eacute;fense, Tour A<br>110, esplanade du G&eacute;n&eacute;ral-de-Gaulle<br>La D&eacute;fense 4<br>92931 Paris-La D&eacute;fense cdx<br>T&eacute;l : 01 41 02 77 77<br>Pharmacovigilance : T&eacute;l : 01 41 02 72 99<br>
</center>
  

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>
 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

