<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="fa fa-bars fa-xs"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Cours -->
<center><b><font size="7" color="#ff0000">BOTOX&reg;50, 100, 200&nbsp;unit&eacute;s Allergan</font></b></center>
<meta name="version" content="12.2">




<b>toxine botulinique type&nbsp;A</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
Poudre pour solution injectable &agrave; 50, 100 et 200&nbsp;unit&eacute;s Allergan&nbsp;: &nbsp;Flacons de poudre, bo&icirc;tes unitaires.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="65%" align="left">&nbsp;</td><td width="13%" colspan="2" align="right">p flacon</td>
</tr>
<tr>
<td align="left">Toxine botulinique type&nbsp;A<sup>*</sup>&nbsp;<br>
</td><td colspan="2" align="right">50&nbsp;unit&eacute;s Allergan<sup>**</sup></td>
</tr>
<tr>
<td align="right">ou</td><td colspan="2" align="right">100&nbsp;unit&eacute;s Allergan<sup>**</sup></td>
</tr>
<tr>
<td align="right">ou</td><td colspan="2" align="right">200&nbsp;unit&eacute;s Allergan<sup>**</sup></td>
</tr>
</table>
Excipients (communs) : 
				albumine humaine, chlorure de sodium.
<sup>*</sup>&nbsp;<font size="-1">De Clostridium botulinum.<br>
</font>
<br>
<sup>**</sup>&nbsp;
									<font size="-1">1&nbsp;unit&eacute; correspond &agrave; la dose l&eacute;tale 50 (DL&nbsp;50) du produit reconstitu&eacute; et inject&eacute; par voie intrap&eacute;riton&eacute;ale chez la souris.<br>
</font><!--Fin compo--><!--Debut indic--><a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Adulte et enfant de plus de 12&nbsp;ans&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Troubles de l'oculomotricit&eacute;&nbsp;; strabisme, paralysies oculomotrices r&eacute;centes, myopathie thyro&iuml;dienne r&eacute;cente.<br>
</li>
<li type="disc">Bl&eacute;pharospasme.<br>
</li>
<li type="disc">Spasme h&eacute;mifacial.<br>
</li>
<li type="disc">Torticolis spasmodique.<br>
</li>
<li type="disc">Hyperhidrose axillaire s&eacute;v&egrave;re ayant r&eacute;sist&eacute; aux traitements locaux et entra&icirc;nant un retentissement psychologique et social important.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Adulte et enfant de 2&nbsp;ans et plus&nbsp;: 
</dt>
<dd>Traitement symptomatique local de la spasticit&eacute; (hyperactivit&eacute; musculaire) des membres sup&eacute;rieurs et/ou inf&eacute;rieurs.</dd>
<dd>Chez l'enfant, les injections de toxine botulinique doivent &ecirc;tre administr&eacute;es par des m&eacute;decins sp&eacute;cialis&eacute;s et ayant une forte exp&eacute;rience de ce traitement chez l'enfant. Ce traitement m&eacute;dicamenteux doit &ecirc;tre inclus dans une prise en charge globale multidisciplinaire (associant neurologue, p&eacute;diatre, m&eacute;decin de m&eacute;decine physique et de r&eacute;adaptation, chirurgien orthop&eacute;diste...) et associ&eacute; &agrave; une prise en charge r&eacute;&eacute;ducative.</dd>
<dd>NB&nbsp;: Botox doit &ecirc;tre administr&eacute; par des m&eacute;decins sp&eacute;cialistes ayant d&eacute;j&agrave; une bonne exp&eacute;rience de l'utilisation de la toxine dans ces indications et avec un plateau technique adapt&eacute;.</dd>
</dl>
</div><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
<b>Recommandations g&eacute;n&eacute;rales&nbsp;: </b>
</dt>
<dd>
<ul>
<li type="disc">Les doses recommand&eacute;es de Botox ne sont pas interchangeables avec les autres pr&eacute;parations de toxines botuliniques. Elles sont exprim&eacute;es en unit&eacute;s Allergan (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>
</li>
<li type="disc">En cas d'ant&eacute;c&eacute;dents d'atteinte neurog&egrave;ne de la face et chez les personnes &acirc;g&eacute;es de plus de 70&nbsp;ans, il est recommand&eacute; de r&eacute;duire la posologie lors de la premi&egrave;re s&eacute;ance d'injections (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>
</li>
<li type="disc">Intervalle minimal entre 2&nbsp;s&eacute;ances d'injections&nbsp;: <br>La pr&eacute;sence d'anticorps dirig&eacute;s contre la toxine botulinique de type&nbsp;A peut r&eacute;duire l'efficacit&eacute; du traitement par Botox. En cons&eacute;quence, par mesure de prudence, un intervalle minimal entre 2&nbsp;s&eacute;ances d'injections doit &ecirc;tre respect&eacute;&nbsp;: 4&nbsp;mois pour l'indication dans l'hyperhidrose axillaire s&eacute;v&egrave;re ayant r&eacute;sist&eacute; aux traitements locaux&nbsp;; 3&nbsp;mois dans l'indication traitement symptomatique local de la spasticit&eacute; (hyperactivit&eacute; musculaire) des membres sup&eacute;rieurs et/ou inf&eacute;rieurs chez l'adulte et l'enfant de 2&nbsp;ans et plus&nbsp;; 2&nbsp;mois pour les autres indications chez l'adulte et l'enfant de plus de 12&nbsp;ans.<br>
</li>
<li type="disc">Technique d'injection&nbsp;:<br>Voie intramusculaire stricte ou intradermique stricte suivant l'indication.<br>Apr&egrave;s d&eacute;sinfection de la peau, la dose de Botox dilu&eacute;e est inject&eacute;e &agrave; l'aide d'une aiguille st&eacute;rile de calibre adapt&eacute; au muscle &agrave; injecter.<br>Le guidage &eacute;lectromyographique peut augmenter la pr&eacute;cision de l'injection&nbsp;: l'activit&eacute; &eacute;lectrique enregistr&eacute;e par la pointe de l'aiguille d'injection est utilis&eacute;e comme guide pour le positionnement dans le muscle cible. Ce guidage est imp&eacute;ratif dans le traitement du strabisme.<br>Apr&egrave;s reconstitution, Botox ne doit &ecirc;tre utilis&eacute; que pour une seule s&eacute;ance d'injections pour un seul patient.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Bl&eacute;pharospasme chez l'adulte et l'enfant de plus de&nbsp;12&nbsp;ans&nbsp;: </b>
</dt>
<dd>
<dl>
<dt>
Pr&eacute;paration du produit&nbsp;:
</dt>
<dd>Pr&eacute;parer une solution contenant 2,5&nbsp;unit&eacute;s pour 0,1&nbsp;ml (<span>cf&nbsp;Modalit&eacute;s de manipulation&nbsp;et d'&eacute;limination</span>).</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Posologie et mode d'administration&nbsp;:
</dt>
<dd>Utiliser une aiguille de 27 ou 30&nbsp;gauges.</dd>
<dd>Le guidage &eacute;lectromyographique n'est pas n&eacute;cessaire.</dd>
<dd>La dose initiale recommand&eacute;e pour le traitement du bl&eacute;pharospasme bilat&eacute;ral est de 17,5&nbsp;unit&eacute;s par oeil (0,70&nbsp;ml) avec la r&eacute;partition suivante&nbsp;: <ul>
<li type="disc">7,5&nbsp;unit&eacute;s (0,30&nbsp;ml) r&eacute;parties entre trois sites (2,5&nbsp;unit&eacute;s par site)&nbsp;: partie interne et externe du muscle orbiculaire de la paupi&egrave;re sup&eacute;rieure et partie externe pr&eacute;tarsienne du muscle orbiculaire de la paupi&egrave;re inf&eacute;rieure&nbsp;;<br>
</li>
<li type="disc">5&nbsp;unit&eacute;s (0,20&nbsp;ml) dans l'arcade sourcili&egrave;re r&eacute;parties en 2&nbsp;sites (2,5&nbsp;unit&eacute;s par site)&nbsp;;<br>
</li>
<li type="disc">5&nbsp;unit&eacute;s (0,20&nbsp;ml) dans la zone faciale sup&eacute;rieure.<br>
</li>
</ul>
</dd>
<dd>La dose initiale ne doit pas d&eacute;passer 25&nbsp;unit&eacute;s (1&nbsp;ml) par orbiculaire.</dd>
<dd>En g&eacute;n&eacute;ral, l'effet des injections appara&icirc;t dans les trois jours et atteint un pic une ou deux semaines apr&egrave;s le traitement. Chaque traitement dure environ trois mois, &agrave; la suite desquels la proc&eacute;dure peut &ecirc;tre r&eacute;p&eacute;t&eacute;e ind&eacute;finiment. Lors des r&eacute;injections, la dose peut &ecirc;tre augment&eacute;e jusqu'&agrave; deux fois si le r&eacute;sultat du traitement initial est consid&eacute;r&eacute; insuffisant (effet durant moins de deux mois).</dd>
<dd>La dose totale ne doit pas d&eacute;passer 100&nbsp;unit&eacute;s (4&nbsp;ml) tous les 3&nbsp;mois.</dd>
<dd>Normalement, un traitement plus fr&eacute;quent que tous les 3&nbsp;mois n'apporte aucun b&eacute;n&eacute;fice suppl&eacute;mentaire.</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Spasme h&eacute;mifacial chez l'adulte et l'enfant de plus de 12&nbsp;ans&nbsp;: </b>
</dt>
<dd>
<ul>
<li type="disc">Les doses et la technique d'injection sont identiques &agrave; celles d&eacute;crites pour le traitement du bl&eacute;pharospasme unilat&eacute;ral.<br>
</li>
<li type="disc">Un contr&ocirc;le &eacute;lectromyographique peut &ecirc;tre n&eacute;cessaire pour identifier les petits muscles circulaires.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Torticolis spasmodique chez l'adulte et l'enfant de plus de 12&nbsp;ans&nbsp;: </b>
</dt>
<dd>
<dl>
<dt>
Pr&eacute;paration du produit&nbsp;:
</dt>
<dd>Pr&eacute;parer une solution contenant 10&nbsp;unit&eacute;s pour 0,1&nbsp;ml (<span>cf&nbsp;Modalit&eacute;s de manipulation&nbsp;et d'&eacute;limination</span>).</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Posologie et mode d'administration&nbsp;:
</dt>
<dd>Utiliser une aiguille de 25, 27 ou 30&nbsp;gauges.</dd>
<dd>En cas de difficult&eacute; pour isoler les muscles &agrave; injecter, les injections doivent &ecirc;tre faites avec assistance &eacute;lectromyographique.</dd>
<dd>Les doses initiales recommand&eacute;es sont les suivantes&nbsp;:</dd>
<dd>
<ul>
<li type="disc">sternocleidomasto&iuml;dien&nbsp;: 40 &agrave; 75&nbsp;unit&eacute;s (0,40&nbsp;&agrave; 0,75&nbsp;ml), spl&eacute;nius&nbsp;: 75&nbsp;unit&eacute;s - 50 &agrave; 150&nbsp;unit&eacute;s (0,75&nbsp;ml) et trap&egrave;ze&nbsp;: 75&nbsp;unit&eacute;s - 50 &agrave; 100&nbsp;unit&eacute;s (0,75&nbsp;ml)&nbsp;; pour chaque muscle, la dose sera r&eacute;partie en 3&nbsp;sites&nbsp;;<br>
</li>
<li type="disc">&eacute;l&eacute;vateur de l'omoplate&nbsp;: 50&nbsp;unit&eacute;s (0,5&nbsp;ml) r&eacute;parties en 2&nbsp;sites&nbsp;;<br>
</li>
<li type="disc">scal&egrave;ne&nbsp;: 25&nbsp;unit&eacute;s (0,25&nbsp;ml).<br>
</li>
</ul>
</dd>
<dd>Ne pas administrer plus de 50&nbsp;unit&eacute;s (0,50&nbsp;ml) par site.</dd>
<dd>Afin de minimiser le risque de dysphagie, le sternocleidomasto&iuml;dien ne doit pas &ecirc;tre inject&eacute; de fa&ccedil;on bilat&eacute;rale ni recevoir plus de 100&nbsp;unit&eacute;s (1&nbsp;ml) par s&eacute;ance.</dd>
<dd>La dose totale ne doit jamais exc&eacute;der 200&nbsp;unit&eacute;s (2&nbsp;ml) lors de la premi&egrave;re s&eacute;ance. Des ajustements pourront &ecirc;tre faits lors des s&eacute;ances suivantes en fonction de la r&eacute;ponse initiale, sans d&eacute;passer une dose totale de 300&nbsp;unit&eacute;s (3&nbsp;ml) par s&eacute;ance.</dd>
<dd>L'am&eacute;lioration clinique appara&icirc;t g&eacute;n&eacute;ralement au cours des deux semaines suivant l'injection. Le b&eacute;n&eacute;fice clinique appara&icirc;t g&eacute;n&eacute;ralement vers la sixi&egrave;me semaine apr&egrave;s l'injection. Une nouvelle injection peut &ecirc;tre faite lorsque l'effet clinique de l'injection pr&eacute;c&eacute;dente a diminu&eacute;.</dd>
<dd>La dur&eacute;e de l'effet b&eacute;n&eacute;fique rapport&eacute;e dans les essais cliniques a montr&eacute; des variations importantes (de 2 &agrave; 33&nbsp;semaines), avec une dur&eacute;e plus souvent rencontr&eacute;e de 3&nbsp;mois, le tout d&eacute;pendant des sympt&ocirc;mes et des r&eacute;ponses individuelles des patients. Le sch&eacute;ma posologique doit donc &ecirc;tre adapt&eacute; aux besoins de chaque patient.</dd>
<dd>Les s&eacute;ances d'injection doivent &ecirc;tre r&eacute;p&eacute;t&eacute;es en fonction de la dur&eacute;e de l'effet clinique. Elles seront toujours espac&eacute;es d'au moins deux mois.</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Strabisme chez l'adulte et l'enfant de plus de 12&nbsp;ans&nbsp;:</b>
</dt>
<dd>Pr&eacute;parer une solution contenant 2,5&nbsp;unit&eacute;s pour 0,1&nbsp;ml (<span>cf&nbsp;Modalit&eacute;s de manipulation&nbsp;et d'&eacute;limination</span>).</dd>
<dd>Utiliser une aiguille de 27&nbsp;gauges longue de 40&nbsp;mm.</dd>
<dd>Botox est destin&eacute; &agrave; &ecirc;tre inject&eacute; dans les muscles extra-oculaires en utilisant imp&eacute;rativement un guidage &eacute;lectromyographique (<span>cf&nbsp;Technique d'injection</span>).</dd>
<dd>Afin de pr&eacute;parer l'oeil &agrave; l'injection de Botox, il est recommand&eacute; d'administrer, quelques minutes avant l'injection, quelques gouttes d'anesth&eacute;sique local et de d&eacute;congestionnant oculaire.</dd>
<dd>Doses initiales&nbsp;: utiliser les plus petites doses pour le traitement de faibles d&eacute;viations et les doses plus fortes pour les d&eacute;viations importantes.</dd>
<dd>Pour les muscles verticaux et pour le strabisme horizontal de moins de 20&nbsp;dioptries prismatiques&nbsp;: 1,25&nbsp;unit&eacute; &agrave; 2,5&nbsp;unit&eacute;s (de 0,05&nbsp;ml &agrave; 0,10&nbsp;ml) quel que soit le muscle.</dd>
<dd>Pour le strabisme horizontal de 20 &agrave; 50&nbsp;dioptries prismatiques&nbsp;: 2,5&nbsp;unit&eacute;s &agrave; 5&nbsp;unit&eacute;s (de 0,10&nbsp;ml &agrave; 0,20&nbsp;ml) quel que soit le muscle.</dd>
<dd>Pour une paralysie persistante du nerf moteur externe d'un mois ou plus&nbsp;: 1,25&nbsp;unit&eacute;s &agrave; 2,5&nbsp;unit&eacute;s (0,05&nbsp;ml &agrave; 0,10&nbsp;ml) dans le droit interne.</dd>
<dd>Les doses initiales de Botox dilu&eacute; provoquent habituellement la paralysie des muscles inject&eacute;s un &agrave; deux jours apr&egrave;s l'injection&nbsp;: l'intensit&eacute; de cette paralysie augmente pendant la premi&egrave;re semaine. La paralysie dure 2 &agrave; 6&nbsp;semaines et se r&eacute;sorbe progressivement pendant une p&eacute;riode &agrave; peu pr&egrave;s &eacute;quivalente. Les surcorrections durant plus de 6&nbsp;mois sont rares.</dd>
<dd>La moiti&eacute; des patients environ aura besoin de doses suppl&eacute;mentaires du fait d'une paralysie insuffisante du muscle apr&egrave;s la dose initiale ou &agrave; cause de facteurs m&eacute;caniques tels que d'importantes d&eacute;viations ou restrictions, ou encore &agrave; cause du manque de fusion motrice binoculaire pour stabiliser l'alignement.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Traitement symptomatique local de la spasticit&eacute; (hyperactivit&eacute; musculaire) des membres sup&eacute;rieurs et/ou inf&eacute;rieurs chez l'adulte&nbsp;:</b>
</dt>
<dd>
<dl>
<dt>
Pr&eacute;paration du produit&nbsp;:
</dt>
<dd>Pr&eacute;parer une solution dont la dilution est adapt&eacute;e &agrave; la posologie (<span>cf&nbsp;Modalit&eacute;s de manipulation&nbsp;et d'&eacute;limination</span>).</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Posologie&nbsp;:
</dt>
<dd>La posologie exacte et le nombre de sites d'injection doivent &ecirc;tre adapt&eacute;s &agrave; chaque individu d'apr&egrave;s la taille, le nombre et l'emplacement des muscles impliqu&eacute;s, la s&eacute;v&eacute;rit&eacute; de la spasticit&eacute;, la pr&eacute;sence d'une faiblesse musculaire localis&eacute;e et la r&eacute;ponse du patient au traitement pr&eacute;c&eacute;dent.</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<caption>Posologies moyennes par muscle inject&eacute;&nbsp;:</caption>
<tr>
<td valign="middle" align="center">Muscle</td><td valign="middle" align="center">Dose totale&nbsp;; Nombre&nbsp;de&nbsp;sites</td>
</tr>
<tr>
<td valign="middle" align="center">Biceps brachial (Biceps brachii)</td><td valign="middle" align="center">100 &agrave; 200&nbsp;U&nbsp;; jusqu'&agrave; 4 sites</td>
</tr>
<tr>
<td valign="middle" align="center">Fl&eacute;chisseur commun profond des doigts (Flexor digitorum profundus)</td><td valign="middle" align="center">15 &agrave; 50&nbsp;U&nbsp;; 1 &agrave; 2 sites</td>
</tr>
<tr>
<td valign="middle" align="center">Fl&eacute;chisseur commun superficiel des doigts (Flexor digitorum sublimis)</td><td valign="middle" align="center">15 &agrave; 50&nbsp;U&nbsp;; 1 &agrave; 2 sites</td>
</tr>
<tr>
<td valign="middle" align="center">Grand palmaire (Flexor carpi radialis)</td><td valign="middle" align="center">15 &agrave; 60&nbsp;U&nbsp;; 1 &agrave; 2 sites</td>
</tr>
<tr>
<td valign="middle" align="center">Cubital ant&eacute;rieur (Flexor carpi ulnaris)</td><td valign="middle" align="center">10 &agrave; 50&nbsp;U&nbsp;; 1 &agrave; 2 sites</td>
</tr>
<tr>
<td valign="middle" align="center">Adducteur du pouce (Adductor pollicis)</td><td valign="middle" align="center">20&nbsp;U&nbsp;; 1 &agrave; 2 sites</td>
</tr>
<tr>
<td valign="middle" align="center">Long fl&eacute;chisseur propre du pouce (Flexor pollicis longus)</td><td valign="middle" align="center">20&nbsp;U&nbsp;; 1 &agrave; 2 sites</td>
</tr>
<tr>
<td valign="middle" align="center">Tibial post&eacute;rieur (Posterior tibialis)</td><td valign="middle" align="center">50 &agrave; 150&nbsp;U&nbsp;; 2 &agrave; 4 sites</td>
</tr>
<tr>
<td valign="middle" align="center">Tibial ant&eacute;rieur (Anterior tibialis)</td><td valign="middle" align="center">70 &agrave; 100&nbsp;U&nbsp;; 2 sites</td>
</tr>
<tr>
<td valign="middle" align="center">Sol&eacute;aire (soleus)</td><td valign="middle" align="center">50 &agrave; 200&nbsp;U&nbsp;; 2 &agrave; 4 sites</td>
</tr>
<tr>
<td valign="middle" align="center">Long fl&eacute;chisseur commun et court fl&eacute;chisseur des orteils (Flexor digitorum longus/brevis)</td><td valign="middle" align="center">50 &agrave; 150&nbsp;U&nbsp;; 2 &agrave; 4 sites</td>
</tr>
<tr>
<td valign="middle" align="center">Gastrocn&eacute;mien chefs m&eacute;dial et lat&eacute;ral (gastrocn&eacute;mius m&eacute;dial/lat&eacute;ral)</td><td valign="middle" align="center">50 &agrave; 200&nbsp;U&nbsp;; 2 &agrave; 4 sites</td>
</tr>
<tr>
<td valign="middle" align="center">Long extenseur de l'hallux (Extensor hallucis longus)</td><td valign="middle" align="center">50 &agrave; 100&nbsp;U&nbsp;; 2 &agrave; 4 sites</td>
</tr>
<tr>
<td valign="middle" align="center">Adducteurs (adductor)</td><td valign="middle" align="center">50 &agrave; 200&nbsp;U&nbsp;; 2 &agrave; 4 sites</td>
</tr>
<tr>
<td valign="middle" align="center">Ischiojambiers et sartorius (Biceps&nbsp;femoris, semitendinosus, semimembranosus, sartorius)</td><td valign="middle" align="center">50 &agrave; 200&nbsp;U&nbsp;; 2 &agrave; 4 sites</td>
</tr>
</table>
</dd>
<dd>Dans les essais cliniques, la dose totale administr&eacute;e par s&eacute;ance d'injection n'a pas d&eacute;pass&eacute; 360&nbsp;U. La dose totale doit &ecirc;tre r&eacute;partie entre les diff&eacute;rents muscles s&eacute;lectionn&eacute;s. En g&eacute;n&eacute;ral, la dose totale maximale est fix&eacute;e &agrave; 6&nbsp;U/kg.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Mode d'administration&nbsp;:
</dt>
<dd>Utiliser une aiguille de 25, 27 ou 30 gauges pour les muscles superficiels et une aiguille plus longue pour les muscles plus profonds. Afin d'isoler les muscles concern&eacute;s, le recours &agrave; un guidage &eacute;lectromyographique ou &agrave; des techniques de stimulation nerveuse peut &ecirc;tre utile. Le choix de plusieurs sites d'injection par muscle permet de r&eacute;partir plus uniform&eacute;ment Botox et s'av&egrave;re particuli&egrave;rement utile pour les gros muscles.</dd>
<dd>L'am&eacute;lioration clinique de l'hypertonie musculaire s'observe g&eacute;n&eacute;ralement au cours des deux semaines qui suivent la s&eacute;ance d'injections. L'effet clinique maximal appara&icirc;t g&eacute;n&eacute;ralement quatre &agrave; six semaines apr&egrave;s le traitement. Les s&eacute;ances d'injections pourront &ecirc;tre r&eacute;p&eacute;t&eacute;es si besoin, mais seront toujours espac&eacute;es d'au moins 3&nbsp;mois. Dans les essais cliniques, l'intervalle entre 2 s&eacute;ances d'injections &eacute;tait compris entre 12 et 16&nbsp;semaines.</dd>
<dd>Lors d'une nouvelle s&eacute;ance d'injections, l'intensit&eacute; et le type de spasticit&eacute; musculaire peuvent conduire &agrave; modifier la dose de Botox administr&eacute;e et le choix des muscles &agrave; injecter.</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Traitement symptomatique local de la spasticit&eacute; (hyperactivit&eacute; musculaire) des membres sup&eacute;rieurs et/ou inf&eacute;rieurs chez l'enfant de 2&nbsp;ans et plus&nbsp;:</b>
</dt>
<dd>
<dl>
<dt>
Pr&eacute;paration du produit&nbsp;:
</dt>
<dd>Pr&eacute;parer une solution dont la dilution est adapt&eacute;e &agrave; la posologie (<span>cf&nbsp;Modalit&eacute;s de manipulation&nbsp;et d'&eacute;limination</span>).</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Posologie et mode d'administration&nbsp;:
</dt>
<dd>Apr&egrave;s reconstitution, Botox est inject&eacute; avec une aiguille st&eacute;rile de 27 ou 30&nbsp;gauges et de longueur adapt&eacute;e aux muscles cibl&eacute;s. Pour localiser les muscles concern&eacute;s, le recours &agrave; un guidage &eacute;lectromyographique ou &agrave; des techniques de stimulation nerveuse peut &ecirc;tre utile.</dd>
<dd>La posologie exacte et le nombre de sites d'injection doivent &ecirc;tre adapt&eacute;s &agrave; chaque individu d'apr&egrave;s la taille, le nombre et l'emplacement des muscles impliqu&eacute;s, la s&eacute;v&eacute;rit&eacute; de la spasticit&eacute;, la pr&eacute;sence d'une faiblesse musculaire locale et la r&eacute;ponse du patient au traitement pr&eacute;c&eacute;dent. Dans les essais cliniques, des doses par muscle comprises entre 0,5 et 2,0&nbsp;unit&eacute;s/kg de masse corporelle pour le membre sup&eacute;rieur et de 2,0 &agrave; 4,0&nbsp;unit&eacute;s/kg de masse corporelle pour le membre inf&eacute;rieur ont &eacute;t&eacute; administr&eacute;es &agrave; chaque s&eacute;ance de traitement.</dd>
<dd>Ne pas d&eacute;passer la dose initiale recommand&eacute;e &agrave; l'initiation du traitement.</dd>
<dd>Dans le traitement du pied en &eacute;quin, deux injections sont faites dans chacun des chefs m&eacute;dial (interne) et lat&eacute;ral (externe) du muscle gastrocn&eacute;mius (jumeau) atteint.</dd>
<dd>En cas d'h&eacute;mipl&eacute;gie, la dose initiale recommand&eacute;e est de 4&nbsp;unit&eacute;s par kg inject&eacute;e dans le membre concern&eacute;.</dd>
<dd>En cas de dipl&eacute;gie, la dose initiale recommand&eacute;e est de 6&nbsp;unit&eacute;s par kg, &agrave; r&eacute;partir entre les deux membres concern&eacute;s.</dd>
<dd>Il conviendra de strictement respecter la dose initiale recommand&eacute;e chez les enfants, en particulier&nbsp;:<ul>
<li type="disc">pr&eacute;sentant des comorbidit&eacute;s associ&eacute;es, notamment celles avec troubles de d&eacute;glutition ou respiratoire pr&eacute;existant&nbsp;;<br>
</li>
<li type="disc">dont les muscles &agrave; traiter sont peu d&eacute;velopp&eacute;s&nbsp;;<br>
</li>
<li type="disc">qui n&eacute;cessitent une injection multisite&nbsp;;<br>
</li>
<li type="disc">qui b&eacute;n&eacute;ficient d'injections sous anesth&eacute;sie g&eacute;n&eacute;rales.<br>
</li>
</ul>
</dd>
<dd>A titre indicatif, le tableau ci-dessous fournit des directives pour l'injection de Botox dans le traitement de la spasticit&eacute; chez les enfants &acirc;g&eacute;s de 2&nbsp;ans et plus.</dd>
<dd>Dans tous les cas, lors du choix de la dose, une &eacute;valuation individuelle du rapport b&eacute;n&eacute;fice/risque devra &ecirc;tre envisag&eacute;e, afin de r&eacute;duire le risque des effets ind&eacute;sirables notamment le risque de diffusion de la toxine &agrave; distance du site d'administration (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span><span>, Effets ind&eacute;sirables</span>). En fonction de la r&eacute;ponse au traitement pr&eacute;c&eacute;dent, la dose peut &ecirc;tre augment&eacute;e au dessus de la dose initiale recommand&eacute;e avec une extr&ecirc;me pr&eacute;caution, sans toutefois d&eacute;passer la dose maximale par session indiqu&eacute;e ci-dessous. La dose et le plan de traitement devront &ecirc;tre r&eacute;&eacute;valu&eacute;s en cas de survenue d'effets ind&eacute;sirables.</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<tr>
<td valign="middle" align="center">Enfant &acirc;g&eacute; de 2&nbsp;ans et plus (muscles&nbsp;cit&eacute;s&nbsp;&agrave;&nbsp;titre&nbsp;indicatif) </td><td valign="middle" align="center">Dose par&nbsp;muscle (U/kg)</td><td valign="middle" align="center">Dose maximale par&nbsp;session</td>
</tr>
<tr>
<td valign="middle" align="left">Muscles du membre sup&eacute;rieur&nbsp;:</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td rowspan="13" align="center" valign="middle">15&nbsp;U/kg ou&nbsp;350&nbsp;U ou&nbsp;50&nbsp;U par&nbsp;site</td>
</tr>
<tr>
<td valign="middle" align="left">Biceps brachii, brachialis, brachioradialis</td><td valign="bottom" align="center">1-2</td>
</tr>
<tr>
<td valign="middle" align="left">Pronator quadratus</td><td valign="middle" align="center">0,5-1</td>
</tr>
<tr>
<td valign="middle" align="left">Pronator teres</td><td valign="middle" align="center">1-2</td>
</tr>
<tr>
<td valign="middle" align="left">Flexor carpi ulnaris/radialis</td><td valign="middle" align="center">1-2</td>
</tr>
<tr>
<td valign="middle" align="left">Flexor pollicis longus/brevis/opponens</td><td valign="bottom" align="center">0,5-1</td>
</tr>
<tr>
<td valign="middle" align="left">Adductor pollicis</td><td valign="middle" align="center">0,5-1</td>
</tr>
<tr>
<td valign="middle" align="left">Flexor digitorum profundis/superficialis</td><td valign="bottom" align="center">1-2</td>
</tr>
<tr>
<td valign="middle" align="left">Muscles du membre inf&eacute;rieur&nbsp;: </td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="left">Adductor longus/brevis/magnus</td><td valign="bottom" align="center">2-4</td>
</tr>
<tr>
<td valign="middle" align="left">Biceps femoris, semitendinosus, semimembranosus, sartorius </td><td valign="bottom" align="center">2-4</td>
</tr>
<tr>
<td valign="middle" align="left"> Gastrocnemius</td><td valign="middle" align="center">2-4</td>
</tr>
<tr>
<td valign="middle" align="left">Soleus</td><td valign="middle" align="center">2-3</td>
</tr>
</table>
</dd>
<dd>L'am&eacute;lioration clinique survient g&eacute;n&eacute;ralement au cours des deux semaines qui suivent la s&eacute;ance d'injections. Les s&eacute;ances d'injections doivent &ecirc;tre r&eacute;p&eacute;t&eacute;es en fonction de la dur&eacute;e de l'effet clinique.</dd>
<dd>Elles seront toujours espac&eacute;es d'au moins 3&nbsp;mois. Une posologie adapt&eacute;e devrait permettre d'obtenir un intervalle d'au moins 6&nbsp;mois entre deux s&eacute;ances.</dd>
<dd>En cas d'&eacute;chec apr&egrave;s une premi&egrave;re s&eacute;ance, c'est-&agrave;-dire en l'absence, un mois apr&egrave;s la s&eacute;ance, d'am&eacute;lioration fonctionnelle significative par rapport au bilan initial, il y a lieu de&nbsp;:<ul>
<li type="disc">v&eacute;rifier cliniquement, et au mieux par un examen &eacute;lectromyographique en milieu sp&eacute;cialis&eacute;, l'action de la toxine sur le muscle inject&eacute;&nbsp;;<br>
</li>
<li type="disc">analyser les causes de l'&eacute;chec&nbsp;:<ul>
<li type="disc">mauvaise s&eacute;lection des muscles inject&eacute;s (&eacute;valuer le r&ocirc;le du sol&eacute;aire),<br>
</li>
<li type="disc">dose insuffisante,<br>
</li>
<li type="disc">technique d'injection inadapt&eacute;e,<br>
</li>
<li type="disc">apparition d'une r&eacute;traction fix&eacute;e, <br>
</li>
<li type="disc">muscles antagonistes trop faibles&nbsp;;<br>
</li>
</ul>
</li>
<li type="disc">r&eacute;&eacute;valuer la pertinence du traitement par la toxine botulinique de type&nbsp;A (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>)&nbsp;;<br>
</li>
<li type="disc">en l'absence d'effet ind&eacute;sirable secondaire lors de la premi&egrave;re injection, pratiquer une deuxi&egrave;me injection&nbsp;:<ul>
<li type="disc">ajust&eacute;e aux donn&eacute;es de l'analyse de l'&eacute;chec,<br>
</li>
<li type="disc">en utilisant un guidage &eacute;lectromyographique,<br>
</li>
<li type="disc">en respectant l'intervalle de 3&nbsp;mois entre la premi&egrave;re et la deuxi&egrave;me injection.<br>
</li>
</ul>
</li>
</ul>
</dd>
<dd>Apr&egrave;s &eacute;chec d'une seconde s&eacute;ance d'injections, il n'y a pas lieu de poursuivre le traitement par la toxine botulinique de type&nbsp;A.</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Hyperhidrose axillaire chez l'adulte et l'enfant de plus de 12&nbsp;ans&nbsp;:</b>
</dt>
<dd>
<dl>
<dt>
Pr&eacute;paration du produit&nbsp;:
</dt>
<dd>Pr&eacute;parer une solution contenant 100&nbsp;unit&eacute;s pour 4&nbsp;ml ou 2,5&nbsp;unit&eacute;s pour 0,1&nbsp;ml (<span>cf&nbsp;Modalit&eacute;s de manipulation&nbsp;et d'&eacute;limination</span>).</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Posologie et mode d'administration&nbsp;:
</dt>
<dd>Utiliser une aiguille de 30&nbsp;gauges.</dd>
<dd>Injecter 50&nbsp;unit&eacute;s de Botox en injection intradermique stricte, r&eacute;parties uniform&eacute;ment en plusieurs sites de la zone d'hyperhidrose de chaque aisselle distants les uns des autres d'environ 1 &agrave; 2&nbsp;cm. La zone d'hyperhidrose peut-&ecirc;tre d&eacute;termin&eacute;e en utilisant des m&eacute;thodes standardis&eacute;es, comme la m&eacute;thode de Minor (test &agrave; l'iode). Des doses diff&eacute;rentes de 50&nbsp;U par aisselle n'ont pas &eacute;t&eacute; &eacute;tudi&eacute;es et ne peuvent donc pas &ecirc;tre recommand&eacute;es.</dd>
<dd>L'am&eacute;lioration clinique survient en g&eacute;n&eacute;ral au cours de la premi&egrave;re semaine suivant la s&eacute;ance d'injection.</dd>
<dd>La r&eacute;ponse au traitement est sup&eacute;rieure &agrave; 4&nbsp;mois et peut durer 1&nbsp;an ou plus. Des injections suppl&eacute;mentaires peuvent &ecirc;tre faites lorsque l'effet clinique des injections pr&eacute;c&eacute;dentes diminue, mais il est n&eacute;cessaire de respecter un d&eacute;lai minimum de 4&nbsp;mois entre 2&nbsp;s&eacute;ances d'injections.</dd>
</dl>
</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
<b>Absolues :</b>
</dt>
<dd>
<ul>
<li type="disc">Hypersensibilit&eacute; &agrave; la toxine botulinique ou aux autres excipients.<br>
</li>
<li type="disc">Myasth&eacute;nie.<br>
</li>
<li type="disc">Allaitement (<span>cf&nbsp;Fertilit&eacute;/Grossesse/Allaitement</span>).<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Relatives :</b>
</dt>
<dd>
<ul>
<li type="disc">Pendant la grossesse.<br>
</li>
<li type="disc">Aminosides.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<hr>La concentration de la solution reconstitu&eacute;e de Botox est exprim&eacute;e en unit&eacute;s Allergan.<br>&Eacute;tant donn&eacute; l'absence d'harmonisation des syst&egrave;mes d'unit&eacute;s pour les diff&eacute;rentes toxines botuliniques commercialis&eacute;es, il est n&eacute;cessaire de faire preuve d'une extr&ecirc;me prudence au cas o&ugrave; le passage d'une toxine botulinique d'un laboratoire pharmaceutique &agrave; la toxine botulinique d'un autre laboratoire pharmaceutique s'av&eacute;rerait n&eacute;cessaire.<br>
<hr>
<div>
<dl>
<dt>
Recommandations pour la reconstitution du produit&nbsp;:
</dt>
<dd>La pr&eacute;paration du produit doit &ecirc;tre r&eacute;alis&eacute;e dans un local appropri&eacute; et par du personnel exp&eacute;riment&eacute; (<span>cf&nbsp;Modalit&eacute;s de manipulation&nbsp;et d'&eacute;limination</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Recommandations en cas d'incident lors de la manipulation de la toxine&nbsp;:
</dt>
<dd>En cas d'incident lors de la manipulation de la toxine, des mesures appropri&eacute;es doivent &ecirc;tre prises (<span>cf&nbsp;Modalit&eacute;s de manipulation&nbsp;et d'&eacute;limination</span>).</dd>
<dd>L'injection doit &ecirc;tre r&eacute;alis&eacute;e par un m&eacute;decin sp&eacute;cialiste ayant une bonne exp&eacute;rience de l'utilisation de la toxine botulinique dans les indications pr&eacute;vues par l'autorisation de mise sur le march&eacute;.</dd>
<dd>Il est recommand&eacute; d'utiliser des doses inf&eacute;rieures aux doses indiqu&eacute;es pour le traitement des patients de plus de 70&nbsp;ans.</dd>
<dd>L'existence d'ant&eacute;c&eacute;dents d'atteinte neurog&egrave;ne de la face (paralysie faciale, polyradiculon&eacute;vrite...) n&eacute;cessite, lors de la premi&egrave;re injection, d'utiliser des doses &eacute;gales au quart de la dose recommand&eacute;e.</dd>
<dd>Possibilit&eacute; de formation d'anticorps dirig&eacute;s contre la toxine botulinique et donc de r&eacute;sistance au traitement (<span>cf&nbsp;Posologie et Mode d'administration</span>).</dd>
<dd>Les patients souffrant de bl&eacute;pharospasme peuvent avoir &eacute;t&eacute; s&eacute;dentaires pendant un tr&egrave;s long moment. En cons&eacute;quence, lors d'un traitement par la toxique botulinique, il est n&eacute;cessaire de leur conseiller une reprise d'activit&eacute; progressive.</dd>
<dd>Des effets ind&eacute;sirables, li&eacute;s &agrave; la diffusion de la toxine &agrave; distance du site d'administration, ont &eacute;t&eacute; rapport&eacute;s (<span>cf&nbsp;Effets ind&eacute;sirables</span>), ayant conduit &agrave; de tr&egrave;s rares cas de d&eacute;c&egrave;s suite parfois &agrave; une dysphagie, une pneumopathie d'inhalation, et/ou chez des patients ayant une asth&eacute;nie significative.</dd>
<dd>Les patients trait&eacute;s &agrave; dose th&eacute;rapeutique peuvent pr&eacute;senter une faiblesse musculaire excessive. Les patients souffrant de troubles neurologiques incluant des difficult&eacute;s de d&eacute;glutition sont plus &agrave; risque de pr&eacute;senter ces effets. Chez ces patients, le traitement devra &ecirc;tre utilis&eacute; sous le contr&ocirc;le d'un m&eacute;decin sp&eacute;cialiste et uniquement si le b&eacute;n&eacute;fice du traitement l'emporte sur le risque.</dd>
<dd>Les patients ayant des ant&eacute;c&eacute;dents de dysphagie et de pneumopathie d'inhalation doivent &ecirc;tre trait&eacute;s avec la plus grande pr&eacute;caution.</dd>
<dd>Les patients et leur entourage doivent &ecirc;tre avertis de la n&eacute;cessit&eacute; d'une prise en charge m&eacute;dicale imm&eacute;diate en cas de troubles de la d&eacute;glutition, de troubles du langage ou de troubles respiratoires.</dd>
<dd>La diminution du clignement due &agrave; l'injection de la toxine botulinique dans le muscle orbiculaire peut conduire &agrave; une exposition prolong&eacute;e de la corn&eacute;e, &agrave; une l&eacute;sion &eacute;pith&eacute;liale persistante et &agrave; une ulc&eacute;ration de la corn&eacute;e, en particulier chez les patients ayant pr&eacute;sent&eacute; une paralysie faciale. Dans ce cas, des mesures pr&eacute;ventives et curatives doivent &ecirc;tre prises.</dd>
<dd>Dans la d&eacute;formation dynamique du pied en &eacute;quin chez les enfants pr&eacute;sentant une infirmit&eacute; motrice c&eacute;r&eacute;brale, une &eacute;valuation fonctionnelle initiale pr&eacute;cise doit &ecirc;tre effectu&eacute;e en milieu sp&eacute;cialis&eacute;. Elle permet&nbsp;:<ul>
<li type="disc">d'&eacute;valuer la pertinence de l'indication&nbsp;:<ul>
<li type="disc">spasticit&eacute; pr&eacute;dominante,<br>
</li>
<li type="disc">absence de faiblesse musculaire parfois masqu&eacute;e par l'hypertonie. Cette faiblesse pourrait &ecirc;tre aggrav&eacute;e par une injection de toxine botulinique,<br>
</li>
<li type="disc">absence de r&eacute;traction fix&eacute;e importante ou de cicatrice postchirurgicale rendant inutile une injection de toxine botulinique&nbsp;;<br>
</li>
</ul>
</li>
<li type="disc">de d&eacute;terminer les diff&eacute;rentes composantes du traitement (kin&eacute;sith&eacute;rapie, port d'attelles...)&nbsp;;<br>
</li>
<li type="disc">d'adapter le traitement en fonction de l'&eacute;volution du r&eacute;sultat de l'&eacute;valuation.<br>
</li>
</ul>
</dd>
<dd>Dans le traitement symptomatique local de la spasticit&eacute; (hyperactivit&eacute; musculaire) des membres sup&eacute;rieurs et/ou inf&eacute;rieurs, Botox n'a &eacute;t&eacute; &eacute;tudi&eacute; qu'en association avec les traitements habituels, et ne vise pas &agrave; les remplacer. Il est peu probable que Botox puisse am&eacute;liorer la mobilit&eacute; d'une articulation bloqu&eacute;e par une contracture fix&eacute;e.</dd>
</dl>
</div><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>

<b>D&eacute;conseill&eacute;es :</b>
<br>
<ul>
<li type="disc">Aminosides&nbsp;: risque d'augmentation des effets de la toxine botulinique avec les aminosides (par extrapolation &agrave; partir des effets observ&eacute;s au cours du botulisme). Utiliser un autre antibiotique.<br>
</li>
</ul><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FERTILIT&Eacute;/GROSSESSE/ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Il n'y a pas de donn&eacute;es fiables de t&eacute;ratogen&egrave;se chez l'animal.<br>En clinique, il n'existe pas actuellement de donn&eacute;es suffisamment pertinentes pour &eacute;valuer un &eacute;ventuel effet malformatif ou foetotoxique de la toxine botulinique lorsqu'elle est administr&eacute;e pendant la grossesse.<br>En cons&eacute;quence, l'utilisation de la toxine botulinique est d&eacute;conseill&eacute;e pendant la grossesse. Cet &eacute;l&eacute;ment ne constitue pas l'argument pour conseiller une interruption syst&eacute;matique de grossesse, mais conduit &agrave; une attitude de prudence et &agrave; une surveillance pr&eacute;natale soigneuse.<br>L'innocuit&eacute; de l'utilisation de la toxine botulinique chez la femme allaitante n'a pas &eacute;t&eacute; d&eacute;montr&eacute;e. En cons&eacute;quence, l'allaitement est contre-indiqu&eacute; pendant le traitement.<br><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>L'attention est attir&eacute;e, notamment chez les conducteurs de v&eacute;hicules et les utilisateurs de machines, sur les risques d'asth&eacute;nie et de faiblesse musculaire li&eacute;s &agrave; l'emploi de ce m&eacute;dicament, pouvant rendre dangereuses la conduite de v&eacute;hicules et l'utilisation de machines.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Effets ind&eacute;sirables ind&eacute;pendants du site d'injection&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Des effets ind&eacute;sirables, li&eacute;s &agrave; la diffusion de la toxine &agrave; distance du site d'injection, ont &eacute;t&eacute; tr&egrave;s rarement rapport&eacute;s (faiblesse musculaire excessive, dysphagie, pneumopathie d'inhalation, pouvant &ecirc;tre fatales)&nbsp;: <span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>.<br>
</li>
<li type="disc">Rares r&eacute;actions allergiques g&eacute;n&eacute;rales (rash, &eacute;ryth&egrave;me, prurit, r&eacute;action anaphylactique).<br>
</li>
<li type="disc">Douleurs/br&ucirc;lures au point d'injection, possibles quels que soient le site d'injection ou l'indication.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Dans le traitement du bl&eacute;pharospasme et du spasme h&eacute;mifacial&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">La diffusion au muscle releveur de la paupi&egrave;re peut entra&icirc;ner un ptosis partiel ou complet, transitoire, d'une dur&eacute;e de 6 &agrave; 8&nbsp;semaines.<br>
</li>
<li type="disc">La diffusion aux muscles oculomoteurs peut entra&icirc;ner une diplopie transitoire.<br>
</li>
</ul>
</dd>
<dd>Autres effets secondaires locaux possibles et de courte dur&eacute;e&nbsp;:<ul>
<li type="disc">S&eacute;cheresse oculaire, larmoiement, gonflement des paupi&egrave;res, photophobie.<br>
</li>
<li type="disc">K&eacute;ratite (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Dans le traitement du spasme h&eacute;mifacial&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Lorsque les patients re&ccedil;oivent une injection dans le muscle releveur de la commissure labiale en plus des injections pratiqu&eacute;es autour de la fente palp&eacute;brale, une chute de la commissure labiale est possible.<br>
</li>
<li type="disc">Risque de survenue de paralysie faciale.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Dans le traitement du torticolis spasmodique, particuli&egrave;rement en cas d'injection du sternocleidomasto&iuml;dien, peuvent appara&icirc;tre&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">Une dysphagie, parfois s&eacute;v&egrave;re, avec possibilit&eacute; de fausses-routes pendant 2 &agrave; 4&nbsp;semaines et risque de pneumopathie d'inhalation.<br>
</li>
<li type="disc">Une dysphonie. <br>
</li>
<li type="disc">Une diminution de la force des muscles du cou.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Dans le traitement symptomatique local de la spasticit&eacute; (hyperactivit&eacute; musculaire) des membres sup&eacute;rieurs et/ou inf&eacute;rieurs chez l'adulte&nbsp;:
</dt>
<dd>Effets ind&eacute;sirables observ&eacute;s au cours des essais cliniques&nbsp;:<ul>
<li type="disc">Fr&eacute;quents&nbsp;: douleurs aux points d'injection, douleurs des membres inject&eacute;s, ecchymose, hypertonie, faiblesse musculaire.<br>
</li>
<li type="disc">Peu fr&eacute;quents&nbsp;: arthralgie, asth&eacute;nie, h&eacute;morragie, hyperesth&eacute;sie, douleur, d&eacute;pression, dermatite, c&eacute;phal&eacute;es, insomnies, malaise, naus&eacute;es, prurit, &eacute;ruption cutan&eacute;e.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Dans le traitement symptomatique local de la spasticit&eacute; (hyperactivit&eacute; musculaire) des membres sup&eacute;rieurs et/ou inf&eacute;rieurs chez l'enfant de 2&nbsp;ans et plus&nbsp;:
</dt>
<dd>La fr&eacute;quence est d&eacute;finie comme suit&nbsp;: tr&egrave;s fr&eacute;quent (&gt;&nbsp;1/10)&nbsp;; fr&eacute;quent (&gt;&nbsp;1/100, &lt;&nbsp;1/10)&nbsp;; peu fr&eacute;quent (&gt;&nbsp; 1/1000, &lt;&nbsp;1/100)&nbsp;; rare (&gt;&nbsp;1/10&nbsp;000, &lt;&nbsp;1/1000)&nbsp;; tr&egrave;s rare (&lt;&nbsp;1/10&nbsp;000). </dd>
<dd>
<ul>
<li type="disc">Spasticit&eacute; du membre sup&eacute;rieur&nbsp;:<br>Affections du syst&egrave;me nerveux&nbsp;: <ul>
<li type="disc">Fr&eacute;quent&nbsp;: maladresse, hypokin&eacute;sie.<br>
</li>
</ul>Affections gastro-intestinales&nbsp;: <ul>
<li type="disc">Fr&eacute;quent&nbsp;: vomissement.<br>
</li>
</ul>Affections du rein et des voies urinaires&nbsp;: <ul>
<li type="disc">Fr&eacute;quent&nbsp;: pollakiurie.<br>
</li>
</ul>Affections musculosquelettiques et syst&eacute;miques&nbsp;: <ul>
<li type="disc">Fr&eacute;quent&nbsp;: faiblesse musculaire, spasmes musculaires, doigt &agrave; ressaut.<br>
</li>
</ul>Infections et infestations&nbsp;: <ul>
<li type="disc">Fr&eacute;quent&nbsp;: syndrome grippal, pneumonie.<br>
</li>
</ul>L&eacute;sions, intoxications et complications li&eacute;es aux proc&eacute;dures&nbsp;: <ul>
<li type="disc">Fr&eacute;quent&nbsp;: luxation, chute, contusion.<br>
</li>
</ul>Troubles g&eacute;n&eacute;raux et anomalies au site d'administration&nbsp;: <ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: r&eacute;action aux points d'injection.<br>
</li>
<li type="disc">Fr&eacute;quent&nbsp;: ecchymose, douleurs aux points d'injection.<br>
</li>
</ul>
</li>
<li type="disc">Spasticit&eacute; du membre inf&eacute;rieur&nbsp;:<br>Affections du syst&egrave;me nerveux.&nbsp;: <ul>
<li type="disc">Fr&eacute;quent&nbsp;: somnolence, d&eacute;marche anormale, paresth&eacute;sie.<br>
</li>
</ul>Affections du rein et des voies urinaires&nbsp;: <ul>
<li type="disc">Fr&eacute;quent&nbsp;: incontinence urinaire.<br>
</li>
</ul>Affections de la peau et du tissus sous-cutan&eacute;&nbsp;: <ul>
<li type="disc">Fr&eacute;quent&nbsp;: &eacute;ruption<br>
</li>
</ul>Affections musculosquelettiques et syst&eacute;miques&nbsp;: <ul>
<li type="disc">Fr&eacute;quent&nbsp;: myalgie, faiblesse musculaire, douleur aux extr&eacute;mit&eacute;s.<br>
</li>
</ul>Infections et infestations&nbsp;: <ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: infection virale, infection auriculaire.<br>
</li>
</ul>L&eacute;sions, intoxications et complications li&eacute;es aux proc&eacute;dures&nbsp;: <ul>
<li type="disc">Fr&eacute;quent&nbsp;: chute.<br>
</li>
</ul>Troubles g&eacute;n&eacute;raux et anomalies au site d'administration&nbsp;: <ul>
<li type="disc">Fr&eacute;quent&nbsp;: malaise, douleur aux points d'injection, asth&eacute;nie. <br>
</li>
</ul>
</li>
</ul>
</dd>
<dd>Depuis la mise sur le march&eacute;, des cas possibles de diffusion de la toxine ont tr&egrave;s rarement &eacute;t&eacute; rapport&eacute;s chez les enfants ayant surtout des troubles associ&eacute;s &agrave; une infirmit&eacute; motrice c&eacute;r&eacute;brale. G&eacute;n&eacute;ralement, la dose utilis&eacute;e dans ces cas &eacute;tait au-dessus de celle recommand&eacute;e (<span>cf&nbsp;Posologie et Mode d'administration</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Dans le traitement de l'hyperhidrose axillaire&nbsp;:
</dt>
<dd>Une augmentation de la transpiration autre qu'axillaire a &eacute;t&eacute; rapport&eacute;e chez 4,5&nbsp;% des patients dans le mois suivant l'injection, sans corr&eacute;lation avec les sites anatomiques affect&eacute;s. On a observ&eacute; que ces effets disparaissent chez approximativement 30&nbsp;% des patients dans les 4&nbsp;mois suivant l'injection.</dd>
</dl>
</div><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Des doses locales excessives de toxine botulinique peuvent provoquer, par diffusion &agrave; distance de la zone trait&eacute;e, l'apparition ou la majoration d'effets ind&eacute;sirables connus (<span>cf&nbsp;Effets ind&eacute;sirables</span>). Il n'existe pas d'antidote. Il conviendra d'avoir recours &agrave; un traitement symptomatique si n&eacute;cessaire.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: autres myorelaxants &agrave; action p&eacute;riph&eacute;rique (code ATC&nbsp;: M03AX01&nbsp;; M&nbsp;: muscle et squelette).</p>
<p>La toxine botulinique de type&nbsp;A est produite par Clostridium botulinum. Elle bloque la lib&eacute;ration d'ac&eacute;tylcholine dans la jonction neuromusculaire, entra&icirc;nant une d&eacute;g&eacute;n&eacute;rescence des terminaisons nerveuses et donc une paralysie.</p>
<p>Apr&egrave;s un certain temps, la formation de nouvelles terminaisons r&eacute;tablit une conduction normale.</p>
<div>
<dl>
<dt>
Hyperhidrose axillaire&nbsp;:
</dt>
<dd>Un essai clinique multicentrique en double aveugle a &eacute;t&eacute; r&eacute;alis&eacute; chez des patients pr&eacute;sentant une hyperhidrose axillaire bilat&eacute;rale persistante (d&eacute;finie &agrave; l'inclusion par une mesure gravim&eacute;trique d'une quantit&eacute; de sueur par aisselle d'au moins 50&nbsp;mg sur une p&eacute;riode de 5&nbsp;minutes &agrave; temp&eacute;rature ambiante et au repos). 320&nbsp;patients ont &eacute;t&eacute; randomis&eacute;s pour recevoir soit 50&nbsp;unit&eacute;s de Botox (N&nbsp;= 242) soit le placebo (N&nbsp;= 78). Les r&eacute;pondeurs &eacute;taient d&eacute;finis comme les patients montrant une r&eacute;duction de production de sueur axillaire d'au moins 50&nbsp;% par rapport &agrave; la valeur initiale de la mesure de la production de sueur. Le crit&egrave;re principal d&eacute;fini comme &eacute;tant le taux de r&eacute;pondeurs &agrave; quatre&nbsp;semaines apr&egrave;s l'injection &eacute;tait de 93,8&nbsp;% dans le groupe Botox et de 35,9&nbsp;% dans le groupe placebo (p&nbsp;&lt;&nbsp;0,001 ). Le taux de r&eacute;pondeurs est rest&eacute; significativement plus &eacute;lev&eacute; (p&nbsp;&lt;&nbsp;0,001) dans le groupe Botox que dans le groupe placebo, &agrave; tous les points de mesure jusqu'&agrave; 16&nbsp;semaines suivant l'injection. Une &eacute;tude de suivi en ouvert a &eacute;t&eacute; r&eacute;alis&eacute;e sur 12&nbsp;mois, incluant 207&nbsp;patients ayant re&ccedil;u jusqu'&agrave; 3&nbsp;injections de Botox.</dd>
<dd>Au total, sur les 2&nbsp;&eacute;tudes, 174&nbsp;patients ont termin&eacute; la p&eacute;riode de 16&nbsp;mois (4&nbsp;mois en double aveugle et 12&nbsp;mois de suivi en ouvert). Le taux de r&eacute;pondeurs &agrave; la 16<font face="verdana" size="-1"><sup>e</sup></font> semaine suivant la premi&egrave;re (N&nbsp;=&nbsp;287), la deuxi&egrave;me (N&nbsp;=&nbsp;123) et la troisi&egrave;me (N&nbsp;=&nbsp;30) injection &eacute;tait respectivement de 85,0&nbsp;%, 86,2&nbsp;% et 80&nbsp;%. La dur&eacute;e moyenne de l'effet apr&egrave;s la premi&egrave;re injection (bas&eacute;e sur l'ensemble des 2&nbsp;&eacute;tudes) &eacute;tait de sept mois et demi, cependant, pour 27,5&nbsp;% des patients, la dur&eacute;e de l'effet &eacute;tait de 1&nbsp;an ou plus.</dd>
</dl>
</div><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>En raison de la nature du produit, aucune &eacute;tude cin&eacute;tique (ADME) n'a &eacute;t&eacute; conduite chez l'homme. Il y aurait peu de distribution syst&eacute;mique apr&egrave;s administration de doses th&eacute;rapeutiques. Botox serait m&eacute;tabolis&eacute; par des prot&eacute;ases.</p>
<p>Des &eacute;tudes cin&eacute;tiques ont &eacute;t&eacute; r&eacute;alis&eacute;es en marquant la toxine avec l'iode&nbsp;125. Lorsque le produit est inject&eacute; dans le muscle jumeau du rat, la radioactivit&eacute; locale d&eacute;cline rapidement de telle fa&ccedil;on que seulement 5&nbsp;% de la radioactivit&eacute; persiste apr&egrave;s 24&nbsp;heures. La radioactivit&eacute; n'appara&icirc;t pas au-del&agrave; de 10&nbsp;millim&egrave;tres du chemin de l'aiguille. Des observations comparables ont &eacute;t&eacute; faites lors d'injections r&eacute;alis&eacute;es dans la partie sup&eacute;rieure de la paupi&egrave;re du lapin. On ne retrouve dans les urines que 7&nbsp;% du produit intact.</p><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>La toxicit&eacute; aigu&euml; chez le rat, par voie&nbsp;IM, se situe autour de 39&nbsp;U/kg.</p>
<p>Des administrations r&eacute;p&eacute;t&eacute;es, &agrave; raison d'une injection par mois chez le rat (6&nbsp;injections) et le singe adulte (7&nbsp;injections) et d'une injection toutes les 8&nbsp;semaines chez le singe juv&eacute;nile (3&nbsp;injections), provoquent une atrophie et une d&eacute;g&eacute;n&eacute;rescence du muscle et une paralysie respiratoire. Les doses sans effet toxique ou NOAEL exprim&eacute;es en U/kg sont estim&eacute;es pour ces 3&nbsp;&eacute;tudes &agrave; 16 (rat), 4 (singe adulte) et 8 (singe juv&eacute;nile).</p>
<p>Chez le rat, une diminution de la fertilit&eacute; a &eacute;t&eacute; observ&eacute;e &agrave; des doses de 8 &agrave; 16&nbsp;U/kg, probablement li&eacute;e &agrave; une paralysie de l'arri&egrave;re-train du m&acirc;le et &agrave; une alt&eacute;ration du cycle ovarien. Les doses sans effets toxiques sont de 4&nbsp;U/kg pour le m&acirc;le et 8&nbsp;U/kg pour la femelle.</p>
<p>Chez le rat et la souris, un retard d'ossification et une diminution du poids foetal sont observ&eacute;s &agrave; des doses maternotoxiques (diminution du poids et de la consommation alimentaire). Les doses sans effet toxique sur le d&eacute;veloppement sont estim&eacute;es &agrave; 4&nbsp;U/kg et &lt;&nbsp;4&nbsp;U/kg pour les effets maternotoxiques. Aucun effet malformatif ou portant sur la viabilit&eacute; des foetus n'est apparu dans ces &eacute;tudes. Une r&eacute;duction du poids et de la viabilit&eacute; des nouveau-n&eacute;s est observ&eacute;e. La dose sans effet toxique pour le d&eacute;veloppement est de 4&nbsp;U/kg.</p>
<p>Il n'y a pas eu d'&eacute;tude chez le lapin en raison d'une sensibilit&eacute; importante.</p>
<p>Il n'y a aucun potentiel mutag&egrave;ne ni clastog&egrave;ne.</p><!--Fin secur--><!--Debut incom-->
<a name="incom"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INCOMPATIBILIT&Eacute;S</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>En l'absence d'&eacute;tudes de compatibilit&eacute;, ce m&eacute;dicament ne doit pas &ecirc;tre m&eacute;lang&eacute; avec d'autres m&eacute;dicaments.</p><!--Fin incom--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation de Botox 50 et Botox 100&nbsp;unit&eacute;s&nbsp;: 
</dt>
<dd>3&nbsp;ans.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Dur&eacute;e de conservation de Botox 200&nbsp;unit&eacute;s&nbsp;: 
</dt>
<dd>2&nbsp;ans.</dd>
</dl>
</div>
<p>A conserver au r&eacute;frig&eacute;rateur (entre +&nbsp;2&nbsp;&deg;C et +&nbsp;8&nbsp;&deg;C).</p>
<div>
<dl>
<dt>
Apr&egrave;s reconstitution&nbsp;: 
</dt>
<dd>D'un point de vue microbiologique, une utilisation imm&eacute;diate de la solution est recommand&eacute;e&nbsp;; toutefois, la stabilit&eacute; physicochimique a &eacute;t&eacute; d&eacute;montr&eacute;e pendant 24&nbsp;heures entre +&nbsp;2&nbsp;&deg;C et +&nbsp;8&nbsp;&deg;C.</dd>
</dl>
</div><!--Fin condi--><!--Debut modal-->
<a name="modal"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S MANIPULATION/&Eacute;LIMINATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Pr&eacute;paration du produit&nbsp;:
</dt>
<dd>La pr&eacute;paration du produit doit &ecirc;tre r&eacute;alis&eacute;e dans un local appropri&eacute; et par du personnel exp&eacute;riment&eacute; afin de minimiser le risque d'incident lors de la manipulation.</dd>
<dd>Pour reconstituer Botox, utiliser une solution injectable de chlorure de sodium &agrave; 0,9&nbsp;% (s&eacute;rum physiologique).</dd>
<dd>Aspirer une quantit&eacute; de solvant adapt&eacute;e &agrave; la dilution souhait&eacute;e dans une seringue de taille ad&eacute;quate (<span>cf&nbsp;tableau de dilution</span>).</dd>
<dd>Nettoyer &agrave; l'alcool la partie centrale du bouchon en caoutchouc. Afin d'&eacute;viter la d&eacute;naturation du produit, injecter d&eacute;licatement le solvant dans le flacon et agiter doucement en &eacute;vitant la formation de bulles.</dd>
<dd>Ne pas utiliser le flacon si la d&eacute;pression n'entra&icirc;ne pas l'aspiration du solvant &agrave; l'int&eacute;rieur du flacon.</dd>
<dd>Une fois reconstitu&eacute;e, la solution obtenue doit &ecirc;tre contr&ocirc;l&eacute;e visuellement avant utilisation, afin de v&eacute;rifier qu'elle est limpide, incolore ou jaune tr&egrave;s p&acirc;le et qu'elle ne contient pas de particules.</dd>
<dd>Apr&egrave;s reconstitution, d'un point de vue microbiologique, une utilisation imm&eacute;diate de la solution est recommand&eacute;e. Toutefois, la solution peut &ecirc;tre conserv&eacute;e au r&eacute;frig&eacute;rateur et utilis&eacute;e dans les 24&nbsp;heures (<span>cf&nbsp;Modalit&eacute;s de conservation</span>).</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<caption>Tableau de dilution&nbsp;:</caption>
<tr>
<td rowspan="2" align="center" valign="middle">Solvant ajout&eacute; en ml</td><td colspan="3" align="center" valign="top">Concentration en&nbsp;unit&eacute;s Allergan/0,1&nbsp;ml</td>
</tr>
<tr>
<td valign="top" align="center">50&nbsp;unit&eacute;s</td><td valign="top" align="center">100&nbsp;unit&eacute;s</td><td valign="top" align="center">200&nbsp;unit&eacute;s</td>
</tr>
<tr>
<td valign="top" align="center">0,5</td><td valign="top" align="center">10,0</td><td valign="top" align="center">20,0</td><td valign="top" align="center">40,0</td>
</tr>
<tr>
<td valign="top" align="center">1,0</td><td valign="top" align="center">5,0</td><td valign="top" align="center">10,0</td><td valign="top" align="center">20,0</td>
</tr>
<tr>
<td valign="top" align="center">2,0</td><td valign="top" align="center">2,5</td><td valign="top" align="center">5,0</td><td valign="top" align="center">10,0</td>
</tr>
<tr>
<td valign="top" align="center">4,0</td><td valign="top" align="center">1,25</td><td valign="top" align="center">2,5</td><td valign="top" align="center">5,0</td>
</tr>
<tr>
<td valign="top" align="center">8,0</td><td valign="top" align="center">-</td><td valign="top" align="center">1,25</td><td valign="top" align="center">2,5</td>
</tr>
</table>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Recommandations en cas d'incident lors de la manipulation de la toxine botulinique&nbsp;:
</dt>
<dd>En cas d'incident lors d'une manipulation du produit, qu'il soit &agrave; l'&eacute;tat de poudre ou reconstitu&eacute;, les mesures appropri&eacute;es d&eacute;crites ci-dessous doivent &ecirc;tre mises en route imm&eacute;diatement.</dd>
<dd>La toxine botulinique est tr&egrave;s sensible &agrave; la chaleur et &agrave; certains agents chimiques.</dd>
<dd>Toute projection doit &ecirc;tre essuy&eacute;e&nbsp;:<ul>
<li type="disc">soit avec un mat&eacute;riel absorbant imbib&eacute; d'une solution d'hypochlorite de sodium (eau de Javel) en cas de produit sec,<br>
</li>
<li type="disc">soit avec un mat&eacute;riel absorbant sec en cas de produit reconstitu&eacute;.<br>
</li>
</ul>
</dd>
<dd>Les surfaces contamin&eacute;es seront nettoy&eacute;es avec un mat&eacute;riel absorbant imbib&eacute; d'une solution d'hypochlorite de sodium (eau de javel) puis s&eacute;ch&eacute;es.</dd>
<dd>En cas de bris de flacon, proc&eacute;der comme indiqu&eacute; ci-dessus au ramassage m&eacute;ticuleux des particules de verre et &agrave; l'essuyage du produit, en &eacute;vitant les coupures cutan&eacute;es.</dd>
<dd>En cas de projection, laver avec une solution d'hypochlorite de sodium (eau de javel) puis rincer abondamment &agrave; l'eau.</dd>
<dd>En cas de projection oculaire, rincer abondamment avec de l'eau ou avec une solution ophtalmique de rin&ccedil;age oculaire.</dd>
<dd>En cas de blessure du manipulateur (coupure, autopiq&ucirc;re), proc&eacute;der comme ci-dessus et prendre les mesures m&eacute;dicales appropri&eacute;es en fonction de la dose inject&eacute;e.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Recommandation pour l'&eacute;limination du mat&eacute;riel utilis&eacute;&nbsp;:
</dt>
<dd>Les aiguilles, les seringues et les flacons qui ne doivent pas &ecirc;tre vid&eacute;s, seront plac&eacute;s, apr&egrave;s usage, dans des r&eacute;cipients adapt&eacute;s qui devront &ecirc;tre incin&eacute;r&eacute;s.</dd>
<dd>Le mat&eacute;riel contamin&eacute; (tissu absorbant, gants, d&eacute;bris d'ampoule) doit &ecirc;tre plac&eacute; dans un sac intraversable et &eacute;limin&eacute; par incin&eacute;ration.</dd>
</dl>
</div><!--Fin modal--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">R&eacute;serv&eacute; &agrave; l'usage hospitalier.</td>
</tr>
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3708314</b>0</font> (2006, RCP r&eacute;v 24.09.2009) 50&nbsp;unit&eacute;s.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>5620888</b>3</font> (2000, RCP r&eacute;v 24.09.2009) 100&nbsp;unit&eacute;s.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3708320</b>1</font> (2006, RCP r&eacute;v 13.01.2011) 200&nbsp;unit&eacute;s.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>Laboratoires ALLERGAN FRANCE SAS</b>
<br>4, place de la D&eacute;fense. 92400 Courbevoie<br>T&eacute;l : 01 49 07 83 00. Fax&nbsp;: 01 49 07 83 01<br>
</center>
  

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td></br></br>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td></br></br>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td></br></br> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td></br></br>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td></br></br>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td></br></br>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td></br></br>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td></br></br>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td></br></br>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td></br></br>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td></br></br>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td></br></br>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td></br></br>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td></br></br>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td></br></br>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td></br></br>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td></br></br>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td></br></br>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td></br></br>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td></br></br>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td></br></br>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td></br></br>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td></br></br>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>
 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  
	  </body>
</html>

