<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title><!-- Title -->

  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="fa fa-bars fa-xs"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="bibliotheque_medicale.html" style="  font-size: large;  color: #cfb2ec;"> B-M<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>




<!-- Cours -->
<center><b><font size="7" color="#ff0000">CHIBRO-PROSCAR&reg;</font></b></center><br><center><a href="https://www.facebook.com/infirmiersSOFT"><img src="img/portfolio/Medicament.png" style="height: 45%;width: 45%;"></a></center></br>
<meta name="version" content="13.2">



<br>
<b>finast&eacute;ride</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
Comprim&eacute; pellicul&eacute; &agrave; 5&nbsp;mg (bleu)&nbsp;: &nbsp;Bo&icirc;te de 28, sous plaquettes thermoform&eacute;es.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;cp</td>
</tr>
<tr>
<td align="left">Finast&eacute;ride&nbsp;(DCI)&nbsp;<br>
</td><td align="right">5&nbsp;mg</td>
</tr>
</table>
Excipients : cellulose microcristalline, docusate de sodium, lactose, st&eacute;arate de magn&eacute;sium, amidon de ma&iuml;s pr&eacute;g&eacute;latinis&eacute;, carboxym&eacute;thylamidon sodique, oxyde de fer jaune. Pelliculage&nbsp;: hyprolose, laque d'aluminium et d'indigotine, hypromellose, talc, dioxyde de titane.<br><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">Traitement des sympt&ocirc;mes mod&eacute;r&eacute;s &agrave; s&eacute;v&egrave;res de l'hypertrophie b&eacute;nigne de la prostate (HBP).<br>
</li>
<li type="disc">R&eacute;duction du risque de r&eacute;tention aigu&euml; d'urine (RAU) et de chirurgie chez les patients ayant des sympt&ocirc;mes mod&eacute;r&eacute;s &agrave; s&eacute;v&egrave;res de l'HBP.<br>
</li>
</ul>Pour les informations sur les effets du traitement et les populations &eacute;tudi&eacute;es au cours des essais cliniques, <span>cf&nbsp;Pharmacodynamie</span>.<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>La posologie quotidienne est d'un comprim&eacute; &agrave; 5&nbsp;mg.<br>Co&ucirc;t du traitement journalier : 0,84&nbsp;euro(s).M&ecirc;me si une am&eacute;lioration rapide peut &ecirc;tre constat&eacute;e en quelques semaines, un traitement d'au moins six mois peut &ecirc;tre n&eacute;cessaire pour obtenir un effet b&eacute;n&eacute;fique maximal.<br><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Chibro-Proscar n'est pas indiqu&eacute; chez la femme, ni chez l'enfant.<br>Chibro-Proscar est contre-indiqu&eacute; dans les cas suivants&nbsp;:<ul>
<li type="disc">Hypersensibilit&eacute; &agrave; la substance active ou &agrave; l'un des excipients.<br>
</li>
<li type="disc">Grossesse&nbsp;: chez les femmes enceintes ou susceptibles de l'&ecirc;tre (<span>cf&nbsp;Fertilit&eacute;/Grossesse/Allaitement</span>, exposition au finast&eacute;ride et risque pour le foetus masculin).<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
G&eacute;n&eacute;ralit&eacute;s&nbsp;:
</dt>
<dd>Pour &eacute;viter des complications obstructives, il est important que les patients pr&eacute;sentant un volume r&eacute;siduel post-mictionnel important et/ou un d&eacute;bit urinaire fortement diminu&eacute; soient surveill&eacute;s attentivement. L'&eacute;ventualit&eacute; d'une op&eacute;ration chirurgicale devra &ecirc;tre envisag&eacute;e.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Effets sur les taux de PSA (antig&egrave;ne prostatique sp&eacute;cifique) et le d&eacute;pistage du cancer de la prostate&nbsp;:
</dt>
<dd>A ce jour, le traitement par Chibro-Proscar n'a pas d&eacute;montr&eacute; de b&eacute;n&eacute;fice clinique chez les patients atteints de cancer de la prostate. Dans les &eacute;tudes cliniques contr&ocirc;l&eacute;es, des dosages du PSA et des biopsies de la prostate ont &eacute;t&eacute; effectu&eacute;es p&eacute;riodiquement chez des patients pr&eacute;sentant une HBP et un taux s&eacute;rique &eacute;lev&eacute; de PSA. Dans ces &eacute;tudes, Chibro-Proscar n'a pas sembl&eacute; affecter le taux de d&eacute;pistage du cancer de la prostate. L'incidence globale des cancers de la prostate dans les groupes de patients trait&eacute;s par Chibro-Proscar n'a pas &eacute;t&eacute; significativement diff&eacute;rente de celle des groupes ayant re&ccedil;u le placebo.</dd>
<dd>Avant d'initier un traitement par Chibro-Proscar, et p&eacute;riodiquement par la suite, il est recommand&eacute; d'effectuer un toucher rectal ainsi que des examens compl&eacute;mentaires de d&eacute;pistage du cancer de la prostate. Le taux de PSA s&eacute;rique est aussi utilis&eacute; pour d&eacute;pister un cancer de la prostate. D'une mani&egrave;re g&eacute;n&eacute;rale, une valeur de base du PSA sup&eacute;rieure &agrave; 10&nbsp;ng/ml (test Hybritech) incite &agrave; des examens compl&eacute;mentaires et &agrave; envisager une biopsie&nbsp;; pour des taux de PSA compris entre&nbsp;4 et&nbsp;10&nbsp;ng/ml, une &eacute;valuation ult&eacute;rieure est conseill&eacute;e. Les valeurs du taux de PSA chez les hommes atteints ou non d'un cancer de la prostate sont similaires. De ce fait, un taux de PSA dans les limites normales de r&eacute;f&eacute;rence n'exclut pas un cancer de la prostate chez un patient pr&eacute;sentant une HBP trait&eacute;e ou non par Chibro-Proscar. Un taux de base de PSA inf&eacute;rieur &agrave;&nbsp;4&nbsp;ng/ml n'exclut pas un cancer prostatique.</dd>
<dd>Chibro-Proscar entra&icirc;ne une diminution d'environ 50&nbsp;% des taux s&eacute;riques de PSA chez les patients atteints d'une HBP, m&ecirc;me en pr&eacute;sence d'un cancer de la prostate. Cette diminution du taux de PSA chez les patients atteints d'une HBP trait&eacute;e par Chibro-Proscar doit &ecirc;tre prise en compte lors de l'&eacute;valuation des valeurs du PSA et n'exclut pas un cancer concomitant de la prostate. Cette diminution est pr&eacute;visible quel que soit le taux de PSA, bien qu'elle puisse varier d'un individu &agrave; l'autre. L'analyse des taux de PSA mesur&eacute;s chez plus de 3000&nbsp;patients dans le cadre de l'&eacute;tude PLESS (Proscar Long Term Efficacy and Safety Study), men&eacute;e en double aveugle versus placebo et d'une dur&eacute;e de 4&nbsp;ans, a confirm&eacute; que, chez les patients trait&eacute;s par Chibro-Proscar depuis 6&nbsp;mois ou plus, le taux de PSA doit &ecirc;tre multipli&eacute; par deux pour pouvoir &ecirc;tre interpr&eacute;t&eacute; par rapport aux valeurs normales observ&eacute;es chez les patients non trait&eacute;s. Grace &agrave; cet ajustement, le dosage du PSA conserve sa sensibilit&eacute;, sa sp&eacute;cificit&eacute; et sa fiabilit&eacute; comme m&eacute;thode de d&eacute;pistage du cancer de la prostate.</dd>
<dd>Toute augmentation soutenue du taux de PSA chez les patients trait&eacute;s par le finast&eacute;ride doit faire l'objet d'une &eacute;valuation minutieuse, en tenant compte de la possibilit&eacute; d'une non-observance du traitement par Chibro-Proscar.</dd>
<dd>Chibro-Proscar ne diminue pas significativement le pourcentage de PSA libre (rapport PSA libre/PSA total), qui demeure constant m&ecirc;me sous traitement par Chibro-Proscar. Aucun ajustement n'est n&eacute;cessaire lorsqu'on utilise le pourcentage de PSA libre pour le d&eacute;pistage du cancer de la prostate.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Interactions m&eacute;dicamenteuses avec les tests de laboratoire&nbsp;:
</dt>
<dd>Effet sur les taux de PSA&nbsp;:</dd>
<dd>Le taux de PSA est li&eacute; &agrave; l'&acirc;ge du patient et au volume de la prostate, et le volume de la prostate est lui-m&ecirc;me li&eacute; &agrave; l'&acirc;ge du patient. Lors de l'interpr&eacute;tation des valeurs du taux de PSA, il faut se rappeler que ce taux diminue chez les patients trait&eacute;s par Chibro-Proscar.</dd>
<dd>Chez la plupart des patients, une diminution rapide du taux de PSA a &eacute;t&eacute; observ&eacute;e au cours des premiers mois de traitement, puis se stabilise ensuite autour d'une nouvelle valeur de base. La nouvelle valeur de base obtenue apr&egrave;s le traitement &eacute;quivaut &agrave; environ 50&nbsp;% de la valeur initiale mesur&eacute;e avant traitement. Par cons&eacute;quent, chez les patients types trait&eacute;s par Chibro-Proscar pendant 6&nbsp;mois ou plus, le taux de PSA doit &ecirc;tre multipli&eacute; par&nbsp;2 pour pouvoir &ecirc;tre interpr&eacute;t&eacute; par rapport aux valeurs de r&eacute;f&eacute;rence observ&eacute;es chez les hommes non trait&eacute;s. Pour une interpr&eacute;tation clinique, cf supra&nbsp;: Effets sur les taux de PSA et sur le d&eacute;pistage du cancer de la prostate.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Cancer du sein chez l'homme&nbsp;:
</dt>
<dd>Des cas de cancer du sein ont &eacute;t&eacute; rapport&eacute;s, lors des &eacute;tudes cliniques et apr&egrave;s la commercialisation du produit, chez des hommes trait&eacute;s par une dose de 5&nbsp;mg de finast&eacute;ride. Les m&eacute;decins devront informer leurs patients qu'ils doivent les avertir rapidement en cas de survenue au niveau mammaire d'une grosseur, d'une douleur, d'une gyn&eacute;comastie ou d'un &eacute;coulement au niveau du mamelon.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Usage p&eacute;diatrique&nbsp;:
</dt>
<dd>Chibro-Proscar n'est pas indiqu&eacute; chez l'enfant. La s&eacute;curit&eacute; d'emploi et l'efficacit&eacute; chez l'enfant n'ont pas &eacute;t&eacute; &eacute;tablies.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisance h&eacute;patique&nbsp;:
</dt>
<dd>Il n'y a pas d'exp&eacute;rience chez les patients atteints d'insuffisance h&eacute;patique. &Eacute;tant donn&eacute; que Chibro-Proscar est m&eacute;tabolis&eacute; dans le foie (<span>cf&nbsp;Pharmacocin&eacute;tique</span>), la prudence est n&eacute;cessaire chez les patients pr&eacute;sentant des troubles de la fonction h&eacute;patique car ces patients peuvent pr&eacute;senter une augmentation des taux plasmatiques de finast&eacute;ride.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Lactose&nbsp;:
</dt>
<dd>Ce m&eacute;dicament contient du lactose. Son utilisation est d&eacute;conseill&eacute;e chez les patients pr&eacute;sentant une intol&eacute;rance au galactose, un d&eacute;ficit en lactase de Lapp, ou un syndrome de malabsorption du glucose ou du galactose (maladies h&eacute;r&eacute;ditaires rares).</dd>
</dl>
</div><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>Aucune interaction m&eacute;dicamenteuse sur le plan clinique n'a &eacute;t&eacute; identifi&eacute;e.<br>Chibro-Proscar est m&eacute;tabolis&eacute; via le cytochrome&nbsp;P450&nbsp;3A4 mais ne semble pas avoir d'effet significatif sur le syst&egrave;me enzymatique de m&eacute;tabolisation des m&eacute;dicaments impliquant le cytochrome&nbsp;P450.<br>M&ecirc;me si le risque que le finast&eacute;ride affecte la cin&eacute;tique d'autres m&eacute;dicaments est faible, il est probable que les inhibiteurs et les inducteurs du cytochrome&nbsp;P450&nbsp;3A4 affectent les concentrations plasmatiques du finast&eacute;ride. Cependant, &eacute;tant donn&eacute; les marges de s&eacute;curit&eacute; &eacute;tablies, toute augmentation due &agrave; l'utilisation concomitante de tels inhibiteurs risque peu d'entra&icirc;ner des cons&eacute;quences au niveau clinique.<br>Parmi les m&eacute;dicaments &eacute;tudi&eacute;s chez l'homme, &eacute;taient inclus le propranolol, la digoxine, le glibenclamide, la warfarine, la th&eacute;ophylline et l'antipyrine, et aucune interaction cliniquement significative n'a &eacute;t&eacute; not&eacute;e.<br><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FERTILIT&Eacute;/GROSSESSE/ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>Le finast&eacute;ride n'a pas d'indication th&eacute;rapeutique chez la femme.</p>
<p>Le finast&eacute;ride est contre-indiqu&eacute; chez la femme enceinte ou susceptible de l'&ecirc;tre du fait de ses effets endocriniens entra&icirc;nant des anomalies des organes g&eacute;nitaux externes chez le foetus m&acirc;le.</p>
<p>Il est donc indispensable, pour une femme enceinte ou susceptible de l'&ecirc;tre, d'&eacute;viter tout contact avec des comprim&eacute;s cass&eacute;s de finast&eacute;ride. Les comprim&eacute;s de Chibro-Proscar sont pellicul&eacute;s, ce qui emp&ecirc;che le contact avec le principe actif lors de la manipulation normale, &agrave; condition que les comprim&eacute;s ne soient ni cass&eacute;s ni &eacute;cras&eacute;s.</p>
<p>De petites quantit&eacute;s de finast&eacute;ride ont &eacute;t&eacute; retrouv&eacute;es dans le sperme de sujets recevant 5&nbsp;mg de finast&eacute;ride par jour. Il n'existe pas de donn&eacute;es permettant de conclure qu'un foetus m&acirc;le est affect&eacute; si sa m&egrave;re est expos&eacute;e au sperme d'un patient trait&eacute; par le finast&eacute;ride. Lorsque la partenaire du patient est enceinte ou susceptible de l'&ecirc;tre, il est recommand&eacute; d'utiliser des pr&eacute;servatifs afin de minimiser l'exposition de la partenaire au sperme.</p>
<br>
<b>Allaitement :</b>
<br>
<p>Le passage du finast&eacute;ride dans le lait maternel n'est pas connu.</p><!--Fin gross--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Les effets ind&eacute;sirables les plus fr&eacute;quents sont l'impuissance et la diminution de la libido. Ces effets ind&eacute;sirables apparaissent tr&egrave;s rapidement apr&egrave;s l'instauration du traitement et disparaissent lors de la poursuite du traitement chez la majorit&eacute; des patients.<br>Les effets ind&eacute;sirables rapport&eacute;s au cours des essais cliniques et/ou depuis la mise sur le march&eacute; sont list&eacute;s dans le tableau ci-dessous.<br>La fr&eacute;quence des effets ind&eacute;sirables est d&eacute;termin&eacute;e comme suit&nbsp;: tr&egrave;s fr&eacute;quent (&gt;=&nbsp;1/10), fr&eacute;quent (&gt;=&nbsp;1/100 &agrave; &lt;&nbsp;1/10), peu fr&eacute;quent (&gt;=&nbsp;1/1000 &agrave; &lt;&nbsp;1/100), rare (&gt;=&nbsp;1/10&nbsp;000 &agrave; &lt;&nbsp;1/1000), tr&egrave;s rare (&lt;&nbsp;1/10&nbsp;000), fr&eacute;quence ind&eacute;termin&eacute;e (ne peut &ecirc;tre estim&eacute;e sur la base des donn&eacute;es disponibles).<br>La fr&eacute;quence des effets ind&eacute;sirables rapport&eacute;s depuis la mise sur le march&eacute; n'a pu &ecirc;tre &eacute;tablie, car elle repose sur des signalements spontan&eacute;s.
<table border="1" cellpadding="2" cellspacing="1" width="95%">
<tr>
<td valign="middle" align="center">Classe de syst&egrave;me d'organe</td><td valign="middle" align="center">Fr&eacute;quence&nbsp;: effet ind&eacute;sirable</td>
</tr>
<tr>
<td valign="middle" align="left">Affections du syst&egrave;me immunitaire</td><td valign="middle" align="left">Fr&eacute;quence ind&eacute;termin&eacute;e&nbsp;: r&eacute;actions d'hypersensibilit&eacute;, notamment gonflement des l&egrave;vres et du visage</td>
</tr>
<tr>
<td valign="middle" align="left">Affections psychiatriques</td><td valign="middle" align="left">Fr&eacute;quent&nbsp;: diminution de la libido</td>
</tr>
<tr>
<td valign="middle" align="left">Affections cardiaques</td><td valign="middle" align="left">Fr&eacute;quence ind&eacute;termin&eacute;e&nbsp;: palpitations</td>
</tr>
<tr>
<td valign="middle" align="left">Affections h&eacute;patobiliaires</td><td valign="middle" align="left">Fr&eacute;quence ind&eacute;termin&eacute;e&nbsp;: augmentation des enzymes h&eacute;patiques</td>
</tr>
<tr>
<td rowspan="2" align="left" valign="middle">Affections de la peau et&nbsp;du&nbsp;tissu sous-cutan&eacute;</td><td valign="middle" align="left">Fr&eacute;quence ind&eacute;termin&eacute;e&nbsp;: prurit, urticaire</td>
</tr>
<tr>
<td valign="middle" align="left">Peu fr&eacute;quent&nbsp;: &eacute;ruption cutan&eacute;e</td>
</tr>
<tr>
<td rowspan="3" align="left" valign="middle">Affections des organes de&nbsp;reproduction et du sein</td><td valign="middle" align="left">Fr&eacute;quent&nbsp;: impuissance</td>
</tr>
<tr>
<td valign="middle" align="left">Peu fr&eacute;quent&nbsp;: troubles de l'&eacute;jaculation, gyn&eacute;comastie, sensibilit&eacute; mammaire</td>
</tr>
<tr>
<td valign="middle" align="left">Fr&eacute;quence ind&eacute;termin&eacute;e&nbsp;: douleurs testiculaires</td>
</tr>
<tr>
<td valign="middle" align="left">Investigations</td><td valign="middle" align="left">Fr&eacute;quent&nbsp;: diminution du volume de&nbsp;l'&eacute;jaculat</td>
</tr>
</table>De plus, des cas de cancer du sein chez l'homme ont &eacute;t&eacute; rapport&eacute;s lors des essais cliniques et apr&egrave;s la commercialisation du produit (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>
<div>
<dl>
<dt>
&Eacute;tude MTOPS (Medical Therapy of Prostatic Symptoms)&nbsp;:
</dt>
<dd>L'&eacute;tude MTOPS a compar&eacute; le finast&eacute;ride &agrave; la dose de&nbsp;5&nbsp;mg/jour (n =&nbsp;768), la doxazosine &agrave; la dose de&nbsp;4 ou 8&nbsp;mg/jour (n =&nbsp;756), l'association de finast&eacute;ride &agrave; la dose de&nbsp;5&nbsp;mg/jour et de doxazosine &agrave; la dose de&nbsp;4 ou 8&nbsp;mg/jour (n =&nbsp;786) et le placebo (n =&nbsp;737). Dans cette &eacute;tude, le profil de s&eacute;curit&eacute; et de tol&eacute;rance des m&eacute;dicaments pris en association a g&eacute;n&eacute;ralement &eacute;t&eacute; comparable au profil de chacun des m&eacute;dicaments pris s&eacute;par&eacute;ment. La fr&eacute;quence des troubles de l'&eacute;jaculation chez les patients ayant re&ccedil;u l'association a &eacute;t&eacute; comparable &agrave; la somme des fr&eacute;quences observ&eacute;es pour cet effet ind&eacute;sirable avec chacun des deux m&eacute;dicaments administr&eacute; en monoth&eacute;rapie.</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<tr>
<td valign="middle" align="left">Effets ind&eacute;sirables par classe organe</td><td valign="middle" align="center">Placebo n = 737 (%)</td><td valign="middle" align="center">Doxazosine<sup>*</sup> n = 756 (%)</td><td valign="middle" align="center">Finast&eacute;ride<sup>**</sup> n = 768 (%)</td><td valign="middle" align="center">Finast&eacute;ride<sup>**</sup> + Doxazosine<sup>*</sup> n = 786 (%)</td>
</tr>
<tr>
<td valign="middle" align="left">Patients avec &gt;=&nbsp;1&nbsp;effet ind&eacute;sirable</td><td valign="bottom" align="center">46,4</td><td valign="bottom" align="center">64,9</td><td valign="bottom" align="center">52,5</td><td valign="bottom" align="center">73,8</td>
</tr>
<tr>
<td valign="middle" align="left">Signes g&eacute;n&eacute;raux&nbsp;:</td><td valign="middle" align="center">11,7</td><td valign="middle" align="center">21,4</td><td valign="middle" align="center">11,6</td><td valign="middle" align="center">21,5</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;Asth&eacute;nie<br>
</td><td valign="middle" align="center">7,1</td><td valign="middle" align="center">15,7</td><td valign="middle" align="center">5,3</td><td valign="middle" align="center">16,8</td>
</tr>
<tr>
<td valign="middle" align="left">Troubles cardiovasculaires&nbsp;:</td><td valign="bottom" align="center">10,4</td><td valign="bottom" align="center">23,1</td><td valign="bottom" align="center">12,6</td><td valign="bottom" align="center">22,0</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;Hypotension<sup>***</sup>
<br>
</td><td valign="bottom" align="center">0,7</td><td valign="bottom" align="center">3,4</td><td valign="bottom" align="center">1,2</td><td valign="bottom" align="center">1,5</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;Hypotension orthostatique<br>
</td><td valign="bottom" align="center">8,0</td><td valign="bottom" align="center">16,7</td><td valign="bottom" align="center">9,1</td><td valign="bottom" align="center">17,8</td>
</tr>
<tr>
<td valign="middle" align="left">Troubles du syst&egrave;me nerveux&nbsp;:</td><td valign="bottom" align="center">16,1</td><td valign="bottom" align="center">28,4</td><td valign="bottom" align="center">19,7</td><td valign="bottom" align="center">36,3</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;&Eacute;tourdissement<br>
</td><td valign="middle" align="center">8,1</td><td valign="middle" align="center">17,7</td><td valign="middle" align="center">7,4</td><td valign="middle" align="center">23,2</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;Diminution libido<br>
</td><td valign="middle" align="center">5,7</td><td valign="middle" align="center">7,0</td><td valign="middle" align="center">10,0</td><td valign="middle" align="center">11,6</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;Somnolence<br>
</td><td valign="middle" align="center">1,5</td><td valign="middle" align="center">3,7</td><td valign="middle" align="center">1,7</td><td valign="middle" align="center">3,1</td>
</tr>
<tr>
<td valign="middle" align="left">Troubles urog&eacute;nitaux&nbsp;:</td><td valign="bottom" align="center">18,6</td><td valign="bottom" align="center">22,1</td><td valign="bottom" align="center">29,7</td><td valign="bottom" align="center">36,8</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;Anomalies de l'&eacute;jaculation<br>
</td><td valign="bottom" align="center">2,3</td><td valign="bottom" align="center">4,5</td><td valign="bottom" align="center">7,2</td><td valign="bottom" align="center">14,1</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;Gyn&eacute;comastie<br>
</td><td valign="middle" align="center">0,7</td><td valign="middle" align="center">1,1</td><td valign="middle" align="center">2,2</td><td valign="middle" align="center">1,5</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;Impuissance<br>
</td><td valign="middle" align="center">12,2</td><td valign="middle" align="center">14,4</td><td valign="middle" align="center">18,5</td><td valign="middle" align="center">22,6</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;Anomalies de la fonction sexuelle<br>
</td><td valign="bottom" align="center">0,9</td><td valign="bottom" align="center">2,0</td><td valign="bottom" align="center">2,5</td><td valign="bottom" align="center">3,1</td>
</tr>
</table>
</dd>
<dd>
<sup>*</sup>&nbsp;
				<font size="-1">doxazosine&nbsp;: 4 &agrave; 8&nbsp;mg/jour<br>
</font>
</dd>
<dd>
<sup>**</sup>&nbsp;
				<font size="-1">finast&eacute;ride&nbsp;: 5&nbsp;mg/jour<br>
</font>
</dd>
<dd>
<sup>***</sup>&nbsp;
				<font size="-1">hors hypotension orthostatique<br>
</font>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Autres donn&eacute;es &agrave; long terme&nbsp;:
</dt>
<dd>Dans une &eacute;tude versus placebo, d'une dur&eacute;e de 7&nbsp;ans, men&eacute;e chez 18&nbsp;882&nbsp;hommes sains, dont 9060 disposaient de donn&eacute;es sur les biopsies prostatiques par aspiration disponibles pour analyse, un cancer de la prostate a &eacute;t&eacute; d&eacute;cel&eacute; chez 803&nbsp;hommes (18,4&nbsp;%) trait&eacute;s par Chibro-Proscar et 1147&nbsp;hommes (24,4&nbsp;%) ayant re&ccedil;u un placebo. Dans le groupe Chibro-Proscar, 280&nbsp;hommes (6,4&nbsp;%) pr&eacute;sentaient un cancer de la prostate d&eacute;cel&eacute; par biopsie par aspiration, avec un score de&nbsp;7 &agrave;&nbsp;10 sur l'&eacute;chelle de Gleason, comparativement &agrave; 237&nbsp;hommes (5,1&nbsp;%) dans le groupe placebo. Des analyses suppl&eacute;mentaires sugg&egrave;rent que la pr&eacute;valence accrue des cancers de la prostate de grade &eacute;lev&eacute; observ&eacute;s dans le groupe Chibro-Proscar peut s'expliquer par un biais de d&eacute;tection d&ucirc; &agrave; l'effet de Chibro-Proscar sur le volume de la prostate. Sur la totalit&eacute; des cancers de la prostate diagnostiqu&eacute;s dans cette &eacute;tude, environ 98&nbsp;% &eacute;taient class&eacute;s comme &eacute;tant intracapsulaires (stade clinique&nbsp;T1 ou&nbsp;T2) au moment du diagnostic. La signification clinique d'un score de&nbsp;7 &agrave;&nbsp;10 sur l'&eacute;chelle de Gleason n'est pas connue.</dd>
</dl>
</div>
<div>
<dl>
<dt>
R&eacute;sultats des analyses de laboratoire&nbsp;:
</dt>
<dd>Lorsqu'on proc&egrave;de au dosage du PSA en laboratoire, il faut tenir compte du fait que les taux de PSA sont plus faibles chez les patients trait&eacute;s par Chibro-Proscar (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).</dd>
</dl>
</div><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Des patients ont &eacute;t&eacute; trait&eacute;s par des doses uniques de finast&eacute;ride allant jusqu'&agrave; 400&nbsp;mg et par des doses r&eacute;p&eacute;t&eacute;es allant jusqu'&agrave; 80&nbsp;mg/jour pendant trois&nbsp;mois, sans effet secondaire.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Inhibiteurs de l'alpha-5-testost&eacute;rone r&eacute;ductase (code ATC&nbsp;: G04CB01).</p>
<p>Le finast&eacute;ride est un inhibiteur sp&eacute;cifique de la 5&nbsp;alpha-r&eacute;ductase, enzyme intracellulaire, qui m&eacute;tabolise la testost&eacute;rone (T) en dihydrotestost&eacute;rone (DHT), t&eacute;moin biologique de l'activit&eacute; de cette enzyme.</p>
<p>Il a &eacute;t&eacute; d&eacute;montr&eacute; que le d&eacute;veloppement de la glande prostatique et, par cons&eacute;quent, l'hypertrophie b&eacute;nigne de la prostate, est influenc&eacute; par la DHT r&eacute;sultant de la transformation de la T en DHT&nbsp;dans la prostate, via l'activit&eacute; de la 5&nbsp;alpha-r&eacute;ductase.</p>
<p>Les sujets ayant un d&eacute;ficit cong&eacute;nital en 5&nbsp;alpha-r&eacute;ductase ont un niveau tr&egrave;s bas de DHT, une petite prostate et ne d&eacute;veloppent pas d'hypertrophie b&eacute;nigne de la prostate.</p>
<p>Le finast&eacute;ride fait chuter la DHT intraprostatique et circulante. La r&eacute;duction significative de la DHT circulante appara&icirc;t dans les 24&nbsp;heures suivant la prise orale de finast&eacute;ride.</p>
<p>Le finast&eacute;ride n'a pas d'affinit&eacute; pour les r&eacute;cepteurs androg&eacute;niques.</p>Une diff&eacute;rence significative de son activit&eacute; compar&eacute;e au placebo a &eacute;t&eacute; observ&eacute;e au cours des &eacute;tudes cliniques&nbsp;:<ul>
<li type="disc">&agrave; 3&nbsp;mois pour la diminution du volume prostatique,<br>
</li>
<li type="disc">&agrave; 4&nbsp;mois sur le flux maximal urinaire,<br>
</li>
<li type="disc">&agrave; 7&nbsp;mois sur les scores symptomatiques.<br>
</li>
</ul>
<p>Pour les prostates volumineuses, la r&eacute;ponse th&eacute;rapeutique peut &ecirc;tre plus importante.</p>
<p>Une &eacute;tude (PLESS) randomis&eacute;e, en double aveugle, a compar&eacute; le finast&eacute;ride au placebo chez 3040&nbsp;patients ayant une prostate volumineuse et des sympt&ocirc;mes mod&eacute;r&eacute;s &agrave; s&eacute;v&egrave;res d'hypertrophie b&eacute;nigne de la prostate.</p>
<p>Les patients ont &eacute;t&eacute; randomis&eacute;s pour recevoir soit du finast&eacute;ride 5&nbsp;mg/jour (1524&nbsp;patients), soit du placebo (1516&nbsp;patients), pendant 4&nbsp;ans.</p>
<p>Le traitement par finast&eacute;ride a permis d'obtenir une r&eacute;duction du nombre de patients ayant soit une r&eacute;tention aigu&euml; d'urine, soit un recours &agrave; une intervention chirurgicale sur la prostate&nbsp;: 100 (6,6&nbsp;%) sous finast&eacute;ride contre 199 (13,2&nbsp;%) sous placebo.</p>Sous finast&eacute;ride et sous placebo&nbsp;:<ul>
<li type="disc">le nombre de patients ayant une r&eacute;tention aigu&euml; &eacute;tait respectivement de 42 (2,8&nbsp;%) dans le groupe finast&eacute;ride et de 99 (6,6&nbsp;%) dans le groupe placebo&nbsp;;<br>
</li>
<li type="disc">le nombre de patients ayant recours &agrave; une intervention chirurgicale de la prostate &eacute;tait respectivement de 69 (4,6&nbsp;%) dans le groupe finast&eacute;ride et 152 (10,1&nbsp;%) dans le groupe placebo.<br>
</li>
</ul>
<p>Ainsi, le traitement de 100&nbsp;patients pendant 4&nbsp;ans a permis d'&eacute;viter environ 4&nbsp;&eacute;pisodes de r&eacute;tention aigu&euml; d'urine et 6&nbsp;recours &agrave; une intervention chirurgicale.</p>
<p>En terme de tol&eacute;rance, on observe sous finast&eacute;ride, par rapport au placebo, une augmentation de 8,9&nbsp;% du pourcentage des patients pr&eacute;sentant des effets&nbsp;: impuissance, chute de la libido, troubles de l'&eacute;jaculation, ainsi que apparition de gyn&eacute;comastie.</p>
<p>L'&eacute;tude am&eacute;ricaine MTOPS (Medical Therapy of Prostatic Symptoms), &eacute;tude multicentrique, en double aveugle, randomis&eacute;e, contr&ocirc;l&eacute;e versus placebo, d'une dur&eacute;e moyenne de 5&nbsp;ans a &eacute;t&eacute; r&eacute;alis&eacute;e sur 3047 hommes ayant une HBP symptomatique, recevant soit du finast&eacute;ride 5&nbsp;mg/jour (n =&nbsp;768), soit de la doxazosine 4 ou 8&nbsp;mg/jour (n =&nbsp;756), soit l'association de finast&eacute;ride 5&nbsp;mg/jour et de doxazosine 4 ou 8&nbsp;mg/jour (n =&nbsp;786), soit un placebo (n =&nbsp;737). Le crit&egrave;re principal d'&eacute;valuation de l'&eacute;tude &eacute;tait le temps &eacute;coul&eacute; entre la randomisation et la progression clinique de l'HBP, d&eacute;finie par la premi&egrave;re apparition de l'un des crit&egrave;res suivants&nbsp;: augmentation &gt;=&nbsp;&agrave; 4&nbsp;points par rapport &agrave; la valeur de base du score symptomatique (mesur&eacute; sur l'&eacute;chelle symptomatique valid&eacute;e par l'&laquo;&nbsp;American Urologic Association&nbsp;&raquo;), r&eacute;tention aigu&euml; d'urine, insuffisance r&eacute;nale li&eacute;e &agrave; l'HBP (&eacute;l&eacute;vation de la cr&eacute;atinine), infections urinaires r&eacute;cidivantes ou graves, ou incontinence.</p>
<p>Compar&eacute; au placebo, le traitement par le finast&eacute;ride, la doxazosine ou l'association a entra&icirc;n&eacute; une r&eacute;duction significative du risque de progression clinique de l'HBP de respectivement 34&nbsp;% (p =&nbsp;0,0018), 39&nbsp;% (p =&nbsp;0,0002) et 67&nbsp;% (p&nbsp;&lt;&nbsp;0,0001), correspondant &agrave; 128&nbsp;cas (17,4&nbsp;%) sous placebo, 89 (11,6&nbsp;%) sous finast&eacute;ride, 85 (11,2&nbsp;%) sous doxazosine, et 49 (6,2&nbsp;%) avec l'association. La plupart des &eacute;v&eacute;nements (274 sur 351) qui ont contribu&eacute; &agrave; la progression de l'HBP sont li&eacute;s &agrave; une augmentation &gt;=&nbsp;&agrave; 4&nbsp;points du score symptomatique&nbsp;; le risque d'augmentation du score symptomatique a diminu&eacute; de 30&nbsp;% (p =&nbsp;0,0156), 46&nbsp;% (p =&nbsp;0,0001), et 64&nbsp;% (p&nbsp;&lt;&nbsp;0,0001), respectivement dans les groupes finast&eacute;ride, doxazosine, et avec l'association par rapport au placebo.</p>
<p>L'incidence de la progression clinique de l'HBP &eacute;tait plus faible d'environ 5&nbsp;% avec l'association qu'avec le finast&eacute;ride (IC 95&nbsp;% = [2,6&nbsp;%&nbsp;; 8,2&nbsp;%]&nbsp;; p &lt;&nbsp;0,001) ou la doxazosine (IC 95&nbsp;% = [2,2&nbsp;%&nbsp;; 7,8&nbsp;%]&nbsp;; p&nbsp;&lt;&nbsp;0,001) utilis&eacute;s seuls.</p>
<p>41 des 351 &eacute;v&eacute;nements contribuant &agrave; la progression de l'HBP ont &eacute;t&eacute; des r&eacute;tentions aigu&euml;s d'urine, 18&nbsp;cas (2,4&nbsp;%) sous placebo, 6 (0,8&nbsp;%) sous finast&eacute;ride, 13 (1,7&nbsp;%) sous doxazosine, et 4 (0,5&nbsp;%) avec l'association&nbsp;; le risque de d&eacute;velopper une r&eacute;tention aigu&euml; d'urine a &eacute;t&eacute; r&eacute;duit respectivement de 67&nbsp;% (p =&nbsp;0,0114), 31&nbsp;% (p =&nbsp;0,2963), et 79&nbsp;% (p =&nbsp;0,0013) dans les groupes finast&eacute;ride, doxazosine et avec l'association par rapport au placebo. Seuls les groupes finast&eacute;ride et association finast&eacute;ride/doxazosine ont &eacute;t&eacute; significativement diff&eacute;rents du placebo.</p>
<p>Le risque de recourir &agrave; un traitement invasif de l'HBP (crit&egrave;re secondaire) a &eacute;t&eacute; r&eacute;duit de 64&nbsp;% (p =&nbsp;0,0004), 3&nbsp;% (p =&nbsp;0,8686), et 67&nbsp;% (p =&nbsp;0,0001) respectivement dans les groupes finast&eacute;ride, doxazosine et avec l'association par rapport au placebo, ce qui correspond &agrave; 40&nbsp;cas (5,4&nbsp;%) sous placebo, 15 (2&nbsp;%) sous finast&eacute;ride, 41 (5,4&nbsp;%) sous doxazosine et 14 (1,8&nbsp;%) avec l'association. Seuls les groupes finast&eacute;ride et association finast&eacute;ride/doxazosine ont &eacute;t&eacute; significativement diff&eacute;rents du placebo.</p>
<p>Dans cette &eacute;tude, le profil de s&eacute;curit&eacute; et de tol&eacute;rance des m&eacute;dicaments pris en association a g&eacute;n&eacute;ralement &eacute;t&eacute; comparable aux profils de chacun des m&eacute;dicaments pris s&eacute;par&eacute;ment. Cependant, les effets ind&eacute;sirables li&eacute;s aux deux classes d'organe &laquo;&nbsp;syst&egrave;me nerveux&nbsp;&raquo; et &laquo;&nbsp;syst&egrave;me urog&eacute;nital&nbsp;&raquo; ont &eacute;t&eacute; observ&eacute;s plus fr&eacute;quemment lorsque les deux m&eacute;dicaments &eacute;taient associ&eacute;s (<span>cf&nbsp;Effets ind&eacute;sirables</span>).</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Chez l'homme, apr&egrave;s administration orale d'une dose de C14-finast&eacute;ride, 39&nbsp;% de la dose sont excr&eacute;t&eacute;s dans les urines sous forme de m&eacute;tabolites (il n'y a pratiquement pas d'excr&eacute;tion de finast&eacute;ride inchang&eacute; dans les urines) et 57&nbsp;% de la dose totale sont excr&eacute;t&eacute;s dans les f&egrave;ces. Deux m&eacute;tabolites du finast&eacute;ride ont &eacute;t&eacute; identifi&eacute;s. Ils ne poss&egrave;dent qu'une petite fraction de l'activit&eacute; inhibitrice du finast&eacute;ride sur la 5&nbsp;alpha-r&eacute;ductase.</p>
<p>Par r&eacute;f&eacute;rence &agrave; l'administration intraveineuse, la biodisponibilit&eacute; orale du finast&eacute;ride est d'environ 80&nbsp;%&nbsp;; elle n'est pas modifi&eacute;e par une prise alimentaire simultan&eacute;e.</p>
<p>Les concentrations plasmatiques maximales du finast&eacute;ride sont atteintes approximativement 2&nbsp;heures apr&egrave;s administration orale et l'absorption est compl&egrave;te apr&egrave;s 6&nbsp;&agrave; 8&nbsp;heures. La demi-vie d'&eacute;limination plasmatique est en moyenne de 6&nbsp;heures (4&nbsp;&agrave;&nbsp;9&nbsp;heures).</p>
<p>La liaison aux prot&eacute;ines plasmatiques est d'environ 93&nbsp;%. La clairance plasmatique et le volume de distribution du finast&eacute;ride sont, respectivement, d'environ 165&nbsp;ml/min et 76&nbsp;litres.</p>
<p>Une &eacute;tude avec des doses multiples a montr&eacute; une lente accumulation de faibles quantit&eacute;s de finast&eacute;ride. Apr&egrave;s une administration quotidienne de 5&nbsp;mg par jour, &agrave; l'&eacute;tat d'&eacute;quilibre, les concentrations plasmatiques de finast&eacute;ride sont de 8&nbsp;&agrave; 10&nbsp;ng/ml&nbsp;; elles restent stables dans le temps.</p>
<p>Le pourcentage d'&eacute;limination du finast&eacute;ride est discr&egrave;tement diminu&eacute; chez le sujet &acirc;g&eacute;. La demi-vie, d'environ 6&nbsp;heures entre 18&nbsp;et 60&nbsp;ans, s'allonge jusqu'&agrave; 8&nbsp;heures apr&egrave;s 70&nbsp;ans. Ceci n'a pas de cons&eacute;quence clinique&nbsp;; de ce fait, une r&eacute;duction de la posologie n'est pas justifi&eacute;e.</p>
<p>Chez les patients ayant une insuffisance r&eacute;nale chronique avec une clairance de la cr&eacute;atinine comprise entre 9&nbsp;et 55&nbsp;ml/min, la disponibilit&eacute; d'une dose unique de C14-finast&eacute;ride n'a pas &eacute;t&eacute; diff&eacute;rente de celle des volontaires sains. La liaison avec les prot&eacute;ines plasmatiques n'est pas diff&eacute;rente chez les patients ayant une insuffisance r&eacute;nale. Une partie des m&eacute;tabolites, qui est normalement excr&eacute;t&eacute;e par voie r&eacute;nale, est excr&eacute;t&eacute;e dans les f&egrave;ces. Par cons&eacute;quent, l'excr&eacute;tion f&eacute;cale augmente proportionnellement &agrave; la diminution de l'excr&eacute;tion urinaire des m&eacute;tabolites. Aucun ajustement de posologie n'est n&eacute;cessaire chez les patients ayant une insuffisance r&eacute;nale et qui ne sont pas dialys&eacute;s.</p>
<p>Le finast&eacute;ride a &eacute;galement &eacute;t&eacute; retrouv&eacute; dans le liquide s&eacute;minal de sujets ayant re&ccedil;u une dose quotidienne de 5&nbsp;mg de finast&eacute;ride. La quantit&eacute; de finast&eacute;ride retrouv&eacute;e dans le liquide s&eacute;minal &eacute;tait inf&eacute;rieure &agrave; 5&nbsp;&micro;g, cette quantit&eacute; n'ayant pas eu d'effet sur les taux de DHT circulante chez l'homme adulte.</p>
<p>Dans l'insuffisance h&eacute;patique, on ne dispose d'aucune information &agrave; ce jour.</p><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Les donn&eacute;es pr&eacute;cliniques n'ont r&eacute;v&eacute;l&eacute; aucun risque particulier pour l'homme sur la base des &eacute;tudes conventionnelles de toxicit&eacute; par administration r&eacute;it&eacute;r&eacute;e, de la g&eacute;notoxicit&eacute; et du potentiel canc&eacute;rog&egrave;ne.</p>
<p>Des &eacute;tudes de toxicit&eacute; sur la reproduction chez le rat m&acirc;le ont r&eacute;v&eacute;l&eacute; une diminution du poids de la prostate et des v&eacute;sicules s&eacute;minales, une r&eacute;duction des s&eacute;cr&eacute;tions des glandes g&eacute;nitales accessoires et une diminution de l'indice de fertilit&eacute; (dues &agrave; l'effet pharmacologique principal du finast&eacute;ride). La pertinence clinique de ces observations reste &agrave; ce jour mal &eacute;lucid&eacute;e. Comme avec d'autres inhibiteurs de la 5-alpha-r&eacute;ductase, une f&eacute;minisation des foetus m&acirc;les a &eacute;t&eacute; observ&eacute;e lors de l'administration du finast&eacute;ride au cours de la p&eacute;riode de gestation chez la rate. L'administration intraveineuse de finast&eacute;ride &agrave; des singes Rh&eacute;sus en gestation &agrave; des doses allant jusqu'&agrave; &gt;&nbsp;800&nbsp;ng/jour pendant toute la p&eacute;riode du d&eacute;veloppement embryonnaire et foetal n'a induit aucune anomalie chez les foetus m&acirc;les. Cette dose est environ 60 &agrave; 120&nbsp;fois sup&eacute;rieure au taux estim&eacute; de finast&eacute;ride contenu dans le sperme d'un homme trait&eacute; par 5&nbsp;mg de finast&eacute;ride, et &agrave; celui &agrave; laquelle une femme pourrait &ecirc;tre expos&eacute;e par le biais du sperme. En confirmation de la pertinence du mod&egrave;le du singe Rh&eacute;sus pour le d&eacute;veloppement du foetus humain, l'administration orale de finast&eacute;ride &agrave; raison de 2&nbsp;mg/kg/jour (une exposition syst&eacute;mique [ASC] de singes &eacute;tait l&eacute;g&egrave;rement sup&eacute;rieure [3&nbsp;fois] &agrave; celle des hommes trait&eacute;s par 5&nbsp;mg de finast&eacute;ride, ou approximativement 1-2&nbsp;millions de fois le taux estim&eacute; de finast&eacute;ride contenu dans le sperme) chez les singes en gestation a entra&icirc;n&eacute; des anomalies au niveau des organes g&eacute;nitaux externes des foetus m&acirc;les.</p>
<p>Aucune autre anomalie n'a &eacute;t&eacute; observ&eacute;e chez les foetus m&acirc;les et aucune anomalie imputable au finast&eacute;ride n'a &eacute;t&eacute; observ&eacute;e chez les foetus femelles, quelles que soient les doses administr&eacute;es.</p><!--Fin secur--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation&nbsp;: 
</dt>
<dd>3&nbsp;ans, en zones climatiques&nbsp;I et&nbsp;II.</dd>
<dd>2&nbsp;ans, en zones climatiques&nbsp;III et&nbsp;IV.</dd>
</dl>
</div>
<p>A conserver &agrave; une temp&eacute;rature ne d&eacute;passant pas +&nbsp;30&nbsp;&deg;C, dans l'emballage ext&eacute;rieur d'origine, et &agrave; l'abri de la lumi&egrave;re. </p><!--Fin condi--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3352484</b>5</font> (1992, RCP r&eacute;v 15.11.2010).</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">23.58&nbsp;euros (28&nbsp;comprim&eacute;s).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 30 %. Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>Laboratoires MERCK SHARP &amp; DOHME-CHIBRET</b>
<br>3, av Hoche. 75114 Paris cdx 08<br>T&eacute;l : 01 47 54 87 00<br>Info m&eacute;dic : T&eacute;l : 01 47 54 88 00<br>Site web&nbsp;:&nbsp;<a target="_blank" href="http://www.msd-france.com">http://www.msd-france.com</a>
<br>
</center>
  

  <h2> Liste Des Sections Les Plus Importantes :</h2>
  <li><strong><a href="https://mededuct.com/infirmiers/" data-type="URL" data-id="https://mededuct.com/infirmiers/">infirmiers</a></strong></li>
  <li><strong><a href="https://mededuct.com/pathologies/" data-type="URL" data-id="https://mededuct.com/pathologies/">pathologies</a></strong></li>
  <li><strong><a href="https://mededuct.com/medicaments/" data-type="URL" data-id="https://mededuct.com/medicaments/">Medicaments</a></strong></li>
  <li><strong><a href="https://mededuct.com/les-medicament-injectable" data-type="URL" data-id="https://mededuct.com/les-medicament-injectable">Medicaments injectables</a></strong></li>
  <li><strong><a href="https://mededuct.com/traitement-durgence/" data-type="URL" data-id="https://mededuct.com/traitement-durgence/">Traitement D'Urgence</a></strong></li>
  <li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li>
  <li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/" data-type="URL" data-id="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li>
  <li><strong><a href="https://mededuct.com/fiche-technique-medical/" data-type="URL" data-id="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li>
  <li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/" data-type="URL" data-id="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li>
  <li><strong><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/" data-type="URL" data-id="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/">bibliotheque_medicale</a></strong></li>

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td></br></br>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td></br></br>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td></br></br> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td></br></br>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td></br></br>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td></br></br>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td></br></br>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td></br></br>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td></br></br>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td></br></br>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td></br></br>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td></br></br>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td></br></br>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td></br></br>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td></br></br>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td></br></br>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td></br></br>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td></br></br>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td></br></br>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td></br></br>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td></br></br>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td></br></br>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td></br></br>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>


 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  
	  </body>
</html>

