<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			<!-- Ads -->
<!-- Cours -->
<center><b><font size="7" color="#ff0000">NEUPOGEN&reg;</font></b></center>
<meta name="version" content="13.0">




<b>filgrastim</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Solution injectable (SC, ou &agrave; diluer p perf IV, claire et incolore) &agrave; 30&nbsp;MU (0,3&nbsp;mg/ml)&nbsp;:&nbsp;Flacons de 1&nbsp;ml, bo&icirc;te de&nbsp;5.<br><!--Fin forme-->
Solution injectable (SC, ou &agrave; diluer p perf IV, claire et incolore) &agrave; 30&nbsp;MU/0,5&nbsp;ml (0,6&nbsp;mg/ml) ou &agrave; 48&nbsp;MU/0,5&nbsp;ml (0,96&nbsp;mg/ml)&nbsp;:&nbsp;Seringues pr&eacute;remplies<sup>*</sup> de 0,5&nbsp;ml, bo&icirc;tes unitaires.
<sup>*</sup>&nbsp;
									<font size="-1">Le capuchon de la seringue pr&eacute;remplie contient du caoutchouc naturel sec (un d&eacute;riv&eacute; du latex)&nbsp;: cf&nbsp;Mises en garde/Pr&eacute;cautions d'emploi.<br>
</font><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="65%" align="left">&nbsp;</td><td width="13%" colspan="2" align="right">p&nbsp;flacon ou seringue</td>
</tr>
<tr>
<td align="left">Filgrastim<sup>*</sup>&nbsp;(DCI)&nbsp;<br>
</td><td colspan="2" align="right">300&nbsp;&micro;g&nbsp;(30&nbsp;MU)<sup>**</sup></td>
</tr>
<tr>
<td align="right">ou<br>
</td><td colspan="2" align="right">480&nbsp;&micro;g&nbsp;(48&nbsp;MU)<sup>**</sup></td>
</tr>
</table>
Excipients (communs) : 
				ac&eacute;tate de sodium (obtenu par r&eacute;action entre l'acide ac&eacute;tique glacial et l'hydroxyde de sodium), sorbitol, polysorbate 80, eau ppi.
<sup>*</sup>&nbsp;
									<font size="-1">Le filgrastim est un facteur recombinant humain stimulant des colonies de granulocytes, produit par la technique de l'ADN recombinant sur Escherichia coli (K12).<br>
</font>
<br>
<sup>**</sup>&nbsp;
									<font size="-1">10&nbsp;&micro;g de filgrastim =&nbsp;1&nbsp;million d'unit&eacute;s (MU) selon les normes d&eacute;finies par Amgen.<br>
</font><!--Fin compo--><!--Debut indic--><a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Neupogen est indiqu&eacute; dans la r&eacute;duction de la dur&eacute;e des neutrop&eacute;nies et de l'incidence des neutrop&eacute;nies f&eacute;briles chez les patients trait&eacute;s par une chimioth&eacute;rapie cytotoxique pour une pathologie maligne (&agrave; l'exception des leuc&eacute;mies my&eacute;lo&iuml;des chroniques et des syndromes my&eacute;lodysplasiques), et dans la r&eacute;duction de la dur&eacute;e des neutrop&eacute;nies chez les patients recevant une th&eacute;rapie my&eacute;losuppressive suivie de greffe de moelle et pr&eacute;sentant un risque accru de neutrop&eacute;nie s&eacute;v&egrave;re prolong&eacute;e.<br>L'innocuit&eacute; et l'efficacit&eacute; de Neupogen sont similaires chez l'adulte et chez l'enfant recevant une chimioth&eacute;rapie cytotoxique.<br>Neupogen est indiqu&eacute; dans la mobilisation de cellules souches prog&eacute;nitrices (CSP) dans le sang circulant.<br>L'administration &agrave; long terme de Neupogen est indiqu&eacute;e chez les patients, enfants ou adultes, atteints de neutrop&eacute;nies s&eacute;v&egrave;res cong&eacute;nitale, cyclique ou idiopathique avec un taux de polynucl&eacute;aires neutrophiles &lt;=&nbsp;0,5&nbsp;x&nbsp;10<font face="verdana" size="-1"><sup>9</sup></font>/l et des ant&eacute;c&eacute;dents d'infections s&eacute;v&egrave;res ou r&eacute;currentes, afin d'augmenter le taux de neutrophiles et de r&eacute;duire l'incidence et la dur&eacute;e des &eacute;pisodes infectieux.<br>Neupogen est indiqu&eacute; dans le traitement des neutrop&eacute;nies persistantes (taux de polynucl&eacute;aires neutrophiles inf&eacute;rieur ou &eacute;gal &agrave; 1&nbsp;&times;&nbsp;10<font face="verdana" size="-1"><sup>9</sup></font>/l) chez les patients infect&eacute;s par le VIH &agrave; un stade avanc&eacute;, afin de r&eacute;duire le risque d'infection bact&eacute;rienne quand les autres options destin&eacute;es &agrave; corriger la neutrop&eacute;nie sont inad&eacute;quates.<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Apr&egrave;s chimioth&eacute;rapie cytotoxique&nbsp;: 
</dt>
<dd>La dose recommand&eacute;e de Neupogen est de&nbsp;0,5&nbsp;MU (5&nbsp;&micro;g)/kg/jour. La premi&egrave;re injection de Neupogen doit &ecirc;tre effectu&eacute;e au plus t&ocirc;t 24&nbsp;heures apr&egrave;s la fin de la chimioth&eacute;rapie cytotoxique. Neupogen doit &ecirc;tre administr&eacute; de fa&ccedil;on quotidienne par voie sous-cutan&eacute;e ou en perfusion intraveineuse de 30&nbsp;minutes, la solution de Neupogen &eacute;tant alors dilu&eacute;e dans une solution de glucose &agrave; 5&nbsp;% (cf Modalit&eacute;s manipulation/&Eacute;limination). La pr&eacute;f&eacute;rence doit &ecirc;tre donn&eacute;e &agrave; la voie sous-cutan&eacute;e dans la majorit&eacute; des cas. D'apr&egrave;s les r&eacute;sultats d'une &eacute;tude &agrave; dose unique, l'administration par voie intraveineuse semble r&eacute;duire la dur&eacute;e de l'effet de Neupogen. La signification clinique de ces donn&eacute;es apr&egrave;s administrations multiples n'a pas &eacute;t&eacute; clairement &eacute;tablie. Le choix de la voie d'administration doit &ecirc;tre fait au cas par cas. Dans les essais cliniques randomis&eacute;s, la dose utilis&eacute;e a &eacute;t&eacute; de 230&nbsp;&micro;g/m<font face="verdana" size="-1"><sup>2</sup></font>/j (4 &agrave; 8,4&nbsp;&micro;g/kg/jour) par voie sous-cutan&eacute;e.</dd>
<dd>L'administration quotidienne de Neupogen doit &ecirc;tre poursuivie jusqu'&agrave; ce que le nadir du nombre de neutrophiles soit d&eacute;pass&eacute; et que ce nombre soit revenu &agrave; une valeur normale. Apr&egrave;s traitement par une chimioth&eacute;rapie valid&eacute;e dans les tumeurs solides, les lymphomes et les leuc&eacute;mies lympho&iuml;des, la dur&eacute;e n&eacute;cessaire de traitement par Neupogen peut aller jusqu'&agrave; 14&nbsp;jours. Apr&egrave;s traitement d'induction et de consolidation pour une leuc&eacute;mie aigu&euml; my&eacute;lo&iuml;de, la dur&eacute;e de traitement peut &ecirc;tre significativement plus longue (jusqu'&agrave; 38&nbsp;jours) selon le type, la dose et le sch&eacute;ma de chimioth&eacute;rapie cytotoxique utilis&eacute;s.</dd>
<dd>Chez les patients trait&eacute;s par chimioth&eacute;rapie cytotoxique, une augmentation transitoire du nombre des neutrophiles est typiquement observ&eacute;e, 1 ou 2 jours apr&egrave;s le d&eacute;but du traitement par Neupogen. Cependant, pour obtenir une r&eacute;ponse durable, il faut continuer le traitement par Neupogen jusqu'&agrave; ce que la date attendue du nadir soit d&eacute;pass&eacute;e et que le nombre des neutrophiles se soit normalis&eacute;. Il n'est pas recommand&eacute; d'interrompre pr&eacute;matur&eacute;ment le traitement avant la date attendue du nadir.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Apr&egrave;s chimioth&eacute;rapie my&eacute;loablative suivie de greffe de moelle osseuse&nbsp;: 
</dt>
<dd>La dose initiale recommand&eacute;e est de 1&nbsp;MU (10&nbsp;&micro;g)/kg/jour en perfusion intraveineuse de 30&nbsp;minutes ou de 24&nbsp;heures, ou en perfusion sous-cutan&eacute;e de 1&nbsp;MU (10&nbsp;&micro;g)/kg/jour en continu sur 24&nbsp;heures. Neupogen doit &ecirc;tre dilu&eacute; dans 20&nbsp;ml de solution de glucose &agrave; 5&nbsp;% (cf Modalit&eacute;s manipulation/&Eacute;limination).</dd>
<dd>La premi&egrave;re perfusion de Neupogen devra &ecirc;tre r&eacute;alis&eacute;e au minimum 24&nbsp;heures apr&egrave;s la chimioth&eacute;rapie cytotoxique et la transfusion de moelle.</dd>
<dd>Une fois le nadir du nombre de neutrophiles d&eacute;pass&eacute;, la dose quotidienne de Neupogen devra &ecirc;tre adapt&eacute;e en fonction de la r&eacute;ponse des neutrophiles comme suit&nbsp;: </dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<tr>
<td valign="middle" align="center">Nombre de polynucl&eacute;aires neutrophiles</td><td valign="middle" align="center">Ajustement de la dose de&nbsp;filgrastim</td>
</tr>
<tr>
<td valign="middle" align="center">&gt;&nbsp;1&nbsp;&times;&nbsp;10<font face="verdana" size="-1"><sup>9</sup></font>/l pendant 3&nbsp;jours cons&eacute;cutifs</td><td valign="middle" align="center">r&eacute;duire &agrave; 0,5&nbsp;MU/kg/jour (5&nbsp;&micro;g/kg/jour)</td>
</tr>
<tr>
<td valign="middle" align="center">puis si le nombre de PNN<sup>*</sup> &gt;&nbsp;1&nbsp;&times;&nbsp;10<font face="verdana" size="-1"><sup>9</sup></font>/l pendant 3&nbsp;jours cons&eacute;cutifs suppl&eacute;mentaires</td><td valign="middle" align="center">arr&ecirc;ter le traitement par&nbsp;Neupogen</td>
</tr>
<tr>
<td colspan="2" align="center" valign="middle">Pendant cette p&eacute;riode, si le nombre de PNN<sup>*</sup> redescend en&nbsp;dessous de 1&nbsp;&times;&nbsp;10<font face="verdana" size="-1"><sup>9</sup></font>/l, la dose de Neupogen devra &ecirc;tre r&eacute;augment&eacute;e selon le sch&eacute;ma th&eacute;rapeutique d&eacute;crit ci-dessus.</td>
</tr>
</table>
</dd>
<dd>
<sup>*</sup>&nbsp;
				<font size="-1">PNN&nbsp;: polynucl&eacute;aires neutrophiles.<br>
</font>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Mobilisation de cellules souches prog&eacute;nitrices (CSP) dans le sang circulant chez les patients trait&eacute;s par chimioth&eacute;rapie my&eacute;losuppressive ou my&eacute;loablative suivie d'une autogreffe de ces cellules souches prog&eacute;nitrices&nbsp;:
</dt>
<dd>La dose de Neupogen recommand&eacute;e pour la mobilisation de cellules souches prog&eacute;nitrices, utilis&eacute; seul, est de 1&nbsp;MU (10&nbsp;&micro;g)/kg/jour en perfusion sous-cutan&eacute;e continue sur 24&nbsp;heures ou en une injection sous-cutan&eacute;e quotidienne pendant 5 &agrave; 7&nbsp;jours cons&eacute;cutifs. En cas de perfusion, Neupogen doit &ecirc;tre dilu&eacute; dans 20&nbsp;ml de solution de glucose &agrave; 5&nbsp;% (cf Modalit&eacute;s manipulation/&Eacute;limination). Une ou deux cytaph&eacute;r&egrave;ses aux jours 5 et 6 sont souvent suffisantes. Dans d'autres circonstances, des cytaph&eacute;r&egrave;ses suppl&eacute;mentaires peuvent &ecirc;tre n&eacute;cessaires. La dose de Neupogen doit &ecirc;tre maintenue jusqu'&agrave; la derni&egrave;re cytaph&eacute;r&egrave;se.</dd>
<dd>Apr&egrave;s chimioth&eacute;rapie my&eacute;losuppressive, la dose de Neupogen recommand&eacute;e est de 0,5&nbsp;MU (5&nbsp;&micro;g)/kg/jour en injections sous-cutan&eacute;es quotidiennes. La premi&egrave;re injection doit &ecirc;tre effectu&eacute;e le jour suivant la fin de la chimioth&eacute;rapie. L'administration quotidienne de Neupogen doit &ecirc;tre poursuivie jusqu'&agrave; ce que la date attendue du nadir soit d&eacute;pass&eacute;e et que le taux de neutrophiles se soit normalis&eacute;. La cytaph&eacute;r&egrave;se doit &ecirc;tre r&eacute;alis&eacute;e dans l'intervalle de temps o&ugrave; le taux de polynucl&eacute;aires neutrophiles est compris entre 0,5&nbsp;x&nbsp;10<font face="verdana" size="-1"><sup>9</sup></font>/l et 5,0&nbsp;x&nbsp;10<font face="verdana" size="-1"><sup>9</sup></font>/l. Une seule cytaph&eacute;r&egrave;se est en g&eacute;n&eacute;ral suffisante pour les patients n'ayant pas re&ccedil;u de chimioth&eacute;rapie intensive. Dans les autres cas, il est recommand&eacute; de proc&eacute;der &agrave; des cytaph&eacute;r&egrave;ses suppl&eacute;mentaires.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Mobilisation de cellules souches prog&eacute;nitrices (CSP) dans le sang circulant chez les donneurs sains en vue d'une greffe allog&eacute;nique de cellules souches prog&eacute;nitrices&nbsp;:
</dt>
<dd>La dose recommand&eacute;e de Neupogen pour la mobilisation de CSP chez les donneurs sains est de 1&nbsp;MU (10&nbsp;&micro;g)/kg/jour par voie sous-cutan&eacute;e pendant 4 &agrave; 5&nbsp;jours. Les cytaph&eacute;r&egrave;ses doivent &ecirc;tre commenc&eacute;es au jour 5 et poursuivies jusqu'au jour 6 si n&eacute;cessaire, afin de collecter une quantit&eacute; de 4&nbsp;&times;&nbsp;10<font face="verdana" size="-1"><sup>6</sup></font>&nbsp;cellules CD&nbsp;34+/kg de poids corporel du receveur.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Patients souffrant de neutrop&eacute;nie chronique s&eacute;v&egrave;re&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">Neutrop&eacute;nie cong&eacute;nitale&nbsp;: <br>La dose initiale recommand&eacute;e est de 1,2&nbsp;MU (12&nbsp;&micro;g)/kg/jour par voie sous-cutan&eacute;e en dose unique ou en doses fractionn&eacute;es.<br>
</li>
<li type="disc">Neutrop&eacute;nie idiopathique ou cyclique&nbsp;: <br>La dose initiale recommand&eacute;e est de 0,5&nbsp;MU (5&nbsp;&micro;g)/kg/jour par voie sous-cutan&eacute;e en dose unique ou en doses fractionn&eacute;es.<br>
</li>
</ul>
</dd>
<dd>Ajustement des doses&nbsp;: Neupogen doit &ecirc;tre administr&eacute; tous les jours par injection sous-cutan&eacute;e pour augmenter et maintenir les chiffres moyens des neutrophiles au-dessus de 1,5&nbsp;&times; 10<font face="verdana" size="-1"><sup>9</sup></font>/l. Lorsque la r&eacute;ponse a &eacute;t&eacute; obtenue, la dose minimale efficace, n&eacute;cessaire &agrave; maintenir le taux de neutrophiles, doit &ecirc;tre recherch&eacute;e. L'administration quotidienne au long cours est n&eacute;cessaire pour maintenir un taux de neutrophiles ad&eacute;quat. Apr&egrave;s une ou deux&nbsp;semaines de traitement, la dose initiale peut &ecirc;tre doubl&eacute;e ou diminu&eacute;e de moiti&eacute; selon la r&eacute;ponse du patient. Par la suite, la dose doit &ecirc;tre ajust&eacute;e &agrave; chaque individu toutes les une &agrave; deux&nbsp;semaines pour maintenir le taux moyen de neutrophiles entre 1,5&nbsp;&times;&nbsp;10<font face="verdana" size="-1"><sup>9</sup></font>/l&nbsp;et 10&nbsp;&times;&nbsp;10<font face="verdana" size="-1"><sup>9</sup></font>/l. Un protocole d'augmentation des doses plus rapide peut &ecirc;tre envisag&eacute; chez les patients pr&eacute;sentant des infections s&eacute;v&egrave;res. Lors des essais cliniques, 97&nbsp;% des patients r&eacute;pondeurs avaient une r&eacute;ponse compl&egrave;te &agrave; des doses &lt;=&nbsp;24&nbsp;&micro;g/kg/jour. La tol&eacute;rance &agrave; long terme de l'administration de Neupogen &agrave; des doses &gt;&nbsp;24&nbsp;&micro;g/kg/jour chez des patients atteints de neutrop&eacute;nie chronique s&eacute;v&egrave;re (NCS) n'a pas &eacute;t&eacute; &eacute;tablie.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Autres particularit&eacute;s&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Lors du traitement par Neupogen, il est recommand&eacute; de prendre l'avis d'un sp&eacute;cialiste en oncologie m&eacute;dicale ou en h&eacute;matologie ayant l'exp&eacute;rience de l'utilisation des G-CSFs. Les proc&eacute;dures de mobilisation et de cytaph&eacute;r&egrave;se doivent &ecirc;tre mises en oeuvre en collaboration avec un centre d'onco-h&eacute;matologie disposant d'une exp&eacute;rience ad&eacute;quate, et capable de surveiller correctement le rendement en cellules souches.<br>
</li>
<li type="disc">Patient &acirc;g&eacute;&nbsp;: <br>Les &eacute;tudes cliniques avec Neupogen ont inclus un nombre r&eacute;duit de patients &acirc;g&eacute;s. En cons&eacute;quence, aucune &eacute;tude sp&eacute;cifique n'ayant &eacute;t&eacute; r&eacute;alis&eacute;e, il n'est pas possible de faire de recommandations concernant la posologie chez ce type de patients.<br>
</li>
<li type="disc">Patient pr&eacute;sentant une insuffisance r&eacute;nale ou h&eacute;patique s&eacute;v&egrave;re&nbsp;: <br>Des &eacute;tudes avec Neupogen chez les malades pr&eacute;sentant une insuffisance r&eacute;nale ou h&eacute;patique s&eacute;v&egrave;re d&eacute;montrent que les profils pharmacocin&eacute;tique et pharmacodynamique sont similaires &agrave; ceux observ&eacute;s chez les sujets normaux. L'ajustement des doses n'est pas n&eacute;cessaire dans ces conditions.<br>
</li>
<li type="disc">Utilisation p&eacute;diatrique en canc&eacute;rologie et dans la neutrop&eacute;nie chronique s&eacute;v&egrave;re (NCS)&nbsp;: <br>65&nbsp;% des patients inclus dans le programme d'essai dans la neutrop&eacute;nie chronique s&eacute;v&egrave;re (NCS) avaient moins de 18&nbsp;ans. L'efficacit&eacute; du traitement par Neupogen est apparue clairement pour ce groupe qui comportait essentiellement des patients atteints de neutrop&eacute;nie cong&eacute;nitale. Il n'est pas apparu de diff&eacute;rence dans le profil de tol&eacute;rance chez les enfants trait&eacute;s pour neutrop&eacute;nie chronique s&eacute;v&egrave;re (NCS).<br>Les donn&eacute;es fournies par les &eacute;tudes cliniques effectu&eacute;es en p&eacute;diatrie montrent que l'innocuit&eacute; et l'efficacit&eacute; de Neupogen sont comparables chez les adultes et les enfants recevant des chimioth&eacute;rapies cytotoxiques.<br>Les doses recommand&eacute;es chez l'enfant sont identiques &agrave; celles pr&eacute;conis&eacute;es chez l'adulte apr&egrave;s chimioth&eacute;rapie cytotoxique my&eacute;losuppressive.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Patients infect&eacute;s par le virus VIH&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">Correction de la neutrop&eacute;nie&nbsp;: <br>La dose initiale recommand&eacute;e de Neupogen est de 0,1&nbsp;MU (1&nbsp;&micro;g)/kg/jour &agrave; administrer de fa&ccedil;on quotidienne par voie sous-cutan&eacute;e&nbsp;; elle peut &ecirc;tre augment&eacute;e par paliers jusqu'&agrave; 0,4&nbsp;MU (4&nbsp;&micro;g)/kg/jour pour obtenir et maintenir un taux normal et stable de polynucl&eacute;aires neutrophiles (PNN &gt;&nbsp;2&nbsp;&times;&nbsp;10<font face="verdana" size="-1"><sup>9</sup></font>/l). Lors des essais cliniques, plus de 90&nbsp;% des patients ont &eacute;t&eacute; r&eacute;pondeurs &agrave; ces doses, avec une dur&eacute;e m&eacute;diane de correction de la neutrop&eacute;nie de 2&nbsp;jours.<br>Chez un nombre restreint de patients (moins de 10&nbsp;%), il a &eacute;t&eacute; n&eacute;cessaire d'administrer des doses allant jusqu'&agrave; 1&nbsp;MU (10&nbsp;&micro;g)/kg/jour pour corriger la neutrop&eacute;nie.<br>
</li>
<li type="disc">Maintien d'un taux normal de polynucl&eacute;aires neutrophiles&nbsp;:<br>Lorsque la correction de la neutrop&eacute;nie a &eacute;t&eacute; obtenue, la dose minimale efficace pour maintenir le taux de polynucl&eacute;aires neutrophiles doit &ecirc;tre recherch&eacute;e. Ajustement des doses&nbsp;: il est recommand&eacute; d'ajuster la dose initiale en administrant, un jour sur deux, une injection sous-cutan&eacute;e de 30&nbsp;MU (300&nbsp;&micro;g)/jour. Selon la r&eacute;ponse du patient, la posologie pourra &ecirc;tre ajust&eacute;e pour maintenir le taux moyen de polynucl&eacute;aires neutrophiles &agrave; une valeur sup&eacute;rieure &agrave; 2&nbsp;&times;&nbsp;10<font face="verdana" size="-1"><sup>9</sup></font>/l. Lors des essais cliniques, des doses de 30&nbsp;MU (300&nbsp;&micro;g)/jour, administr&eacute;es 1 &agrave; 7&nbsp;jours par semaine, ont &eacute;t&eacute; n&eacute;cessaires pour maintenir un taux de PNN &gt;&nbsp;2&nbsp;&times;&nbsp;10<font face="verdana" size="-1"><sup>9</sup></font>/l, avec une fr&eacute;quence m&eacute;diane d'administration de 3&nbsp;jours par semaine. Une administration au long cours peut s'av&eacute;rer n&eacute;cessaire pour maintenir le taux de PNN &gt;&nbsp;2&nbsp;&times;&nbsp;10<font face="verdana" size="-1"><sup>9</sup></font>/l.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Hypersensibilit&eacute; &agrave; la substance active ou &agrave; l'un des excipients.<br>
</li>
<li type="disc">Neupogen ne doit pas &ecirc;tre administr&eacute; pour augmenter les doses de chimioth&eacute;rapie cytotoxique au-del&agrave; des dosages &eacute;tablis.<br>
</li>
<li type="disc">Neupogen ne doit pas &ecirc;tre administr&eacute; &agrave; des patients pr&eacute;sentant une neutrop&eacute;nie cong&eacute;nitale s&eacute;v&egrave;re (syndrome de Kostmann) avec anomalies cytog&eacute;n&eacute;tiques&nbsp;; cf Mises en garde/Pr&eacute;cautions d'emploi.<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Croissance de cellules malignes&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">Le G-CSF peut promouvoir la croissance des cellules my&eacute;lo&iuml;des in vitro et des effets similaires ont pu &ecirc;tre observ&eacute;s sur certaines cellules non my&eacute;lo&iuml;des in vitro.<br>
</li>
<li type="disc">L'innocuit&eacute; et l'efficacit&eacute; de Neupogen chez les patients atteints de syndrome my&eacute;lodysplasique ou de leuc&eacute;mie my&eacute;lo&iuml;de chronique n'ont pas &eacute;t&eacute; &eacute;tablies. Neupogen n'est pas indiqu&eacute; dans ces pathologies.<br>Il importe de bien diff&eacute;rencier une transformation blastique de leuc&eacute;mie my&eacute;lo&iuml;de chronique d'une leuc&eacute;mie aigu&euml; my&eacute;lo&iuml;de (LAM).<br>
</li>
</ul>
</dd>
<dd>En raison des donn&eacute;es de tol&eacute;rance et d'efficacit&eacute; limit&eacute;es, Neupogen doit &ecirc;tre administr&eacute; avec pr&eacute;caution chez les patients atteints de LAM secondaire.</dd>
<dd>L'innocuit&eacute; et l'efficacit&eacute; de Neupogen n'ont pas &eacute;t&eacute; &eacute;tablies chez les patients atteints d'une LAM de novo, &acirc;g&eacute;s de moins de 55&nbsp;ans et ayant une cytog&eacute;n&eacute;tique favorable (t&nbsp;[8&nbsp;; 21]&nbsp;; t&nbsp;[15&nbsp;; 17]&nbsp;; et inv [16]).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Autres pr&eacute;cautions&nbsp;: 
</dt>
<dd>Il est souhaitable d'effectuer une surveillance de la densit&eacute; osseuse chez les malades ayant un terrain ost&eacute;oporotique, et dont le traitement par Neupogen est pr&eacute;vu pour une dur&eacute;e sup&eacute;rieure &agrave; 6&nbsp;mois.</dd>
<dd>Apr&egrave;s administration de facteurs de croissance de la lign&eacute;e granulocytaire (G-CSFs), de rares cas d'effets ind&eacute;sirables pulmonaires ont &eacute;t&eacute; rapport&eacute;s (&gt;&nbsp;0,01&nbsp;% et &lt;&nbsp;0,1&nbsp;%), en particulier des pneumonies interstitielles. Les risques peuvent &ecirc;tre major&eacute;s chez les patients ayant des ant&eacute;c&eacute;dents r&eacute;cents d'infiltration pulmonaire ou de pneumonie. L'apparition de signes pulmonaires, tels que toux, fi&egrave;vre et dyspn&eacute;e associ&eacute;s &agrave; des signes radiologiques d'infiltration pulmonaire avec d&eacute;t&eacute;rioration de la fonction pulmonaire peuvent &ecirc;tre des signes pr&eacute;liminaires d'un syndrome de d&eacute;tresse respiratoire de l'adulte (ARDS). Neupogen doit &ecirc;tre arr&ecirc;t&eacute; et un traitement appropri&eacute; doit d&egrave;s lors &ecirc;tre initi&eacute;.</dd>
<dd>Seringue pr&eacute;remplie&nbsp;: le capuchon de la seringue pr&eacute;remplie contient du caoutchouc naturel sec (un d&eacute;riv&eacute; du latex) pouvant entra&icirc;ner des r&eacute;actions allergiques.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Pr&eacute;cautions particuli&egrave;res chez les patients canc&eacute;reux&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">Leucocytose&nbsp;: <br>Une leucocytose sup&eacute;rieure ou &eacute;gale &agrave; 100&nbsp;x&nbsp;10<font face="verdana" size="-1"><sup>9</sup></font>/l a &eacute;t&eacute; observ&eacute;e chez moins de 5&nbsp;% des sujets recevant des posologies sup&eacute;rieures &agrave; 0,3&nbsp;MU (3&nbsp;&micro;g)/kg/jour. Aucun effet ind&eacute;sirable directement attribuable &agrave; ce niveau de leucocytose n'a &eacute;t&eacute; rapport&eacute;. Cependant, en raison des risques potentiels associ&eacute;s &agrave; une hyperleucocytose, il est souhaitable de r&eacute;aliser une num&eacute;ration leucocytaire &agrave; intervalles r&eacute;guliers lors du traitement par Neupogen. Si le nombre de leucocytes d&eacute;passe 50&nbsp;x&nbsp;10<font face="verdana" size="-1"><sup>9</sup></font>/l apr&egrave;s la date attendue du nadir, Neupogen doit &ecirc;tre arr&ecirc;t&eacute; imm&eacute;diatement. N&eacute;anmoins, en cas d'administration de Neupogen en vue d'une mobilisation de cellules souches, le traitement par Neupogen doit &ecirc;tre arr&ecirc;t&eacute;, ou la posologie diminu&eacute;e, si le taux de leucocytes d&eacute;passe 70&nbsp;x&nbsp;10<font face="verdana" size="-1"><sup>9</sup></font>/l.<br>
</li>
<li type="disc">Risques associ&eacute;s &agrave; la chimioth&eacute;rapie intensive&nbsp;: <br>Des pr&eacute;cautions particuli&egrave;res doivent &ecirc;tre prises pour le traitement des patients avec des doses sup&eacute;rieures aux doses recommand&eacute;es car l'effet b&eacute;n&eacute;fique sur l'&eacute;volution tumorale n'a pas &eacute;t&eacute; r&eacute;guli&egrave;rement d&eacute;montr&eacute; et une chimioth&eacute;rapie intensive peut comporter des effets toxiques accrus en particulier cardiaques, pulmonaires, neurologiques et dermatologiques (pri&egrave;re de se r&eacute;f&eacute;rer &agrave; l'information concernant la chimioth&eacute;rapie utilis&eacute;e).<br>Le traitement avec Neupogen n'agit pas en soi sur la thrombop&eacute;nie ni sur l'an&eacute;mie dues &agrave; la chimioth&eacute;rapie cytotoxique. Du fait de l'administration de doses plus &eacute;lev&eacute;es de chimioth&eacute;rapie, les risques de thrombop&eacute;nie et d'an&eacute;mie peuvent &ecirc;tre major&eacute;s. Il est recommand&eacute; de surveiller r&eacute;guli&egrave;rement le nombre des plaquettes et l'h&eacute;matocrite. Il faut &ecirc;tre particuli&egrave;rement attentif lors de l'administration d'une chimioth&eacute;rapie connue pour &ecirc;tre thrombop&eacute;niante.<br>Il a &eacute;t&eacute; montr&eacute; que l'utilisation de cellules souches mobilis&eacute;es par Neupogen a r&eacute;duit la profondeur et la dur&eacute;e de la thrombocytop&eacute;nie li&eacute;e &agrave; une chimioth&eacute;rapie my&eacute;losuppressive ou my&eacute;loablative.<br>
</li>
<li type="disc">Autres pr&eacute;cautions sp&eacute;ciales&nbsp;:<br>Les effets de Neupogen chez les patients ayant une diminution significative des pr&eacute;curseurs my&eacute;lo&iuml;des n'ont pas &eacute;t&eacute; &eacute;tudi&eacute;s. Neupogen agit avant tout sur les pr&eacute;curseurs des neutrophiles pour aboutir &agrave; une &eacute;l&eacute;vation du nombre des neutrophiles. De ce fait, la r&eacute;ponse au traitement peut &ecirc;tre diminu&eacute;e chez les patients ayant une r&eacute;duction des pr&eacute;curseurs des neutrophiles (par exemple chez les patients trait&eacute;s par une radioth&eacute;rapie &eacute;tendue ou une chimioth&eacute;rapie prolong&eacute;e).<br>Des cas de GvHD et des d&eacute;c&egrave;s chez des patients ayant re&ccedil;u le G-CSF apr&egrave;s greffe allog&eacute;nique de moelle osseuse ont &eacute;t&eacute; rapport&eacute;s (cf Pharmacodynamie).<br>Il existe des cas connus d'intol&eacute;rance h&eacute;r&eacute;ditaire au fructose. Neupogen contient du sorbitol comme excipient &agrave; la concentration de 50&nbsp;mg/ml. Il est improbable que la quantit&eacute; de sorbitol administr&eacute;e, &agrave; l'occasion d'un traitement par Neupogen seul, puisse &ecirc;tre toxique chez les individus atteints d'intol&eacute;rance h&eacute;r&eacute;ditaire au fructose. Cependant, une attention particuli&egrave;re est recommand&eacute;e en cas d'intol&eacute;rance h&eacute;r&eacute;ditaire au fructose.<br>L'augmentation de l'activit&eacute; h&eacute;matopo&iuml;&eacute;tique de la moelle osseuse en r&eacute;ponse &agrave; un traitement par facteurs de croissance a &eacute;t&eacute; associ&eacute;e &agrave; des variations transitoires observables de la scintigraphie osseuse. Celles-ci doivent &ecirc;tre prises en compte lors de l'interpr&eacute;tation des r&eacute;sultats de la scintigraphie osseuse.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Pr&eacute;cautions particuli&egrave;res chez les patients b&eacute;n&eacute;ficiant d'une collection de cellules souches&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">Mobilisation&nbsp;: <br>Il n'y a pas de comparaison prospective randomis&eacute;e des deux m&eacute;thodes de collection recommand&eacute;es (filgrastim seul ou en association avec une chimioth&eacute;rapie my&eacute;losuppressive) chez les m&ecirc;mes populations de patients. Le degr&eacute; de variation des taux de cellules CD&nbsp;34+ entre les patients et entre les dosages rend difficile la comparaison directe entre les &eacute;tudes. Il est donc difficile de recommander la m&eacute;thode id&eacute;ale. Le choix de la m&eacute;thode doit prendre en compte l'objectif th&eacute;rapeutique global pour chaque patient.<br>
</li>
<li type="disc">Avec exposition pr&eacute;alable aux agents cytotoxiques&nbsp;:<br>Les patients ayant re&ccedil;u au pr&eacute;alable une chimioth&eacute;rapie intensive tr&egrave;s my&eacute;losuppressive peuvent ne pas pr&eacute;senter une mobilisation suffisante des cellules souches pour obtenir le rendement recommand&eacute; (cellules CD&nbsp;34+&nbsp;&gt;=&nbsp;2,0&nbsp;x&nbsp;10<font face="verdana" size="-1"><sup>6</sup></font>/kg) ou l'acc&eacute;l&eacute;ration de la normalisation du taux de plaquettes.<br>Certains agents cytotoxiques sont particuli&egrave;rement toxiques pour les cellules souches prog&eacute;nitrices et peuvent diminuer leur mobilisation. Des agents tels que le melphalan, la carmustine (BCNU) et le carboplatine peuvent r&eacute;duire le rendement en cellules souches s'ils sont administr&eacute;s pendant de longues p&eacute;riodes avant l'initiation de la mobilisation. N&eacute;anmoins, l'administration de ces produits, associ&eacute;e &agrave; celle de Neupogen, s'est montr&eacute;e efficace pour la mobilisation de cellules souches. Si une greffe de cellules souches est envisag&eacute;e, il est souhaitable de pr&eacute;voir pr&eacute;cocement une proc&eacute;dure de mobilisation de ces cellules dans le sch&eacute;ma th&eacute;rapeutique du patient. Une attention particuli&egrave;re doit &ecirc;tre apport&eacute;e chez ces patients sur le nombre de cellules souches recueillies avant l'administration de chimioth&eacute;rapie &agrave; haute dose. Si des rendements insuffisants sont constat&eacute;s, selon les crit&egrave;res d&eacute;finis ci-dessus, d'autres sch&eacute;mas de traitement ne n&eacute;cessitant pas de support en cellules souches doivent &ecirc;tre envisag&eacute;s.<br>
</li>
<li type="disc">Estimation des rendements en cellules souches&nbsp;:<br>Il convient d'attacher une attention particuli&egrave;re &agrave; la m&eacute;thode de quantification utilis&eacute;e pour l'estimation du taux de cellules souches collect&eacute;es chez les patients trait&eacute;s par Neupogen. Les r&eacute;sultats de la quantification des cellules CD&nbsp;34+ par cytom&eacute;trie de flux varient suivant la m&eacute;thode utilis&eacute;e. Les recommandations de taux bas&eacute;es sur des &eacute;tudes d'autres laboratoires doivent donc &ecirc;tre interpr&eacute;t&eacute;es avec prudence.<br>L'analyse statistique montre qu'il existe une relation complexe mais continue entre le nombre de cellules CD&nbsp;34+ r&eacute;inject&eacute;es et la rapidit&eacute; de la r&eacute;cup&eacute;ration plaquettaire apr&egrave;s chimioth&eacute;rapie &agrave; haute dose.<br>La recommandation d'un rendement minimal de cellules CD&nbsp;34+ &gt;=&nbsp;2&nbsp;x&nbsp;10<font face="verdana" size="-1"><sup>6</sup></font>/kg est bas&eacute;e sur l'exp&eacute;rience publi&eacute;e dans la litt&eacute;rature, d&eacute;montrant une reconstitution h&eacute;matologique correcte. Il semble que des rendements en CD&nbsp;34+ sup&eacute;rieurs &agrave; cette norme soient li&eacute;s &agrave; une r&eacute;cup&eacute;ration plus rapide, et des rendements inf&eacute;rieurs &agrave; une r&eacute;cup&eacute;ration plus lente.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Pr&eacute;cautions particuli&egrave;res chez les donneurs sains en vue d'une mobilisation de cellules souches prog&eacute;nitrices&nbsp;:
</dt>
<dd>La mobilisation des CSP est sans b&eacute;n&eacute;fice direct pour les donneurs sains et doit &ecirc;tre envisag&eacute;e uniquement dans le cadre de la transplantation allog&eacute;nique de cellules souches.</dd>
<dd>La mobilisation de CSP ne peut &ecirc;tre envisag&eacute;e que chez les donneurs qui r&eacute;pondent aux crit&egrave;res cliniques et biologiques retenus pour le don de cellules souches, avec une attention particuli&egrave;re pour les valeurs h&eacute;matologiques et les maladies infectieuses.</dd>
<dd>L'innocuit&eacute; et l'efficacit&eacute; de Neupogen n'ont pas &eacute;t&eacute; &eacute;valu&eacute;es chez les donneurs sains &acirc;g&eacute;s de moins de 16&nbsp;ans ou de plus de 60&nbsp;ans.</dd>
<dd>Une thrombop&eacute;nie transitoire (num&eacute;ration plaquettaire &lt;&nbsp;100 &times;&nbsp;10<font face="verdana" size="-1"><sup>9</sup></font>/l), cons&eacute;cutive &agrave; l'administration de filgrastim et aux cytaph&eacute;r&egrave;ses, a &eacute;t&eacute; observ&eacute;e chez 35&nbsp;% des sujets &eacute;tudi&eacute;s.</dd>
<dd>Parmi ces sujets, deux cas rapport&eacute;s de num&eacute;ration plaquettaire &lt;&nbsp;50 &times;&nbsp;10<font face="verdana" size="-1"><sup>9</sup></font>/l ont &eacute;t&eacute; attribu&eacute;s &agrave; la proc&eacute;dure de cytaph&eacute;r&egrave;se.</dd>
<dd>Si plus d'une cytaph&eacute;r&egrave;se est n&eacute;cessaire, une attention particuli&egrave;re doit &ecirc;tre apport&eacute;e chez les donneurs dont la num&eacute;ration plaquettaire est &lt;&nbsp;100 &times;&nbsp;10<font face="verdana" size="-1"><sup>9</sup></font>/l avant la cytaph&eacute;r&egrave;se&nbsp;; en g&eacute;n&eacute;ral, celle-ci ne doit pas &ecirc;tre effectu&eacute;e si la num&eacute;ration plaquettaire est &lt;&nbsp;75 &times;&nbsp;10<font face="verdana" size="-1"><sup>9</sup></font>/l.</dd>
<dd>La cytaph&eacute;r&egrave;se ne doit pas &ecirc;tre effectu&eacute;e chez les donneurs sous traitement anticoagulant ou reconnus comme pr&eacute;sentant des anomalies de l'h&eacute;mostase.</dd>
<dd>L'administration de Neupogen doit &ecirc;tre arr&ecirc;t&eacute;e ou la posologie diminu&eacute;e si le nombre de leucocytes d&eacute;passe 70&nbsp;&times;&nbsp;10<font face="verdana" size="-1"><sup>9</sup></font>/l.</dd>
<dd>Les donneurs ayant re&ccedil;u du G-CSF pour la mobilisation des CSP doivent &ecirc;tre suivis jusqu'&agrave; ce que les param&egrave;tres h&eacute;matologiques soient redevenus normaux.</dd>
<dd>Des modifications cytog&eacute;n&eacute;tiques transitoires ont &eacute;t&eacute; observ&eacute;es chez les donneurs sains fr&egrave;res ou soeurs &eacute;tudi&eacute;s (N&nbsp;=&nbsp;54) apr&egrave;s administration de G-CSF. La signification de ces modifications est inconnue.</dd>
<dd>Un suivi &agrave; long terme des donn&eacute;es de tol&eacute;rance des donneurs est en cours. N&eacute;anmoins, le risque de d&eacute;veloppement d'un clone de cellules my&eacute;lo&iuml;des malignes ne peut &ecirc;tre exclu. Il est recommand&eacute; que chaque don fasse l'objet d'un enregistrement et d'une surveillance syst&eacute;matiques par les centres de cytaph&eacute;r&egrave;ses pendant au moins 10&nbsp;ans afin d'assurer le suivi de la tol&eacute;rance &agrave; long terme.</dd>
<dd>Apr&egrave;s l'administration de facteurs de croissance de la lign&eacute;e granulocytaire (G-CSFs) chez les donneurs sains (et chez les patients), des cas fr&eacute;quents mais g&eacute;n&eacute;ralement asymptomatiques d'une augmentation du volume de la rate ainsi que de tr&egrave;s rares cas de rupture spl&eacute;nique ont &eacute;t&eacute; observ&eacute;s. Certains cas de rupture spl&eacute;nique ont pr&eacute;sent&eacute; une issue fatale. Par cons&eacute;quent, une surveillance clinique du volume de la rate doit &ecirc;tre institu&eacute;e (par exemple examen clinique, &eacute;chographie). Un diagnostic de rupture spl&eacute;nique devra &ecirc;tre envisag&eacute; chez les donneurs sains et/ou chez les patients pr&eacute;sentant une douleur au niveau de l'hypochondre gauche ou une douleur au sommet de l'&eacute;paule.</dd>
<dd>De tr&egrave;s rares cas d'effets ind&eacute;sirables pulmonaires (h&eacute;moptysies, h&eacute;morragies pulmonaires, infiltrations pulmonaires, dyspn&eacute;e et hypoxie) ont &eacute;t&eacute; rapport&eacute;s chez les donneurs sains apr&egrave;s commercialisation. En cas d'effet ind&eacute;sirable pulmonaire suspect&eacute; ou av&eacute;r&eacute;, l'arr&ecirc;t du traitement par Neupogen doit &ecirc;tre envisag&eacute;, accompagn&eacute; d'une prise en charge m&eacute;dicale appropri&eacute;e.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Pr&eacute;cautions particuli&egrave;res chez les receveurs de cellules souches allog&eacute;niques obtenues apr&egrave;s mobilisation par Neupogen&nbsp;: 
</dt>
<dd>Les donn&eacute;es actuelles indiquent que les interactions immunologiques entre le greffon de CSP allog&eacute;nique et le syst&egrave;me immunitaire du receveur peuvent &ecirc;tre associ&eacute;es &agrave; un risque accru de r&eacute;action du greffon contre l'h&ocirc;te (GvHD), en comparaison avec la greffe de moelle osseuse.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Pr&eacute;cautions particuli&egrave;res chez les patients atteints de neutrop&eacute;nie chronique s&eacute;v&egrave;re (NCS)&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">Num&eacute;ration sanguine&nbsp;:<br>La num&eacute;ration des plaquettes doit &ecirc;tre surveill&eacute;e de pr&egrave;s, en particulier au cours des premi&egrave;res semaines de traitement par Neupogen. Il faut envisager d'arr&ecirc;ter le traitement de fa&ccedil;on intermittente ou de diminuer la dose de Neupogen chez les patients qui d&eacute;veloppent une thrombocytop&eacute;nie (c'est-&agrave;-dire plaquettes r&eacute;guli&egrave;rement &lt;&nbsp;100&nbsp;000/mm<font face="verdana" size="-1"><sup>3</sup></font>).<br>D'autres modifications de la num&eacute;ration sanguine peuvent appara&icirc;tre, notamment&nbsp;: an&eacute;mie, augmentations transitoires des pr&eacute;curseurs my&eacute;lo&iuml;des. Ceci justifie une surveillance &eacute;troite de la num&eacute;ration sanguine.<br>
</li>
<li type="disc">Transformation en leuc&eacute;mie ou en syndrome my&eacute;lodysplasique&nbsp;:<br>Avant d'&eacute;tablir un diagnostic de neutrop&eacute;nie chronique s&eacute;v&egrave;re, il faut veiller particuli&egrave;rement &agrave; distinguer cette affection d'autres d&eacute;r&egrave;glements h&eacute;matologiques comme l'aplasie m&eacute;dullaire, la my&eacute;lodysplasie et la leuc&eacute;mie my&eacute;lo&iuml;de. Une num&eacute;ration formule sanguine avec num&eacute;ration plaquettaire ainsi qu'un my&eacute;logramme et un caryotype doivent &ecirc;tre r&eacute;alis&eacute;s avant le traitement.<br>Il a &eacute;t&eacute; observ&eacute; de rares cas (environ 3&nbsp;%) de syndrome my&eacute;lodysplasique (SMD) ou de leuc&eacute;mie chez des patients atteints de neutrop&eacute;nie cong&eacute;nitale s&eacute;v&egrave;re trait&eacute;s avec Neupogen. Ces observations n'ont &eacute;t&eacute; faites que dans des cas de neutrop&eacute;nie cong&eacute;nitale. Cependant, SMD ou leuc&eacute;mie sont des complications naturelles de la maladie et la responsabilit&eacute; du traitement par Neupogen n'a pas &eacute;t&eacute; d&eacute;montr&eacute;e dans leur survenue. Un sous-ensemble d'environ 12&nbsp;% des patients dont la formule cytog&eacute;n&eacute;tique &eacute;tait initialement normale a d&eacute;velopp&eacute; des anomalies (dont la monosomie&nbsp;7) au cours des &eacute;valuations de routine. Si des patients atteints de neutrop&eacute;nie chronique s&eacute;v&egrave;re d&eacute;veloppent des anomalies cytog&eacute;n&eacute;tiques, les risques et les b&eacute;n&eacute;fices de la poursuite de Neupogen doivent &ecirc;tre pes&eacute;s avec soin&nbsp;; Neupogen devra &ecirc;tre arr&ecirc;t&eacute; en cas de survenue d'un syndrome my&eacute;lodysplasique ou de leuc&eacute;mie. On ignore encore si le traitement &agrave; long terme par Neupogen des patients atteints de neutrop&eacute;nie chronique s&eacute;v&egrave;re favorise l'apparition d'anomalie cytog&eacute;n&eacute;tique, de SMD ou de transformation leuc&eacute;mique. Il est recommand&eacute; de pratiquer un my&eacute;logramme et un caryotype chez les patients &agrave; intervalles r&eacute;guliers (environ une fois par an).<br>
</li>
<li type="disc">Autres pr&eacute;cautions&nbsp;:<br>Les causes de neutrop&eacute;nie transitoire telles que les infections virales doivent &ecirc;tre &eacute;cart&eacute;es.<br>La spl&eacute;nom&eacute;galie est un effet direct du traitement par Neupogen. Chez 31&nbsp;% des patients &eacute;tudi&eacute;s, une spl&eacute;nom&eacute;galie palpable a &eacute;t&eacute; not&eacute;e. Les augmentations de volume, mesur&eacute;es par radiographie, sont apparues de fa&ccedil;on pr&eacute;coce lors du traitement par Neupogen et ont &eacute;volu&eacute; vers un plateau. La r&eacute;duction de dose a permis un ralentissement ou un arr&ecirc;t de l'&eacute;volution de la spl&eacute;nom&eacute;galie et, chez 3&nbsp;% des patients, une spl&eacute;nectomie a &eacute;t&eacute; n&eacute;cessaire. La palpation abdominale est une m&eacute;thode suffisante pour rechercher une augmentation anormale du volume spl&eacute;nique et doit &ecirc;tre pratiqu&eacute;e r&eacute;guli&egrave;rement.<br>H&eacute;maturie et prot&eacute;inurie peuvent survenir chez quelques patients. Elles doivent &ecirc;tre recherch&eacute;es r&eacute;guli&egrave;rement.<br>L'innocuit&eacute; et l'efficacit&eacute; chez le nouveau-n&eacute; et chez les patients atteints de neutrop&eacute;nie auto-immune n'ont pas &eacute;t&eacute; &eacute;tablies.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Pr&eacute;cautions particuli&egrave;res chez les patients infect&eacute;s par le virus VIH&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">Num&eacute;ration sanguine&nbsp;: <br>La num&eacute;ration des polynucl&eacute;aires neutrophiles (PNN) doit &ecirc;tre &eacute;troitement surveill&eacute;e, en particulier au cours des premi&egrave;res semaines du traitement. Certains patients peuvent r&eacute;pondre tr&egrave;s rapidement au traitement, avec, d&egrave;s le d&eacute;but, une forte augmentation du taux de polynucl&eacute;aires neutrophiles. Il est recommand&eacute; de surveiller de fa&ccedil;on quotidienne le taux de PNN au cours des 2 ou 3&nbsp;premiers jours du traitement par Neupogen. Par la suite, il est recommand&eacute; de doser le taux des PNN au moins 2&nbsp;fois par semaine pendant les 2&nbsp;premi&egrave;res semaines et puis 1&nbsp;fois par semaine ou 1&nbsp;semaine sur 2, durant la poursuite du traitement. Au cours de l'administration intermittente des doses de 300&nbsp;&micro;g (30&nbsp;MU) de Neupogen, on peut observer des fluctuations importantes du taux des PNN. Afin de d&eacute;terminer le nadir du taux de PNN du patient, il est recommand&eacute; de proc&eacute;der &agrave; une num&eacute;ration des PNN, imm&eacute;diatement avant l'administration par Neupogen.<br>
</li>
<li type="disc">Risques li&eacute;s &agrave; l'administration de doses plus &eacute;lev&eacute;es de m&eacute;dicaments my&eacute;losuppresseurs&nbsp;: <br>Neupogen ne pr&eacute;vient pas la thrombop&eacute;nie et l'an&eacute;mie dues aux m&eacute;dicaments my&eacute;losuppresseurs. Du fait de la possibilit&eacute; d'administrer des doses ou des associations plus importantes de m&eacute;dicaments avec un traitement par Neupogen, les risques de thrombop&eacute;nie et d'an&eacute;mie peuvent &ecirc;tre major&eacute;s. Une surveillance r&eacute;guli&egrave;re de la num&eacute;ration sanguine est recommand&eacute;e (voir ci-dessus).<br>
</li>
<li type="disc">My&eacute;losuppression due aux infections opportunistes et aux affections malignes&nbsp;:<br>Des infections opportunistes comme celles &agrave; Mycobacterium avium ou des affections malignes comme le lymphome, touchant la moelle osseuse, peuvent &eacute;galement provoquer une neutrop&eacute;nie. Chez les patients porteurs d'une atteinte m&eacute;dullaire infectieuse ou maligne, il est indiqu&eacute; de traiter sp&eacute;cifiquement la pathologie sous-jacente, en plus de l'administration de Neupogen pour le traitement de la neutrop&eacute;nie. Les effets de Neupogen sur la neutrop&eacute;nie due &agrave; une infection ou &agrave; une affection maligne envahissant la moelle osseuse n'ont pas &eacute;t&eacute; d&eacute;termin&eacute;s avec pr&eacute;cision.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Pr&eacute;cautions particuli&egrave;res chez les patients atteints d'une an&eacute;mie falciforme&nbsp;:
</dt>
<dd>Des crises dr&eacute;panocytaires, ayant entra&icirc;n&eacute; une issue fatale dans certains cas, ont &eacute;t&eacute; rapport&eacute;es lors de l'utilisation de Neupogen chez des sujets atteints d'an&eacute;mie falciforme. Chez les patients atteints d'an&eacute;mie falciforme, l'avis du m&eacute;decin, apr&egrave;s une &eacute;valuation rigoureuse du rapport b&eacute;n&eacute;fice/risque, est n&eacute;cessaire avant l'utilisation de Neupogen.</dd>
</dl>
</div><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>L'innocuit&eacute; et l'efficacit&eacute; de l'administration de Neupogen et d'une chimioth&eacute;rapie my&eacute;losuppressive n'ont pas &eacute;t&eacute; formellement &eacute;tablies. L'utilisation de Neupogen n'est pas recommand&eacute;e dans la p&eacute;riode de 24&nbsp;heures pr&eacute;c&eacute;dant ou suivant une chimioth&eacute;rapie my&eacute;losuppressive, en raison de la sensibilit&eacute; des cellules my&eacute;lo&iuml;des &agrave; division rapide &agrave; cette chimioth&eacute;rapie. En cas de traitement concomitant par Neupogen et le 5-fluorouracile, des donn&eacute;es pr&eacute;liminaires observ&eacute;es chez un petit nombre de patients indiquent une augmentation possible de la s&eacute;v&eacute;rit&eacute; de la neutrop&eacute;nie.<br>Les possibles interactions avec d'autres facteurs de croissance h&eacute;matopo&iuml;&eacute;tiques et avec les cytokines n'ont pas &eacute;t&eacute; &eacute;tudi&eacute;es au cours des essais cliniques.<br>Sachant que le lithium favorise le relargage des neutrophiles, il est possible qu'il potentialise l'effet de Neupogen. Bien que cette association n'ait pas &eacute;t&eacute; sp&eacute;cifiquement &eacute;tudi&eacute;e, aucun effet ind&eacute;sirable d&ucirc; &agrave; cette interaction n'a &eacute;t&eacute; mis en &eacute;vidence.<br><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>L'innocuit&eacute; de Neupogen au cours de la grossesse n'a pas &eacute;t&eacute; &eacute;tablie. Il a &eacute;t&eacute; rapport&eacute;, dans la litt&eacute;rature, des cas de passage transplacentaire de filgrastim chez des femmes enceintes. Les &eacute;tudes chez le rat et le lapin n'ont pas mis en &eacute;vidence d'effet t&eacute;ratog&egrave;ne. Cependant, chez le lapin, l'administration de Neupogen a pu s'accompagner d'une augmentation du nombre d'avortements spontan&eacute;s, mais aucune malformation n'a &eacute;t&eacute; observ&eacute;e. En cas de grossesse, le b&eacute;n&eacute;fice th&eacute;rapeutique attendu devra donc &ecirc;tre estim&eacute; au regard du risque potentiel pour le foetus.<br>En l'absence de donn&eacute;es sur le passage du produit dans le lait maternel, le traitement par Neupogen doit &ecirc;tre &eacute;vit&eacute; pendant la dur&eacute;e de l'allaitement.<br><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Les effets sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines n'ont pas &eacute;t&eacute; &eacute;tudi&eacute;s.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Au sein de chaque fr&eacute;quence de groupe, les effets ind&eacute;sirables sont pr&eacute;sent&eacute;s suivant un ordre d&eacute;croissant de gravit&eacute;.<br>
<div>
<dl>
<dt>
Patients atteints de cancer&nbsp;: 
</dt>
<dd>Dans les &eacute;tudes cliniques, les effets ind&eacute;sirables attribuables &agrave; Neupogen et rencontr&eacute;s le plus fr&eacute;quemment lors des traitements aux doses recommand&eacute;es sont&nbsp;: douleurs osseuses, l&eacute;g&egrave;res &agrave; mod&eacute;r&eacute;es (10&nbsp;% des patients), s&eacute;v&egrave;res (3&nbsp;%). Elles sont habituellement contr&ocirc;l&eacute;es par l'administration d'antalgiques. Des troubles urinaires &agrave; type de dysurie l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e ont &eacute;galement &eacute;t&eacute; rapport&eacute;s moins fr&eacute;quemment.</dd>
<dd>Dans les essais cliniques randomis&eacute;s contre placebo, Neupogen n'a pas augment&eacute; l'incidence des effets ind&eacute;sirables associ&eacute;s &agrave; la chimioth&eacute;rapie, rapport&eacute;s &agrave; la m&ecirc;me fr&eacute;quence chez les patients trait&eacute;s par Neupogen-chimioth&eacute;rapie et chez ceux trait&eacute;s par placebo-chimioth&eacute;rapie&nbsp;: naus&eacute;es, vomissements, alop&eacute;cie, diarrh&eacute;e, asth&eacute;nie, anorexie, mucite, c&eacute;phal&eacute;es, toux, rash cutan&eacute;, douleurs thoraciques, faiblesse g&eacute;n&eacute;ralis&eacute;e, maux de gorge, constipation et douleurs non sp&eacute;cifi&eacute;es.</dd>
<dd>Des modifications biologiques l&eacute;g&egrave;res ou mod&eacute;r&eacute;es, dose-d&eacute;pendantes et r&eacute;versibles &agrave; l'arr&ecirc;t du traitement incluant une &eacute;l&eacute;vation des taux de LDH (chez environ 50&nbsp;% des patients), des phosphatases alcalines&nbsp;(35&nbsp;%), de l'uric&eacute;mie (25&nbsp;%) et des gamma-GT (10&nbsp;%) ont &eacute;t&eacute; observ&eacute;es lors d'un traitement par Neupogen aux doses recommand&eacute;es.</dd>
<dd>Une baisse transitoire de la pression art&eacute;rielle, ne n&eacute;cessitant aucun traitement sp&eacute;cifique, a &eacute;t&eacute; rapport&eacute;e dans de rares cas.</dd>
<dd>Des cas de GvHD et des d&eacute;c&egrave;s chez des patients ayant re&ccedil;u le G-CSF apr&egrave;s greffe allog&eacute;nique de moelle osseuse ont &eacute;t&eacute; rapport&eacute;s (cf Pharmacodynamie).</dd>
<dd>Occasionnellement, des perturbations vasculaires ont &eacute;t&eacute; rapport&eacute;es, incluant des syndromes veino-occlusifs et des modifications des volumes hydriques chez les patients recevant une chimioth&eacute;rapie intensive suivie d'autogreffe de moelle. La relation de causalit&eacute; avec Neupogen dans la survenue de ces troubles n'a pas &eacute;t&eacute; &eacute;tablie.</dd>
<dd>De tr&egrave;s rares cas de vascularites cutan&eacute;es ont &eacute;t&eacute; rapport&eacute;s chez les patients trait&eacute;s avec Neupogen. Le m&eacute;canisme des vascularites chez les malades trait&eacute;s par Neupogen n'est pas connu.</dd>
<dd>De rares cas de syndrome de Sweet (dermatose f&eacute;brile aigu&euml;) ont &eacute;t&eacute; rapport&eacute;s.</dd>
<dd>Quelques cas de pouss&eacute;es de polyarthrite rhumato&iuml;de ont &eacute;t&eacute; observ&eacute;s.</dd>
<dd>De rares cas d'effets ind&eacute;sirables pulmonaires incluant pneumonie interstitielle, oed&egrave;me pulmonaire et infiltration pulmonaire ont &eacute;t&eacute; rapport&eacute;s. Certains de ces cas ont entra&icirc;n&eacute; une insuffisance respiratoire ou un syndrome de d&eacute;tresse respiratoire de l'adulte (ARDS) pouvant entra&icirc;ner une issue fatale (cf Mises en garde/Pr&eacute;cautions d'emploi).</dd>
<dd>Des r&eacute;actions de type allergique, incluant anaphylaxie, rash cutan&eacute;, urticaire, angio-oed&egrave;me, dyspn&eacute;e et hypotension, survenant lors de l'administration initiale ou de la poursuite du traitement, ont &eacute;t&eacute; rapport&eacute;es chez les patients trait&eacute;s par le filgrastim. Dans l'ensemble, les cas rapport&eacute;s ont &eacute;t&eacute; plus fr&eacute;quents apr&egrave;s une administration par voie intraveineuse. En g&eacute;n&eacute;ral, la r&eacute;administration du produit a entra&icirc;n&eacute; la r&eacute;apparition des sympt&ocirc;mes, sugg&eacute;rant ainsi une relation de cause &agrave; effet. Le traitement par Neupogen doit &ecirc;tre d&eacute;finitivement arr&ecirc;t&eacute; chez les patients pr&eacute;sentant une r&eacute;action allergique grave.</dd>
<dd>Des cas isol&eacute;s de crises dr&eacute;panocytaires ont &eacute;t&eacute; rapport&eacute;s chez des patients atteints d'an&eacute;mie falciforme (cf Mises en garde/Pr&eacute;cautions d'emploi).</dd>
<dd>De tr&egrave;s rares cas de pseudogoutte ont &eacute;t&eacute; rapport&eacute;s chez des patients atteints de cancer trait&eacute;s par filgrastim.</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<tr>
<td valign="middle" align="center">Incidence</td><td valign="middle" align="center">Syst&egrave;me classe/organe</td><td valign="middle" align="center">Effets ind&eacute;sirables</td>
</tr>
<tr>
<td rowspan="3" align="center" valign="middle">Tr&egrave;s fr&eacute;quente (&gt;&nbsp;10&nbsp;%)</td><td valign="middle" align="center">Manifestations gastro-intestinales</td><td valign="middle" align="center">Naus&eacute;es, vomissements</td>
</tr>
<tr>
<td valign="middle" align="center">Manifestations h&eacute;patiques</td><td valign="middle" align="center">&Eacute;l&eacute;vation des Gamma&nbsp;GT</td>
</tr>
<tr>
<td valign="middle" align="center">Manifestations m&eacute;taboliques&nbsp;/ Nutrition</td><td valign="middle" align="center">&Eacute;l&eacute;vation des phosphatases alcalines, &eacute;l&eacute;vation du&nbsp;taux de&nbsp;LDH, &eacute;l&eacute;vation de&nbsp;l'uric&eacute;mie</td>
</tr>
<tr>
<td rowspan="6" align="center" valign="middle">Fr&eacute;quente (1-10&nbsp;%)</td><td valign="middle" align="center">Manifestations d'ordre g&eacute;n&eacute;ral</td><td valign="middle" align="center">Fatigue, faiblesse g&eacute;n&eacute;ralis&eacute;e</td>
</tr>
<tr>
<td valign="middle" align="center">SNC/SNP</td><td valign="middle" align="center">C&eacute;phal&eacute;es</td>
</tr>
<tr>
<td valign="middle" align="center">Manifestations gastro-intestinales </td><td valign="middle" align="center">Constipation, anorexie, diarrh&eacute;e, mucite</td>
</tr>
<tr>
<td valign="middle" align="center">Manifestations ost&eacute;oarticulaires</td><td valign="middle" align="center">Douleurs thoraciques, douleurs osseuses</td>
</tr>
<tr>
<td valign="middle" align="center">Manifestations respiratoires</td><td valign="middle" align="center">Toux, maux de gorge</td>
</tr>
<tr>
<td valign="middle" align="center">Manifestations dermatologiques </td><td valign="middle" align="center">Alop&eacute;cie, rash cutan&eacute;</td>
</tr>
<tr>
<td valign="middle" align="center">Peu fr&eacute;quente (&lt;&nbsp;1&nbsp;%) </td><td valign="middle" align="center">Manifestations d'ordre g&eacute;n&eacute;ral</td><td valign="middle" align="center">Douleurs</td>
</tr>
<tr>
<td rowspan="2" align="center" valign="middle">Rare (&lt;&nbsp;0,1&nbsp;%)</td><td valign="middle" align="center">Manifestations vasculaires</td><td valign="middle" align="center">Troubles vasculaires</td>
</tr>
<tr>
<td valign="middle" align="center">Manifestations dermatologiques</td><td valign="middle" align="center">Syndrome de&nbsp;Sweet</td>
</tr>
<tr>
<td rowspan="5" align="center" valign="middle">Tr&egrave;s rare (&lt;&nbsp;0,01&nbsp;%)</td><td valign="middle" align="center">Manifestations d'ordre g&eacute;n&eacute;ral</td><td valign="middle" align="center">R&eacute;actions allergiques</td>
</tr>
<tr>
<td valign="middle" align="center">Manifestations ost&eacute;oarticulaires</td><td valign="middle" align="center">Pouss&eacute;es de&nbsp;polyarthrite rhumato&iuml;de, pseudogoutte</td>
</tr>
<tr>
<td valign="middle" align="center">Manifestations respiratoires</td><td valign="middle" align="center">Infiltrations pulmonaires</td>
</tr>
<tr>
<td valign="middle" align="center">Manifestations dermatologiques</td><td valign="middle" align="center">Vascularites cutan&eacute;es</td>
</tr>
<tr>
<td valign="middle" align="center">Manifestations r&eacute;nales</td><td valign="middle" align="center">Troubles urinaires</td>
</tr>
</table>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Mobilisation de cellules souches prog&eacute;nitrices chez les donneurs sains&nbsp;:
</dt>
<dd>L'effet ind&eacute;sirable le plus fr&eacute;quemment rapport&eacute; a &eacute;t&eacute; des douleurs osseuses transitoires l&eacute;g&egrave;res &agrave; mod&eacute;r&eacute;es. Une hyperleucocytose (leucocytes &gt;&nbsp;50 &times;&nbsp;10<font face="verdana" size="-1"><sup>9</sup></font>/l) a &eacute;t&eacute; observ&eacute;e chez 41&nbsp;% des donneurs et une thrombop&eacute;nie transitoire (num&eacute;ration plaquettaire &lt;&nbsp;100 &times;&nbsp;10<font face="verdana" size="-1"><sup>9</sup></font>/l) a &eacute;t&eacute; observ&eacute;e chez 35&nbsp;% des donneurs cons&eacute;cutivement &agrave; l'administration de filgrastim et aux cytaph&eacute;r&egrave;ses.</dd>
<dd>Une &eacute;l&eacute;vation transitoire mineure des phosphatases alcalines, LDH, SGOT et de l'acide urique a &eacute;t&eacute; rapport&eacute;e chez les donneurs sains recevant du filgrastim, ceci sans cons&eacute;quence clinique.</dd>
<dd>Une exacerbation de la polyarthrite rhumato&iuml;de a &eacute;t&eacute; tr&egrave;s rarement observ&eacute;e.</dd>
<dd>Des sympt&ocirc;mes &agrave; type de r&eacute;action allergique ont &eacute;t&eacute; tr&egrave;s rarement rapport&eacute;s.</dd>
<dd>Des maux de t&ecirc;te, ayant pu &ecirc;tre attribu&eacute;s au filgrastim, ont &eacute;t&eacute; rapport&eacute;s lors d'&eacute;tudes chez les donneurs de CSP.</dd>
<dd>Apr&egrave;s l'administration de facteurs de croissance de la lign&eacute;e granulocytaire (G-CSFs) chez les donneurs sains et chez les patients, des cas fr&eacute;quents et g&eacute;n&eacute;ralement asymptomatiques d'une augmentation du volume de la rate ainsi que de tr&egrave;s rares cas de rupture spl&eacute;nique ont &eacute;t&eacute; observ&eacute;s (cf Mises en garde/Pr&eacute;cautions d'emploi).</dd>
<dd>De tr&egrave;s rares cas d'effets ind&eacute;sirables pulmonaires (h&eacute;moptysies, h&eacute;morragies pulmonaires, infiltrations pulmonaires, dyspn&eacute;e et hypoxie) ont &eacute;t&eacute; rapport&eacute;s chez les donneurs sains apr&egrave;s commercialisation (cf Mises en garde/Pr&eacute;cautions d'emploi).</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<tr>
<td valign="middle" align="center">Incidence</td><td valign="middle" align="center">Syst&egrave;me classe/organe</td><td valign="middle" align="center">Effets ind&eacute;sirables</td>
</tr>
<tr>
<td rowspan="3" align="center" valign="middle">Tr&egrave;s fr&eacute;quente (&gt;&nbsp;10&nbsp;%)</td><td valign="middle" align="center">SNC/SNP</td><td valign="middle" align="center">C&eacute;phal&eacute;es</td>
</tr>
<tr>
<td valign="middle" align="center">Manifestations h&eacute;matologiques</td><td valign="middle" align="center">Hyperleucocytose, thrombop&eacute;nie</td>
</tr>
<tr>
<td valign="middle" align="center">Manifestations ost&eacute;oarticulaires</td><td valign="middle" align="center">Douleurs osseuses</td>
</tr>
<tr>
<td valign="middle" align="center">Fr&eacute;quente (1-10&nbsp;%)</td><td valign="middle" align="center">Manifestations m&eacute;taboliques&nbsp;/ Nutrition</td><td valign="middle" align="center">&Eacute;l&eacute;vation des&nbsp;phosphatases alcalines, &eacute;l&eacute;vation du&nbsp;taux de&nbsp;LDH</td>
</tr>
<tr>
<td rowspan="4" align="center" valign="middle">Peu fr&eacute;quente (&lt;&nbsp;1&nbsp;%)</td><td valign="middle" align="center">Manifestations d'ordre g&eacute;n&eacute;ral</td><td valign="middle" align="center">R&eacute;actions allergiques s&eacute;v&egrave;res</td>
</tr>
<tr>
<td valign="middle" align="center">Manifestations h&eacute;matologiques</td><td valign="middle" align="center">Troubles spl&eacute;niques</td>
</tr>
<tr>
<td valign="middle" align="center">Manifestations m&eacute;taboliques&nbsp;/ Nutrition</td><td valign="middle" align="center">&Eacute;l&eacute;vation des SGOT, hyperuric&eacute;mie</td>
</tr>
<tr>
<td valign="middle" align="center">Manifestations ost&eacute;oarticulaires</td><td valign="middle" align="center">Pouss&eacute;es de&nbsp;polyarthrite rhumato&iuml;de</td>
</tr>
<tr>
<td valign="middle" align="center">Tr&egrave;s rare (&lt;&nbsp;0,01&nbsp;%)</td><td valign="middle" align="center">Manifestations respiratoires</td><td valign="middle" align="center">Effets ind&eacute;sirables pulmonaires</td>
</tr>
</table>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Patients atteints de neutrop&eacute;nie chronique s&eacute;v&egrave;re (NCS)&nbsp;:
</dt>
<dd>Des effets ind&eacute;sirables li&eacute;s au traitement par Neupogen chez les patients atteints de NCS ont &eacute;t&eacute; rapport&eacute;s&nbsp;; leur fr&eacute;quence tend &agrave; diminuer avec le temps pour certains.</dd>
<dd>Les effets ind&eacute;sirables les plus fr&eacute;quemment observ&eacute;s ont &eacute;t&eacute; des douleurs osseuses et ost&eacute;oarticulaires.</dd>
<dd>Les autres effets ind&eacute;sirables observ&eacute;s comprennent notamment la spl&eacute;nom&eacute;galie qui peut &ecirc;tre &eacute;volutive dans une minorit&eacute; de cas et une thrombocytop&eacute;nie. C&eacute;phal&eacute;es et diarrh&eacute;es sont des effets apparaissant rapidement apr&egrave;s le d&eacute;but du traitement par Neupogen et ont &eacute;t&eacute; rapport&eacute;es chez moins de 10&nbsp;% des patients. An&eacute;mie et &eacute;pistaxis ont aussi &eacute;t&eacute; rapport&eacute;es.</dd>
<dd>Des augmentations transitoires de l'uric&eacute;mie, de la LDH et des phosphatases alcalines ne s'accompagnant pas de sympt&ocirc;mes cliniques ont &eacute;t&eacute; observ&eacute;es. Une diminution mod&eacute;r&eacute;e et transitoire de la glyc&eacute;mie a &eacute;t&eacute; aussi observ&eacute;e.</dd>
<dd>Parmi les effets ind&eacute;sirables qui pourraient &ecirc;tre li&eacute;s au traitement par Neupogen et observ&eacute;s chez moins de 2&nbsp;% des patients atteints de NCS, on note&nbsp;: r&eacute;action au point d'injection, c&eacute;phal&eacute;es, h&eacute;patom&eacute;galie, arthralgie, alop&eacute;cie, ost&eacute;oporose et rash cutan&eacute;.</dd>
<dd>Lors de traitements au long cours, des vascularites cutan&eacute;es ont &eacute;t&eacute; rapport&eacute;es chez 2&nbsp;% des patients, ainsi que quelques cas de prot&eacute;inurie et h&eacute;maturie.</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<tr>
<td valign="middle" align="center">Incidence</td><td valign="middle" align="center">Syst&egrave;me classe/organe</td><td valign="middle" align="center">Effets ind&eacute;sirables</td>
</tr>
<tr>
<td rowspan="4" align="center" valign="middle">Tr&egrave;s fr&eacute;quente (&gt;&nbsp;10&nbsp;%)</td><td valign="middle" align="center">Manifestations h&eacute;matologiques</td><td valign="middle" align="center">An&eacute;mie, spl&eacute;nom&eacute;galie</td>
</tr>
<tr>
<td valign="middle" align="center">Manifestations m&eacute;taboliques&nbsp;/ Nutrition</td><td valign="middle" align="center">Diminution de la glyc&eacute;mie, &eacute;l&eacute;vation des phosphatases alcalines, &eacute;l&eacute;vation du&nbsp;taux de&nbsp;LDH, hyperuric&eacute;mie</td>
</tr>
<tr>
<td valign="middle" align="center">Manifestations ost&eacute;oarticulaires</td><td valign="middle" align="center">Douleurs osseuses</td>
</tr>
<tr>
<td valign="middle" align="center">Manifestations respiratoires</td><td valign="middle" align="center">&Eacute;pistaxis</td>
</tr>
<tr>
<td rowspan="6" align="center" valign="middle">Fr&eacute;quente (1-10&nbsp;%)</td><td valign="middle" align="center">SNC/SNP</td><td valign="middle" align="center">C&eacute;phal&eacute;es</td>
</tr>
<tr>
<td valign="middle" align="center">Manifestations gastro-intestinales </td><td valign="middle" align="center">Diarrh&eacute;e</td>
</tr>
<tr>
<td valign="middle" align="center">Manifestations h&eacute;matologiques</td><td valign="middle" align="center">Thrombop&eacute;nie</td>
</tr>
<tr>
<td valign="middle" align="center">Manifestations h&eacute;patiques</td><td valign="middle" align="center">H&eacute;patom&eacute;galie</td>
</tr>
<tr>
<td valign="middle" align="center">Manifestations ost&eacute;oarticulaires</td><td valign="middle" align="center">Ost&eacute;oporose</td>
</tr>
<tr>
<td valign="middle" align="center">Manifestations dermatologiques </td><td valign="middle" align="center">Alop&eacute;cie, vascularite cutan&eacute;e, r&eacute;action au point d'injection, rash</td>
</tr>
<tr>
<td rowspan="2" align="center" valign="middle">Peu fr&eacute;quente (&lt;&nbsp;1&nbsp;%) </td><td valign="middle" align="center">Manifestations h&eacute;matologiques</td><td valign="middle" align="center">Troubles spl&eacute;niques</td>
</tr>
<tr>
<td valign="middle" align="center">Manifestations r&eacute;nales</td><td valign="middle" align="center">H&eacute;maturie, prot&eacute;inurie</td>
</tr>
</table>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Patients infect&eacute;s par le virus VIH&nbsp;: 
</dt>
<dd>Au cours des essais cliniques, les seuls effets ind&eacute;sirables potentiellement imputables &agrave; l'administration de Neupogen ont &eacute;t&eacute; des douleurs ost&eacute;oarticulaires, avec de fa&ccedil;on pr&eacute;dominante des douleurs osseuses l&eacute;g&egrave;res &agrave; mod&eacute;r&eacute;es et des myalgies. L'incidence de ces effets a &eacute;t&eacute; similaire &agrave; celle rapport&eacute;e pour les patients atteints de cancer.</dd>
<dd>Chez moins de 3&nbsp;% des patients, une spl&eacute;nom&eacute;galie a &eacute;t&eacute; attribu&eacute;e au Neupogen. Dans tous les cas rapport&eacute;s, la spl&eacute;nom&eacute;galie &eacute;tait l&eacute;g&egrave;re ou mod&eacute;r&eacute;e &agrave; l'examen clinique et d'&eacute;volution favorable&nbsp;; aucun patient n'a pr&eacute;sent&eacute; d'hyperspl&eacute;nom&eacute;galie ou n'a subi une spl&eacute;nectomie. On observe fr&eacute;quemment une spl&eacute;nom&eacute;galie chez les patients infect&eacute;s par le virus VIH et, &agrave; des degr&eacute;s divers, chez la plupart des patients atteints du sida, la relation avec le traitement par Neupogen n'est par cons&eacute;quent pas clairement &eacute;tablie.</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<tr>
<td valign="middle" align="center">Incidence</td><td valign="middle" align="center">Syst&egrave;me classe/organe</td><td valign="middle" align="center">Effets ind&eacute;sirables</td>
</tr>
<tr>
<td valign="middle" align="center">Tr&egrave;s fr&eacute;quente (&gt;&nbsp;10&nbsp;%)</td><td valign="middle" align="center">Manifestations ost&eacute;oarticulaires</td><td valign="middle" align="center">Douleurs osseuses</td>
</tr>
<tr>
<td valign="middle" align="center">Fr&eacute;quente (1-10&nbsp;%)</td><td valign="middle" align="center">Manifestations h&eacute;matologiques</td><td valign="middle" align="center">Troubles spl&eacute;niques</td>
</tr>
</table>
</dd>
</dl>
</div><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Les effets d'un surdosage de Neupogen n'ont pas &eacute;t&eacute; &eacute;tablis. L'arr&ecirc;t du traitement par Neupogen est suivi habituellement d'une chute de 50&nbsp;% des polynucl&eacute;aires neutrophiles circulants en 1 &agrave; 2&nbsp;jours et d'une normalisation de leur taux en 1 &agrave; 7&nbsp;jours.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: cytokines (code ATC&nbsp;: L03AA02).</p>
<p>Le Granulocyte-Colony Stimulating Factor humain (facteur de croissance de la lign&eacute;e granulocytaire) est une glycoprot&eacute;ine qui r&eacute;gule la production et la lib&eacute;ration des polynucl&eacute;aires neutrophiles fonctionnels &agrave; partir de la moelle osseuse.</p>
<p>Neupogen, contenant du r-metHuG-CSF (filgrastim), entra&icirc;ne une augmentation marqu&eacute;e du nombre des polynucl&eacute;aires neutrophiles circulants et une augmentation mineure des monocytes dans les 24&nbsp;heures suivant son administration parent&eacute;rale.</p>
<p>Chez certains patients atteints de neutrop&eacute;nie chronique s&eacute;v&egrave;re, le filgrastim peut aussi induire une faible augmentation du nombre des &eacute;osinophiles et des basophiles circulants par rapport aux valeurs initiales. Certains de ces patients pr&eacute;sentent d&eacute;j&agrave; une &eacute;osinophilie ou une basophilie avant le traitement.</p>
<p>Aux posologies recommand&eacute;es, l'augmentation du taux de polynucl&eacute;aires neutrophiles est dose-d&eacute;pendante. Les neutrophiles produits en r&eacute;ponse au filgrastim poss&egrave;dent des fonctions normales ou activ&eacute;es, comme le d&eacute;montrent les tests de chimiotactisme et de phagocytose.</p>
<p>Apr&egrave;s arr&ecirc;t du traitement par le filgrastim, le nombre de polynucl&eacute;aires neutrophiles circulants diminue de 50&nbsp;% en 1 &agrave; 2&nbsp;jours et se normalise dans un d&eacute;lai de 1 &agrave; 7&nbsp;jours.</p>
<p>L'utilisation du filgrastim chez les patients trait&eacute;s par chimioth&eacute;rapie cytotoxique entra&icirc;ne une r&eacute;duction significative de l'incidence, de la s&eacute;v&eacute;rit&eacute; et de la dur&eacute;e tant de la neutrop&eacute;nie que des &eacute;pisodes f&eacute;briles associ&eacute;s. Le traitement par le filgrastim r&eacute;duit significativement les dur&eacute;es des neutrop&eacute;nies f&eacute;briles, de l'utilisation d'antibiotiques et de l'hospitalisation, apr&egrave;s chimioth&eacute;rapie d'induction pour une leuc&eacute;mie aigu&euml; my&eacute;lo&iuml;de ou apr&egrave;s chimioth&eacute;rapie my&eacute;losuppressive suivie de greffe de moelle. L'incidence des fi&egrave;vres et infections document&eacute;es n'a pas &eacute;t&eacute; r&eacute;duite dans ces conditions. La dur&eacute;e de la fi&egrave;vre n'a pas &eacute;t&eacute; r&eacute;duite chez les patients sous chimioth&eacute;rapie my&eacute;losuppressive suivie de greffe de moelle.</p>
<p>L'administration du filgrastim soit isol&eacute;ment, soit apr&egrave;s une chimioth&eacute;rapie, entra&icirc;ne un passage de cellules souches prog&eacute;nitrices (CSP) de la moelle vers le sang circulant p&eacute;riph&eacute;rique. Ces CSP autologues peuvent &ecirc;tre recueillies par cytaph&eacute;r&egrave;se et r&eacute;inject&eacute;es apr&egrave;s une cure de chimioth&eacute;rapie &agrave; forte dose, avec ou sans greffe de moelle osseuse associ&eacute;e.</p>
<p>L'injection de CSP acc&eacute;l&egrave;re l'h&eacute;matopo&iuml;&egrave;se en r&eacute;duisant le risque de complications h&eacute;morragiques et le besoin de transfusion plaquettaire.</p>
<p>Les receveurs de cellules souches allog&eacute;niques, obtenues apr&egrave;s mobilisation par Neupogen, ont une reconstitution h&eacute;matologique significativement plus rapide avec, en particulier, un d&eacute;lai plus court de r&eacute;cup&eacute;ration plaquettaire, non soutenue par transfusion plaquettaire, compar&eacute; &agrave; ceux recevant une greffe de moelle allog&eacute;nique.</p>
<p>Une &eacute;tude r&eacute;trospective europ&eacute;enne &eacute;valuant l'utilisation de G-CSF apr&egrave;s une greffe allog&eacute;nique de moelle osseuse chez des patients atteints de leuc&eacute;mie aigu&euml; a sugg&eacute;r&eacute; une augmentation du risque de GvHD, de d&eacute;c&egrave;s li&eacute; au traitement et de mortalit&eacute; lorsque le G-CSF &eacute;tait administr&eacute;. Dans une autre &eacute;tude r&eacute;trospective internationale conduite chez des patients atteints de leuc&eacute;mies my&eacute;lo&iuml;des aigu&euml; et chronique, aucun effet sur le risque de GvHD, de d&eacute;c&egrave;s li&eacute; au traitement et de mortalit&eacute; n'a &eacute;t&eacute; observ&eacute;. Une m&eacute;ta-analyse d'&eacute;tudes portant sur des greffes allog&eacute;niques, incluant les r&eacute;sultats de neuf essais prospectifs randomis&eacute;s, de 8&nbsp;&eacute;tudes r&eacute;trospectives et d'une &eacute;tude cas-contr&ocirc;le, n'a pas d&eacute;montr&eacute; d'effet sur le risque de GvHD aigu&euml;, de GvHD chronique ou de mortalit&eacute; pr&eacute;matur&eacute;e li&eacute;e au traitement.</p>
<br>
<table border="1" cellpadding="2" cellspacing="1" width="95%">
<caption>Risque relatif (IC 95&nbsp;%) de GvHD et de d&eacute;c&egrave;s li&eacute;s au traitement suivant administration de G-CSF apr&egrave;s greffe de moelle osseuse</caption>
<tr>
<td rowspan="2" align="center" valign="middle">&nbsp;</td><td colspan="3" align="center" valign="middle">Publication</td>
</tr>
<tr>
<td valign="middle" align="center">Meta - Analysis (2003)</td><td valign="middle" align="center">&Eacute;tude r&eacute;trospective europ&eacute;enne (2004)</td><td valign="middle" align="center">&Eacute;tude r&eacute;trospective internationale (2006)</td>
</tr>
<tr>
<td valign="middle" align="center">P&eacute;riode de l'&eacute;tude</td><td valign="middle" align="center">1986-2001<sup>(a)</sup></td><td valign="middle" align="center">1992-2002<sup>(b)</sup></td><td valign="middle" align="center">1995-2000<sup>(b)</sup></td>
</tr>
<tr>
<td valign="middle" align="center">N</td><td valign="middle" align="center">1198</td><td valign="middle" align="center">1789</td><td valign="middle" align="center">2110</td>
</tr>
<tr>
<td valign="middle" align="center">GvHD aigu&euml; de grade II-IV</td><td valign="middle" align="center">1.08 (0.87,&nbsp;1.33)</td><td valign="middle" align="center">1.33 (1.08,&nbsp;1.64)</td><td valign="middle" align="center">1.11 (0.86,&nbsp;1.42)</td>
</tr>
<tr>
<td valign="middle" align="center">GvHD chronique</td><td valign="middle" align="center">1.02 (0.82,&nbsp;1.26)</td><td valign="middle" align="center">1.29 (1.02,&nbsp;1.61)</td><td valign="middle" align="center">1.10 (0.86,&nbsp;1.39)</td>
</tr>
<tr>
<td valign="middle" align="center">D&eacute;c&egrave;s li&eacute; au traitement</td><td valign="middle" align="center">0.70 (0.38,&nbsp;1.31)</td><td valign="middle" align="center">1.73 (1.30,&nbsp;2.32)</td><td valign="middle" align="center">1.26 (0.95,&nbsp;1.67)</td>
</tr>
</table>
<br>
<sup>(a)</sup>&nbsp;
									<font size="-1">L'analyse inclut les &eacute;tudes impliquant des greffes de moelle durant cette p&eacute;riode&nbsp;; certaines &eacute;tudes utilisaient du GM-CSF.<br>
</font>
<br>
<sup>(b)</sup>&nbsp;
									<font size="-1">L'analyse inclut les patients recevant une greffe de moelle durant cette p&eacute;riode<br>
</font>
<p>Utilisation du filgrastim pour la mobilisation de cellules souches prog&eacute;nitrices dans le sang circulant chez les donneurs sains en vue d'une allogreffe de cellules souches prog&eacute;nitrices&nbsp;:</p>
<p>Chez les donneurs sains, la dose de 10&nbsp;&micro;g/kg/jour administr&eacute;e par voie sous-cutan&eacute;e pendant 4 &agrave; 5&nbsp;jours cons&eacute;cutifs permet de collecter chez la majorit&eacute; des donneurs une quantit&eacute; sup&eacute;rieure ou &eacute;gale &agrave; 4&nbsp;&times;&nbsp;10<font face="verdana" size="-1"><sup>6</sup></font>&nbsp;cellules CD&nbsp;34+/kg de poids corporel du receveur apr&egrave;s deux cytaph&eacute;r&egrave;ses.</p>
<p>L'utilisation du filgrastim chez des patients, enfants ou adultes, atteints de neutrop&eacute;nie chronique s&eacute;v&egrave;re (neutrop&eacute;nie cong&eacute;nitale s&eacute;v&egrave;re, neutrop&eacute;nie cyclique et neutrop&eacute;nie idiopathique) induit une augmentation prolong&eacute;e du chiffre absolu des neutrophiles dans la circulation p&eacute;riph&eacute;rique et une r&eacute;duction du risque infectieux et de ses cons&eacute;quences.</p>
<p>L'utilisation du filgrastim chez des patients infect&eacute;s par le virus VIH permet de restaurer et de maintenir un taux normal de polynucl&eacute;aires neutrophiles rendant possible l'administration, aux doses pr&eacute;vues, des m&eacute;dicaments antiviraux et/ou autres m&eacute;dicaments my&eacute;losuppresseurs. Chez les patients infect&eacute;s par le virus VIH ayant re&ccedil;u du filgrastim, aucune augmentation de la r&eacute;plication virale VIH n'a &eacute;t&eacute; mise en &eacute;vidence.</p>
<p>Comme pour d'autres facteurs de croissance h&eacute;matopo&iuml;&eacute;tiques, le G-CSF a montr&eacute; in vitro des propri&eacute;t&eacute;s stimulantes des cellules endoth&eacute;liales humaines.</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Il existe une corr&eacute;lation lin&eacute;aire positive entre la dose de filgrastim administr&eacute;e par voie sous-cutan&eacute;e ou par voie intraveineuse, et la concentration s&eacute;rique. Apr&egrave;s administration sous-cutan&eacute;e aux doses recommand&eacute;es, les concentrations s&eacute;riques de filgrastim sont maintenues au-dessus de 10&nbsp;ng/ml pendant 8 &agrave; 16&nbsp;heures. Le volume de distribution est d'environ 150&nbsp;ml/kg.</p>
<p>Il a &eacute;t&eacute; d&eacute;montr&eacute; que l'&eacute;limination du filgrastim suit une cin&eacute;tique de premier ordre apr&egrave;s administration sous-cutan&eacute;e et intraveineuse. La demi-vie d'&eacute;limination s&eacute;rique est d'environ 3,5&nbsp;heures avec une clairance moyenne de 0,6&nbsp;ml/min/kg. La perfusion continue de Neupogen sur une dur&eacute;e allant jusqu'&agrave; 28&nbsp;jours chez des malades trait&eacute;s par autogreffe de moelle n'entra&icirc;ne pas d'accumulation du filgrastim, et ne modifie pas la demi-vie d'&eacute;limination.</p><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Il n'y a pas de donn&eacute;es pr&eacute;cliniques pertinentes pour le prescripteur devant &ecirc;tre ajout&eacute;es &agrave; ce qui est d&eacute;j&agrave; rapport&eacute; dans les autres rubriques du R&eacute;sum&eacute; des caract&eacute;ristiques du produit.</p><!--Fin secur--><!--Debut incom-->
<a name="incom"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INCOMPATIBILIT&Eacute;S</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Neupogen ne doit pas &ecirc;tre dilu&eacute; dans des solutions salines.</p>
<p>Le filgrastim dilu&eacute; peut s'adsorber sur les mat&eacute;riaux en verre ou en plastique.</p>
<p>Ce m&eacute;dicament ne doit pas &ecirc;tre m&eacute;lang&eacute; avec d'autres m&eacute;dicaments &agrave; l'exception de ceux mentionn&eacute;s dans Modalit&eacute;s Manipulation/&Eacute;limination.</p><!--Fin incom--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">Flacon&nbsp;: 2&nbsp;ans.<br>
</li>
<li type="disc">Seringues&nbsp;: 30&nbsp;mois.<br>
</li>
</ul>
</dd>
</dl>
</div>
<p>A conserver entre +&nbsp;2&nbsp;&deg;C et +&nbsp;8&nbsp;&deg;C.</p>
<p>Une exposition accidentelle &agrave; la cong&eacute;lation n'affecte pas la stabilit&eacute; de Neupogen.</p>
<p>Pour les conditions de conservation de la solution dilu&eacute;e, voir ci-dessous.</p>
<p>La stabilit&eacute; physicochimique de la solution dilu&eacute;e pour perfusion a &eacute;t&eacute; d&eacute;montr&eacute;e pendant 24&nbsp;heures &agrave; une temp&eacute;rature comprise entre +&nbsp;2&nbsp;&deg;C et +&nbsp;8&nbsp;&deg;C.</p>
<p>D'un point de vue microbiologique, le produit doit &ecirc;tre utilis&eacute; imm&eacute;diatement. S'il n'est pas utilis&eacute; imm&eacute;diatement, la dur&eacute;e et les conditions de conservation du produit sont sous la responsabilit&eacute; de l'utilisateur et la dur&eacute;e de conservation ne devrait normalement pas d&eacute;passer 24&nbsp;heures &agrave; une temp&eacute;rature comprise entre +&nbsp;2&nbsp;&deg;C et +&nbsp;8&nbsp;&deg;C, &agrave; moins que la reconstitution ait &eacute;t&eacute; effectu&eacute;e sous conditions aseptiques valid&eacute;es et contr&ocirc;l&eacute;es.</p><!--Fin condi--><!--Debut modal-->
<a name="modal"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S MANIPULATION/&Eacute;LIMINATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Si n&eacute;cessaire, Neupogen peut &ecirc;tre dilu&eacute; dans une solution de glucose &agrave; 5&nbsp;%.</p>
<p>Une dilution &agrave; une concentration finale inf&eacute;rieure &agrave; 0,2&nbsp;MU (2&nbsp;&micro;g)/ml n'est en aucun cas recommand&eacute;e.</p>
<p>Avant utilisation, la solution doit &ecirc;tre inspect&eacute;e visuellement. Seules les solutions claires et sans particules doivent &ecirc;tre utilis&eacute;es.</p>
<p>Pour des patients trait&eacute;s par le filgrastim dilu&eacute; &agrave; des concentrations inf&eacute;rieures &agrave; 1,5&nbsp;MU (15&nbsp;&micro;g)/ml, il faut ajouter de la s&eacute;rum albumine humaine (SAH) afin d'obtenir une concentration finale de 2&nbsp;mg/ml.</p>
<p>Exemple&nbsp;: dans un volume d'injection final de 20&nbsp;ml, il faut ajouter aux doses de filgrastim inf&eacute;rieures &agrave; 30&nbsp;MU (300&nbsp;&micro;g), 0,2&nbsp;ml de SAH (Ph Eur) &agrave; 20&nbsp;%.</p>
<p>Neupogen ne contient pas de conservateurs. Du fait du risque de contamination microbienne, les flacons et les seringues pr&eacute;remplies de Neupogen sont &agrave; usage unique.</p>
<p>Apr&egrave;s dilution dans une solution de glucose &agrave; 5&nbsp;%, Neupogen est compatible avec le verre et diverses mati&egrave;res plastiques incluant le PVC, la polyol&eacute;fine (un copolym&egrave;re de polypropyl&egrave;ne et de poly&eacute;thyl&egrave;ne) et le polypropyl&egrave;ne.</p>
<p>Tout produit inutilis&eacute; ou d&eacute;chet doit &ecirc;tre &eacute;limin&eacute; conform&eacute;ment &agrave; la r&eacute;glementation en vigueur.</p><!--Fin modal--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">Prescription initiale hospitali&egrave;re de 3&nbsp;mois.</td>
</tr>
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3498118</b>0</font> (1991 r&eacute;v 10.02.2010) 30&nbsp;MU&nbsp;fl.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3539538</b>2</font> (2002 r&eacute;v 11.02.2010) 30&nbsp;MU&nbsp;ser.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3539515</b>3</font> (2002 r&eacute;v 10.02.2010) 48&nbsp;MU&nbsp;ser.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">119.10&nbsp;euros (30&nbsp;MU, 1&nbsp;seringue pr&eacute;remplie).</td>
</tr>
<tr valign="top">
<td></td><td>187.18&nbsp;euros (48&nbsp;MU, 1&nbsp;seringue pr&eacute;remplie).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 100 %. Collect.</td>
</tr>
<tr>
<td colspan="2">5&nbsp;flacons 30&nbsp;MU&nbsp;: Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>AMGEN</b>
<br>62, bd Victor-Hugo. 92200 Neuilly-sur-Seine<br>T&eacute;l : 01 40 88 27 00. Fax : 01 40 88 27 90<br>Info m&eacute;dic et pharmacovigilance :<br>T&eacute;l&nbsp;: 09&nbsp;69&nbsp;36&nbsp;33&nbsp;63<br>
</center>
  

<!-- Cours -->

  			<!-- Ads -->
			<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			<!-- Ads -->
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			<!-- Ads -->
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			<!-- Ads -->
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			<!-- Ads --> 
  			<!-- Ads -->
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

