<!doctype html>
<html lang="fr">
  <head>



    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title><!-- Title -->

  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>





<!-- Cours -->
<h1>BIGONIST&reg;</h1>
<meta name="version" content="8.2">




<b>bus&eacute;r&eacute;line</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
Implant injectable pour voie SC: Seringue pr&eacute;remplie mont&eacute;e avec aiguille.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left"></td><td width="20%" align="right">pseringue</td>
</tr>
<tr>
<td align="left">Bus&eacute;r&eacute;line(DCI)<br>
</td><td align="right">6,3mg</td>
</tr>
<tr>
<td colspan="2" align="left">(sous forme d'ac&eacute;tate: 6,6mg/seringue)</td>
</tr>
</table>
Support: copolym&egrave;re d'acide D,L-lactique et d'acide glycolique: 26,40mg/seringue.<br><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Cancer de la prostate avec m&eacute;tastases.<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Un implant de Bigonist sera inject&eacute; par voie sous-cutan&eacute;e dans la paroi abdominale ant&eacute;rieure tous les deux mois. Avant l'injection, une anesth&eacute;sie locale peut &ecirc;tre effectu&eacute;e si n&eacute;cessaire. <br>Il conviendra de s'assurer que les implants sont visibles dans la partie transparente de l'aiguille. La seringue doit &ecirc;tre tenue horizontalement avant l'injection. Le piston ne doit pas &ecirc;tre enlev&eacute; lorsque l'aiguille est en place. Il est important de le pousser &agrave; bout de course pour injecter l'implant dans le tissu sous-cutan&eacute;.<br>Cinq jours avant le d&eacute;but du traitement, un anti-androg&egrave;ne sera administr&eacute; et poursuivi pendant les trois ou quatre premi&egrave;res semaines de traitement, quand la testost&eacute;ron&eacute;mie atteint g&eacute;n&eacute;ralement le niveau de castration.<br>Il est important de respecter un rythme d'administration r&eacute;gulier de deuxmois; cet intervalle peut &ecirc;tre raccourci ou augment&eacute; de quelques jours.<br>Co&ucirc;t du traitement journalier : 4,68euro(s).<!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">Orchidectomie ou pulpectomie pr&eacute;alable.<br>
</li>
<li type="disc">Hypersensibilit&eacute; &agrave; la LH-RH, &agrave; ses analogues ou &agrave; l'un de ses excipients.<br>
</li>
<li type="disc">R&eacute;sistance cliniquement prouv&eacute;e de la tumeur aux analogues de la LH-RH.<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Une surveillance r&eacute;guli&egrave;re sera exerc&eacute;e chez les patients ayant des ant&eacute;c&eacute;dents de troubles de l'humeur.<br>Chez les patients hypertendus, la pression art&eacute;rielle sera mesur&eacute;e r&eacute;guli&egrave;rement.<br>Chez le diab&eacute;tique, la glyc&eacute;mie sera contr&ocirc;l&eacute;e &agrave; intervalles r&eacute;guliers.<br>Au cours des essais cliniques conduits avec d'autres formes de bus&eacute;r&eacute;line, sans association &agrave; un anti-androg&egrave;ne, 10% des patients ayant des m&eacute;tastases osseuses ont eu des douleurs osseuses ou une aggravation de celles-ci. Cela justifie une surveillance m&eacute;dicale particuli&egrave;rement attentive durant les premi&egrave;res semaines du traitement, notamment chez les patients porteurs d'une obstruction des voies excr&eacute;trices et chez les malades pr&eacute;sentant des m&eacute;tastases vert&eacute;brales (cf Effets ind&eacute;sirables). Pour la m&ecirc;me raison, l'indication du traitement chez les sujets pr&eacute;sentant des signes pr&eacute;monitoires de compression m&eacute;dullaire doit &ecirc;tre soigneusement pes&eacute;e. <br>Il peut &ecirc;tre utile de v&eacute;rifier p&eacute;riodiquement, avec une m&eacute;thode sensible, la testost&eacute;ron&eacute;mie, qui ne doit pas &ecirc;tre sup&eacute;rieure &agrave; 1ng/ml.<br><!--Fin mises--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>L'attention est attir&eacute;e chez les conducteurs de v&eacute;hicules ou utilisateurs de machines sur les risques de somnolence, de vertiges et de troubles de la vue attach&eacute;s &agrave; l'utilisation de ce m&eacute;dicament.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>La stimulation initiale de la s&eacute;cr&eacute;tion d'androg&egrave;nes peut entra&icirc;ner une activation transitoire de la tumeur. Dans 2 &agrave; 3% des cas, des troubles de la miction ou une r&eacute;tention d'urine ont &eacute;t&eacute; signal&eacute;s; ils ont r&eacute;gress&eacute; spontan&eacute;ment malgr&eacute; la poursuite du traitement. De tels sympt&ocirc;mes peuvent &ecirc;tre &eacute;vit&eacute;s par l'administration d'un anti-androg&egrave;ne (cf Posologie/Mode d'administration). Cependant, dans 1% des cas, une l&eacute;g&egrave;re exacerbation de la douleur et/ou une alt&eacute;ration de l'&eacute;tat g&eacute;n&eacute;ral ont &eacute;t&eacute; not&eacute;es de fa&ccedil;on transitoire. Exceptionnellement, une thrombose veineuse avec embolie pulmonaire ou des troubles neurologiques (par exemple faiblesse, paresth&eacute;sies des membres inf&eacute;rieurs) ont &eacute;t&eacute; signal&eacute;s.<br>En raison des effets pharmacologiques, des bouff&eacute;es de chaleur, des troubles de l'&eacute;rection ou de la libido surviennent chez la plupart des patients. Exceptionnellement, une d&eacute;pression peut survenir ou s'aggraver. Une gyn&eacute;comastie a &eacute;t&eacute; observ&eacute;e dans moins de 1% des cas.<br>Une pouss&eacute;e hypertensive a &eacute;t&eacute; observ&eacute;e chez 10% des malades hypertendus. Un oed&egrave;me discret des membres inf&eacute;rieurs a &eacute;t&eacute; signal&eacute; dans 2% des cas; il r&eacute;gresse sous traitement symptomatique.<br>Une aggravation d'un diab&egrave;te a &eacute;t&eacute; observ&eacute;e dans un cas isol&eacute;.<br>Les effets ind&eacute;sirables suivants ont &eacute;t&eacute; aussi rapport&eacute;s:<ul>
<li type="disc">c&eacute;phal&eacute;es (10%);<br>
</li>
<li type="disc">plus rarement:<ul>
<li type="disc">troubles du sommeil, vertiges, essoufflement, palpitations;<br>
</li>
<li type="disc">&eacute;ryth&egrave;me, &eacute;ruption urticarienne, modification de la pilosit&eacute;;<br>
</li>
<li type="disc">naus&eacute;es, vomissements, diarrh&eacute;e, constipation, modification du poids;<br>
</li>
<li type="disc">&eacute;l&eacute;vation des enzymes h&eacute;patiques (transaminases);<br>
</li>
<li type="disc">thrombop&eacute;nie, leucop&eacute;nie;<br>
</li>
<li type="disc">sensation de tension r&eacute;tro-oculaire, s&eacute;cheresse des yeux;<br>
</li>
<li type="disc">acouph&egrave;nes;<br>
</li>
<li type="disc">des myalgies et des douleurs ost&eacute;oarticulaires peuvent &ecirc;tre observ&eacute;es.<br>
</li>
</ul>
</li>
</ul>De rares cas de r&eacute;actions anaphylactiques pouvant &eacute;voluer vers un bronchospasme ou une dyspn&eacute;e et, exceptionnellement, un choc anaphylactique (et susceptibles d'imposer l'ablation chirurgicale de l'implant), ont &eacute;t&eacute; observ&eacute;s. Une douleur ou une r&eacute;action au point d'injection ont &eacute;t&eacute; signal&eacute;es par 3% des patients.<br>De tr&egrave;s rares cas de d&eacute;veloppement d'ad&eacute;nomes hypophysaires ont &eacute;t&eacute; d&eacute;crits lors des traitements par agonistes de la LH-RH, y compris avec la bus&eacute;r&eacute;line.<br><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Aucune intoxication par la bus&eacute;r&eacute;line n'a &eacute;t&eacute; observ&eacute;e &agrave; ce jour. Les effets rapport&eacute;s en cas de surdosage en bus&eacute;r&eacute;line sont les m&ecirc;mes que les effets ind&eacute;sirables observ&eacute;s en cas d'administration de quantit&eacute;s normales du produit. Le traitement d'un &eacute;ventuel surdosage sera symptomatique.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Analogue de l'hormone entra&icirc;nant la lib&eacute;ration des gonadotrophines (L02AE01: antin&eacute;oplasique et immunomodulateur).</p>
<p>L'ac&eacute;tate de bus&eacute;r&eacute;line est un nonapeptide de synth&egrave;se analogue de la LH-RH naturelle.</p>
<p>Les &eacute;tudes conduites chez l'homme comme chez l'animal ont montr&eacute; que, apr&egrave;s une stimulation initiale, l'administration prolong&eacute;e d'ac&eacute;tate de bus&eacute;r&eacute;line entra&icirc;ne une inhibition de la s&eacute;cr&eacute;tion gonadotrope supprimant par cons&eacute;quent les fonctions testiculaires.</p>
<p>Dans le cancer de la prostate, l'administration prolong&eacute;e de bus&eacute;r&eacute;line permet de r&eacute;duire la s&eacute;cr&eacute;tion de testost&eacute;rone jusqu'au niveau de castration.</p>
<p>Bigonist est un implant qui assure une lib&eacute;ration de bus&eacute;r&eacute;line &agrave; un taux efficace pendant 2mois.</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>La bus&eacute;r&eacute;line est d&eacute;grad&eacute;e au niveau du foie et de l'hypophyse (organe cible) et excr&eacute;t&eacute;e sous forme de m&eacute;tabolites inactifs dans les urines.</p>
<p>A partir de l'implant, inject&eacute; par voie sous-cutan&eacute;e, la vitesse de lib&eacute;ration de la bus&eacute;r&eacute;line est maximale le premier jour et se maintient &agrave; un taux moyen de 50&micro;g par jour, ceci pendant 2mois. M&ecirc;me &agrave; la fin de cette p&eacute;riode, la quantit&eacute; lib&eacute;r&eacute;e chaque jour est suffisante pour assurer la suppression de la s&eacute;cr&eacute;tion de testost&eacute;rone sans entra&icirc;ner une accumulation de bus&eacute;r&eacute;line lors de l'administration r&eacute;p&eacute;t&eacute;e d'implants.</p><!--Fin pharc--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDITIONS DE CONSERVATION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>A une temp&eacute;rature inf&eacute;rieure &agrave; +30&deg;C.</p><!--Fin condi--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3363878</b>8</font> (1993 r&eacute;v 11.10.2002).</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td></td><td></td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">280.93euros (ser pr&eacute;remplie).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 100 %. Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>sanofi-aventis France</b>
<br>1-13, bd Romain-Rolland. 75014 Paris<br>Info m&eacute;dic et pharmacovigilance:<br>T&eacute;l (n&deg; Vert): 08 00 39 40 00<br>Fax: 01 57 62 06 62<br>
</center>
  

<br><center><a href="https://www.facebook.com/infirmiersSOFT"><img src="https://mededuct.com/wp-content/uploads/2021/11/Medical-PRO-1.png" alt="Medicament" style="height: 45%;width: 45%;"></a></center></br>
  <h2> Liste Des Sections Les Plus Importantes :</h2>
  <ul><li><strong><a href="https://mededuct.com/infirmiers/" data-type="URL" data-id="https://mededuct.com/infirmiers/">infirmiers</a></strong></li>
  <li><strong><a href="https://mededuct.com/pathologies/" data-type="URL" data-id="https://mededuct.com/pathologies/">pathologies</a></strong></li>
  <li><strong><a href="https://mededuct.com/medicaments/" data-type="URL" data-id="https://mededuct.com/medicaments/">Medicaments</a></strong></li>
  <li><strong><a href="https://mededuct.com/les-medicament-injectable" data-type="URL" data-id="https://mededuct.com/les-medicament-injectable">Medicaments injectables</a></strong></li>
  <li><strong><a href="https://mededuct.com/traitement-durgence/" data-type="URL" data-id="https://mededuct.com/traitement-durgence/">Traitement D'Urgence</a></strong></li>
  <li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li>
  <li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/" data-type="URL" data-id="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li>
  <li><strong><a href="https://mededuct.com/fiche-technique-medical/" data-type="URL" data-id="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li>
  <li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/" data-type="URL" data-id="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li>
  <li><strong><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/" data-type="URL" data-id="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/">bibliotheque_medicale</a></strong></li></ul>

<!-- Cours -->

	  
	  </body>
</html>

