<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->

<!-- Auto Ads 0 -->


    <meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://medicine-pro.com" style="color: green; font-size: xx-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
            <!--Translate-->
            <!--Translate-->
  			<!-- Ads -->
<!-- Cours -->
<center><b><font size="7" color="#ff0000">LEUSTATINE&reg;</font></b></center>
<meta name="version" content="8.8">



<br>
<b>cladribine</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Solution pour perfusion &agrave; 1&nbsp;mg/ml&nbsp;: &nbsp;Flacon de 10&nbsp;ml, bo&icirc;te unitaire.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;flacon</td>
</tr>
<tr>
<td align="left">Cladribine&nbsp;(DCI)&nbsp;<br>
</td><td align="right">10&nbsp;mg </td>
</tr>
</table>
Excipients : chlorure de sodium, acide phosphorique, phosphate disodique heptahydrat&eacute;, eau pour pr&eacute;parations injectables.<br>
<p>Teneur en sodium&nbsp;: 35,2&nbsp;mg par flacon.</p><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Traitement de la leuc&eacute;mie &agrave; tricholeucocytes.<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Posologie&nbsp;:</b>
<br>
<div>
<dl>
<dt>
Dose usuelle&nbsp;:
</dt>
<dd>Le traitement recommand&eacute; consiste en une cure unique de Leustatine administr&eacute;e en perfusion intraveineuse continue pendant 7&nbsp;jours cons&eacute;cutifs &agrave; raison de 0,1&nbsp;mg/kg/jour (3,6&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font>/jour).</dd>
<dd>Si le patient ne r&eacute;pond pas &agrave; une premi&egrave;re cure de Leustatine en traitement d'une leuc&eacute;mie &agrave; tricholeucocytes, il est peu vraisemblable qu'il tire un quelconque b&eacute;n&eacute;fice d'une cure ult&eacute;rieure.</dd>
<dd>Cependant, l'exp&eacute;rience limit&eacute;e disponible semble indiquer qu'un r&eacute;sultat suppl&eacute;mentaire peut &ecirc;tre obtenu par un deuxi&egrave;me&nbsp;traitement chez les patients qui rechutent apr&egrave;s avoir r&eacute;pondu au traitement initial.</dd>
</dl>
</div>
<br>
<b>Mode d'administration :</b>
<br>
<p>Leustatine doit &ecirc;tre dilu&eacute; avec du chlorure de sodium &agrave; 0,9&nbsp;% pour pr&eacute;parations injectables avant administration. L'emploi de dextrose &agrave; 5&nbsp;% comme diluant est d&eacute;conseill&eacute; en raison d'une intensification de la d&eacute;gradation de la cladribine.</p>
<p>Utiliser des r&eacute;cipients, poches et tubulures &agrave; perfusion en PVC (cf&nbsp;Incompatibilit&eacute;s).</p>
<p>En cas d'utilisation d'une m&ecirc;me tubulure en vue de la perfusion s&eacute;quentielle de diff&eacute;rents produits, la tubulure doit &ecirc;tre rinc&eacute;e avec du chlorure de sodium pour pr&eacute;parations injectables avant et apr&egrave;s la perfusion de Leustatine.</p>
<div>
<dl>
<dt>
Pr&eacute;paration d'une dose journali&egrave;re unique&nbsp;: 
</dt>
<dd>Ajouter la dose calcul&eacute;e de Leustatine dans une poche pour perfusion contenant 100 &agrave; 500&nbsp;ml de chlorure de sodium injectable &agrave; 0,9&nbsp;%. Perfuser en continu pendant 24&nbsp;heures. R&eacute;p&eacute;ter l'op&eacute;ration chaque jour pendant une dur&eacute;e totale de 7&nbsp;jours cons&eacute;cutifs.</dd>
<dd>En cas d'administration p&eacute;riveineuse accidentelle, une alt&eacute;ration tissulaire locale est peu vraisemblable. En cas d'extravasation, interrompre imm&eacute;diatement l'administration du produit et la r&eacute;initier dans une autre veine. On peut &eacute;galement sur&eacute;lever le bras et appliquer de la glace pour r&eacute;duire l'oed&egrave;me.</dd>
</dl>
</div>
<b>Modalit&eacute;s de manipulation :</b>
<br>
<hr>
<p>La pr&eacute;paration des solutions injectables de cytotoxiques doit &ecirc;tre obligatoirement r&eacute;alis&eacute;e par un personnel sp&eacute;cialis&eacute; et entra&icirc;n&eacute; ayant une connaissance des m&eacute;dicaments utilis&eacute;s, dans des conditions assurant la protection de l'environnement et surtout celle du personnel qui manipule. Elle n&eacute;cessite un local de pr&eacute;paration r&eacute;serv&eacute; &agrave; cet usage. Il est interdit de fumer, de manger, de boire dans ce local. Les manipulateurs doivent disposer d'un ensemble de mat&eacute;riel appropri&eacute; &agrave; la manipulation, notamment blouses &agrave; manches longues, masques de protection, calot, lunettes de protection, gants &agrave; usage unique st&eacute;riles, champs de protection du plan de travail, conteneurs et sacs de collecte des d&eacute;chets. Les excreta et les vomissures doivent &ecirc;tre manipul&eacute;s avec pr&eacute;caution. Les femmes enceintes doivent &ecirc;tre averties et doivent &eacute;viter la manipulation des cytotoxiques. Tout contenant cass&eacute; doit &ecirc;tre trait&eacute; avec les m&ecirc;mes pr&eacute;cautions et consid&eacute;r&eacute; comme un d&eacute;chet contamin&eacute;. L'&eacute;limination des d&eacute;chets contamin&eacute;s se fait par incin&eacute;ration dans des conteneurs rigides &eacute;tiquet&eacute;s &agrave; cet effet.</p>
<hr>
<p>Ces dispositions peuvent &ecirc;tre envisag&eacute;es dans le cadre du r&eacute;seau de canc&eacute;rologie (circulaire DGS/DH/98 n<font face="verdana" size="-1"><sup>o</sup></font>&nbsp;98/188 du 24&nbsp;mars 1998) en collaboration avec toute structure adapt&eacute;e et remplissant les conditions requises.</p><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
<b>Absolues :</b>
</dt>
<dd>
<ul>
<li type="disc">Hypersensibilit&eacute; &agrave; Leustatine ou &agrave; l'un de ses composants.<br>
</li>
<li type="disc">Patients HIV positifs.<br>
</li>
<li type="disc">Vaccin antiamarile (fi&egrave;vre jaune)&nbsp;: cf&nbsp;Interactions.<br>
</li>
<li type="disc">Allaitement.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Relatives :</b>
</dt>
<dd>
<ul>
<li type="disc">Grossesse.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Leustatine est un antin&eacute;oplasique qui peut entra&icirc;ner des effets ind&eacute;sirables s&eacute;v&egrave;res. Son administration doit &ecirc;tre supervis&eacute;e par un m&eacute;decin ayant l'exp&eacute;rience de l'utilisation des traitements n&eacute;oplasiques.<br>
<ul>
<li type="disc">Hypoplasie m&eacute;dullaire&nbsp;: <br>L'inhibition de la fonction m&eacute;dullaire est habituelle. Celle-ci est g&eacute;n&eacute;ralement r&eacute;versible et dose-d&eacute;pendante.<br>Les effets my&eacute;losuppresseurs de Leustatine sont principalement observ&eacute;s au cours du premier mois suivant le traitement. Une surveillance h&eacute;matologique stricte est recommand&eacute;e pendant, puis apr&egrave;s le traitement (m&ecirc;me au-del&agrave; des 4 &agrave; 8&nbsp;semaines suivant le traitement par Leustatine). La prudence s'impose chez les patients ayant une insuffisance m&eacute;dullaire de quelque origine que ce soit, une hypoplasie prolong&eacute;e &eacute;tant pr&eacute;visible.<br>
</li>
<li type="disc">Immunod&eacute;pression&nbsp;: Le traitement par Leustatine entra&icirc;ne une immunod&eacute;pression durable avec diminution du taux des lymphocytes&nbsp;CD4, pouvant se compliquer d'infections opportunistes.<br>
</li>
<li type="disc">Fi&egrave;vre/infection&nbsp;:<br>La majorit&eacute; des &eacute;pisodes f&eacute;briles survenant chez des patients neutrop&eacute;niques, il convient de surveiller &eacute;troitement les patients pendant le premier mois de traitement et d'instaurer une antibioth&eacute;rapie si elle est cliniquement n&eacute;cessaire.<br>Les &eacute;pisodes f&eacute;briles doivent &ecirc;tre explor&eacute;s de fa&ccedil;on appropri&eacute;e.<br>Avant traitement, le prescripteur &eacute;valuera le rapport risque/b&eacute;n&eacute;fice d'une administration de Leustatine &agrave; des patients pr&eacute;sentant une infection.<br>
</li>
<li type="disc">Neurotoxicit&eacute;&nbsp;: En cas de neurotoxicit&eacute; (neuropathie sensitivomotrice), le m&eacute;decin doit envisager l'arr&ecirc;t du traitement.<br>
</li>
<li type="disc">Insuffisance r&eacute;nale ou h&eacute;patique&nbsp;: En l'absence de donn&eacute;es sur les doses &agrave; administrer chez les patients insuffisants r&eacute;naux et h&eacute;patiques, il convient de surveiller &eacute;troitement ces patients. La surveillance des fonctions r&eacute;nale et h&eacute;patique doit &ecirc;tre faite selon le contexte clinique. Le traitement doit &ecirc;tre interrompu en cas de n&eacute;phro ou d'h&eacute;patotoxicit&eacute;.<br>
</li>
<li type="disc">Sujet &acirc;g&eacute;&nbsp;: En l'absence de donn&eacute;es pharmacocin&eacute;tiques chez le sujet &acirc;g&eacute;, il convient de surveiller &eacute;troitement ces patients.<br>
</li>
<li type="disc">Enfant&nbsp;: L'innocuit&eacute; et l'efficacit&eacute; de Leustatine n'ont pas &eacute;t&eacute; &eacute;tablies chez l'enfant.<br>
</li>
<li type="disc">Les hommes ne doivent pas avoir de rapport f&eacute;condant pendant le traitement par la cladribine ni dans les 90&nbsp;jours qui suivent.<br>
</li>
<li type="disc">Interactions&nbsp;: <br>Ce m&eacute;dicament est d&eacute;conseill&eacute; avec les vaccins vivants att&eacute;nu&eacute;s, la ph&eacute;nyto&iuml;ne ou la fosph&eacute;nyto&iuml;ne (cf&nbsp;Interactions).<br>Li&eacute;es aux excipients&nbsp;: Ce m&eacute;dicament contient du sodium (cf&nbsp;Composition). En tenir compte chez les personnes suivant un r&eacute;gime hyposod&eacute; strict.<br>
</li>
</ul><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>
<div>
<dl>
<dt>
<b>Communes &agrave; tous les cytotoxiques&nbsp;:</b>
</dt>
<dd>En raison de l'augmentation du risque thrombotique lors des affections tumorales, le recours &agrave; un traitement anticoagulant est fr&eacute;quent. La grande variabilit&eacute; de la coagulabilit&eacute; au cours de ces affections, &agrave; laquelle s'ajoute l'&eacute;ventualit&eacute; d'une interaction entre les anticoagulants oraux et la chimioth&eacute;rapie anticanc&eacute;reuse, impose, s'il est d&eacute;cid&eacute; de traiter le patient par anticoagulants oraux, d'augmenter la fr&eacute;quence des contr&ocirc;les de l'INR.</dd>
</dl>
</div>
<br>
<b>Contre-indiqu&eacute;es :</b>
Cf&nbsp;Contre-indications.<br>
<ul>
<li type="disc">Vaccin antiamarile (fi&egrave;vre jaune)&nbsp;: risque de maladie vaccinale g&eacute;n&eacute;ralis&eacute;e mortelle.<br>
</li>
</ul>
<br>
<b>D&eacute;conseill&eacute;es :</b>
Cf&nbsp;Mises en garde/Pr&eacute;cautions d'emploi.<br>
<ul>
<li type="disc">Ph&eacute;nyto&iuml;ne (et par extrapolation, fosph&eacute;nyto&iuml;ne)&nbsp;: risque de survenue de convulsions par diminution de l'absorption digestive de la seule ph&eacute;nyto&iuml;ne par le cytotoxique ou bien risque de majoration de la toxicit&eacute; ou de perte d'efficacit&eacute; du cytotoxique par augmentation de son m&eacute;tabolisme h&eacute;patique par la ph&eacute;nyto&iuml;ne ou la fosph&eacute;nyto&iuml;ne.<br>
</li>
<li type="disc">Vaccins vivants att&eacute;nu&eacute;s (sauf antiamarile)&nbsp;: risque de maladie vaccinale g&eacute;n&eacute;ralis&eacute;e, &eacute;ventuellement mortelle. Ce risque est major&eacute; chez les sujets d&eacute;j&agrave; immunod&eacute;prim&eacute;s par la maladie sous-jacente. <br>Utiliser un vaccin inactiv&eacute; lorsqu'il existe (poliomy&eacute;lite).<br>
</li>
</ul>
<br>
<b>A prendre en compte :</b>
<ul>
<li type="disc">Immunosuppresseurs (ciclosporine, tacrolimus, sirolimus)&nbsp;: immunod&eacute;pression excessive avec risque de syndrome lymphoprolif&eacute;ratif.<br>
</li>
</ul><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>Les &eacute;tudes effectu&eacute;es chez l'animal ont mis en &eacute;vidence un effet t&eacute;ratog&egrave;ne.</p>
<p>En clinique, il n'existe pas actuellement de donn&eacute;es suffisamment pertinentes pour &eacute;valuer un &eacute;ventuel effet malformatif ou foetotoxique de Leustatine lorsqu'il est administr&eacute; pendant la grossesse.</p>
<p>En cons&eacute;quence, l'utilisation de Leustatine est d&eacute;conseill&eacute;e pendant la grossesse. Cet &eacute;l&eacute;ment ne constitue pas l'argument pour conseiller une interruption syst&eacute;matique de grossesse mais conduit &agrave; une attitude de prudence et &agrave; une surveillance pr&eacute;natale soigneuse.</p>
<br>
<b>Allaitement :</b>
<br>
<p>L'allaitement est contre-indiqu&eacute; pendant le traitement par Leustatine.</p><!--Fin gross--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Les effets ind&eacute;sirables le plus fr&eacute;quemment observ&eacute;s lors du traitement par Leustatine sont une fi&egrave;vre et une my&eacute;losuppression, accompagn&eacute;es dans certains cas d'infection, ainsi qu'une immunod&eacute;pression.<br>Des sympt&ocirc;mes de s&eacute;v&eacute;rit&eacute; l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e tels que fatigue, &eacute;ruptions cutan&eacute;es, naus&eacute;es, c&eacute;phal&eacute;es et perte d'app&eacute;tit peuvent &eacute;galement &ecirc;tre observ&eacute;s.<br>Ces effets ind&eacute;sirables, survenant essentiellement lors du premier mois de traitement, sont habituellement r&eacute;versibles.<br>
<div>
<dl>
<dt>
Fi&egrave;vre/infection&nbsp;:
</dt>
<dd>L'administration de Leustatine s'accompagne de fi&egrave;vre chez la majorit&eacute; des patients au cours du premier&nbsp;mois.</dd>
<dd>Des infections av&eacute;r&eacute;es se d&eacute;veloppent dans un tiers de l'ensemble des &eacute;pisodes f&eacute;briles. La majorit&eacute; des patients atteints d'infections s&eacute;v&egrave;res ont re&ccedil;u une antibioth&eacute;rapie.</dd>
<dd>Des infections s&eacute;v&egrave;res, voire fatales (septic&eacute;mies, pneumonies) ont &eacute;t&eacute; observ&eacute;es chez 7&nbsp;% des patients. Des pneumopathies interstitielles ont &eacute;t&eacute; d&eacute;crites, la plupart du temps d'&eacute;tiologie infectieuse. Des infections opportunistes peuvent se d&eacute;velopper d&egrave;s la phase aigu&euml; du traitement.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Hypoplasie m&eacute;dullaire&nbsp;:
</dt>
<dd>Fr&eacute;quemment, lors du premier mois, une my&eacute;losuppression peut appara&icirc;tre ou s'aggraver. Une neutrop&eacute;nie (PN neutrophiles inf&eacute;rieurs &agrave; 500/mm<font face="verdana" size="-1"><sup>3</sup></font>) est observ&eacute;e dans plus de la moiti&eacute; des cas. Une an&eacute;mie s&eacute;v&egrave;re (h&eacute;moglobine inf&eacute;rieure &agrave; 8,5&nbsp;g/dl) est apparue chez un peu moins de la moiti&eacute; des patients et une thrombop&eacute;nie (plaquettes inf&eacute;rieures &agrave; 20&nbsp;&times;&nbsp;10<font face="verdana" size="-1"><sup>3</sup></font>/mm<font face="verdana" size="-1"><sup>3</sup></font>) est d&eacute;cel&eacute;e chez environ un sixi&egrave;me d'entre eux.</dd>
<dd>Le nombre de plaquettes, de neutrophiles et le taux d'h&eacute;moglobine diminuent durant les 2&nbsp;premi&egrave;res semaines qui suivent le d&eacute;but du traitement et augmentent ensuite pour revenir &agrave; la normale apr&egrave;s respectivement 15&nbsp;jours, 5&nbsp;semaines et 8&nbsp;semaines.</dd>
<dd>Une hypocellularit&eacute; (&lt;&nbsp;35&nbsp;%) prolong&eacute;e de la moelle osseuse a &eacute;t&eacute; observ&eacute;e&nbsp;: on ne sait pas si cette hypocellularit&eacute; est due &agrave; la fibrose de la moelle associ&eacute;e &agrave; la pathologie ou &agrave; un effet toxique de Leustatine.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Immunod&eacute;pression&nbsp;:
</dt>
<dd>Le traitement par Leustatine a &eacute;t&eacute; associ&eacute; &agrave; une r&eacute;duction prolong&eacute;e du nombre de lymphocytes&nbsp;CD4 et transitoire du nombre de lymphocytes&nbsp;CD8.</dd>
<dd>Des cas d'an&eacute;mie h&eacute;molytique ont &eacute;t&eacute; d&eacute;crits.</dd>
<dd>De rares cas de syndrome my&eacute;lodysplasique ont &eacute;t&eacute; rapport&eacute;s.</dd>
<dd>Plus rarement, les effets ind&eacute;sirables suivants, de s&eacute;v&eacute;rit&eacute; l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e, peuvent survenir&nbsp;:<ul>
<li type="disc">Sympt&ocirc;mes g&eacute;n&eacute;raux&nbsp;: frissons, asth&eacute;nie, transpirations, myalgies, malaise, douleur thoracique.<br>
</li>
<li type="disc">Troubles digestifs&nbsp;: vomissements, constipation, diarrh&eacute;e, douleur abdominale, flatulence.<br>
</li>
<li type="disc">Troubles neurologiques&nbsp;: &eacute;tourdissement, insomnie, anxi&eacute;t&eacute;.<br>
</li>
</ul>
</dd>
<dd>Une toxicit&eacute; neurologique s&eacute;v&egrave;re, incluant neuropathie sensitivomotrice, parapar&eacute;sie et t&eacute;trapar&eacute;sie irr&eacute;versible, a &eacute;t&eacute; d&eacute;crite chez des patients trait&eacute;s par Leustatine en perfusion continue &agrave; forte dose (4 &agrave; 9&nbsp;fois la dose th&eacute;rapeutique). La toxicit&eacute; neurologique semble li&eacute;e &agrave; la dose&nbsp;; cependant, une toxicit&eacute; neurologique a &eacute;t&eacute; d&eacute;crite &agrave; la dose th&eacute;rapeutique recommand&eacute;e.</dd>
<dd>
<ul>
<li type="disc">Troubles cardiovasculaires&nbsp;: oed&egrave;me, tachycardie, souffle cardiaque.<br>
</li>
<li type="disc">Troubles respiratoires&nbsp;: toux, auscultation bronchopulmonaire anormale, dyspn&eacute;e.<br>
</li>
<li type="disc">Troubles vasculaires&nbsp;: purpura, p&eacute;t&eacute;chies.<br>
</li>
<li type="disc">Troubles cutan&eacute;s&nbsp;: r&eacute;action au point d'injection, prurit, douleur, &eacute;ryth&egrave;me.<br>
</li>
<li type="disc">Insuffisance r&eacute;nale ou h&eacute;patique&nbsp;: &agrave; fortes doses, une insuffisance r&eacute;nale aigu&euml; s'est d&eacute;velopp&eacute;e chez certains patients.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Dans une &eacute;tude o&ugrave; Leustatine a &eacute;t&eacute; administr&eacute; &agrave; fortes doses (4 &agrave; 9&nbsp;fois la dose th&eacute;rapeutique recommand&eacute;e) pendant 7 &agrave; 14&nbsp;jours, en association au cyclophosphamide et &agrave; une irradiation corporelle totale en vue d'une greffe m&eacute;dullaire, une n&eacute;phrotoxicit&eacute; aigu&euml; (dysfonctionnement ou insuffisance r&eacute;nale aigu&euml;, survenant une &agrave; deux&nbsp;semaines apr&egrave;s l'instauration du traitement), une neurotoxicit&eacute; d'apparition tardive (d&eacute;ficit moteur progressif et irr&eacute;versible des extr&eacute;mit&eacute;s &agrave; type de parapar&eacute;sie, t&eacute;trapar&eacute;sie, survenant 5&nbsp;&agrave; 12&nbsp;semaines apr&egrave;s le d&eacute;but du traitement &agrave; hautes doses) et une immunosuppression s&eacute;v&egrave;re avec neutrop&eacute;nie, an&eacute;mie, thrombocytop&eacute;nie ont &eacute;t&eacute; d&eacute;crites.<br>Une polyneuropathie axonale p&eacute;riph&eacute;rique a &eacute;t&eacute; observ&eacute;e &agrave; forte dose (environ 4&nbsp;fois la posologie th&eacute;rapeutique) chez des patients ne recevant pas de cyclophosphamide ni soumis &agrave; une irradiation totale.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: antim&eacute;tabolites (code ATC&nbsp;: L01BB04&nbsp;; L&nbsp;: antin&eacute;oplasiques et immunomodulateurs).</p>
<p>Leustatine est un analogue purique non m&eacute;tabolis&eacute; par l'ad&eacute;nosine-d&eacute;aminase&nbsp;; elle est phosphoryl&eacute;e en 2-CdATP (ou 2&nbsp;chloro-2'-d&eacute;soxy ATP) qui bloque la synth&egrave;se de l'ADN en inhibant la ribonucl&eacute;otide-r&eacute;ductase et l'ADN polym&eacute;rase alfa.</p>
<p>Leustatine se distingue des autres agents chimioth&eacute;rapeutiques intervenant sur le m&eacute;tabolisme purique par le fait qu'elle est cytotoxique &agrave; la fois pour les cellules en phase de division active comme en phase de quiescence. Dans les cellules au repos, l'accumulation progressive de 2-CdATP (ou 2-chloro-2'-d&eacute;soxy ATP) provoque un profond d&eacute;s&eacute;quilibre du pool de d&eacute;soxyribonucl&eacute;otides et emp&ecirc;che la r&eacute;paration correcte de l'ADN.</p>
<p>Les lymphocytes et les monocytes sont plus sensibles que les autres cellules car leur rapport d&eacute;soxycytidine-kinase sur d&eacute;soxynucl&eacute;otidase est plus &eacute;lev&eacute;. La d&eacute;soxycytidine-kinase est responsable de la phosphorylation de la d&eacute;soxyad&eacute;nosine en d&eacute;riv&eacute;s triphosphates. En raison de ce rapport plus &eacute;lev&eacute;, ces cellules accumulent plus de 2-CdATP.</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Les concentrations s&eacute;riques moyennes &agrave; l'&eacute;tat d'&eacute;quilibre sont d'environ 6&nbsp;ng/ml avec une clairance corporelle totale estim&eacute;e &agrave; environ 640&nbsp;ml/h/kg apr&egrave;s administration de Leustatine par perfusion intraveineuse continue pendant 7&nbsp;jours. Il n'a &eacute;t&eacute; not&eacute; aucune accumulation de Leustatine sur la p&eacute;riode de traitement de 7&nbsp;jours. Chez les patients atteints de leuc&eacute;mie &agrave; tricholeucocytes, il ne semble pas exister de relation entre les concentrations s&eacute;riques et l'&eacute;volution clinique.</p>
<p>Pour les patients ayant une fonction r&eacute;nale normale, la demi-vie finale moyenne &eacute;tait de 5,4&nbsp;heures. Les valeurs moyennes de la clairance et du volume de distribution &agrave; l'&eacute;tat d'&eacute;quilibre &eacute;taient respectivement &eacute;gales &agrave; 933&nbsp;ml/h/kg &plusmn; 403 et 4,32&nbsp;l/kg &plusmn; 2,69.</p>
<p>La fixation de Leustatine aux prot&eacute;ines plasmatiques est de l'ordre de 20&nbsp;%. En dehors du m&eacute;canisme de toxicit&eacute; cellulaire, on ne dispose d'aucune autre information quant au m&eacute;tabolisme ou &agrave; la voie d'excr&eacute;tion de Leustatine chez l'homme. Les cons&eacute;quences d'une insuffisance r&eacute;nale et h&eacute;patique sur l'&eacute;limination de Leustatine n'ont pas &eacute;t&eacute; &eacute;tudi&eacute;es chez l'homme. </p><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Carcinogen&egrave;se mutagen&egrave;se&nbsp;: 
</dt>
<dd>Aucune &eacute;tude de carcinogen&egrave;se n'a &eacute;t&eacute; r&eacute;alis&eacute;e avec la cladribine. Cependant, son pouvoir carcinog&egrave;ne ne peut &ecirc;tre totalement &eacute;cart&eacute;, fond&eacute; sur la g&eacute;notoxicit&eacute; d&eacute;montr&eacute;e de la cladribine.</dd>
<dd>Sur des cellules de mammif&egrave;res en culture, la cladribine cause un d&eacute;s&eacute;quilibre intracellulaire en triphosphate d&eacute;soxyribonucl&eacute;otide.</dd>
<dd>Ce d&eacute;s&eacute;quilibre engendre l'inhibition de la synth&egrave;se de l'ADN ou de sa r&eacute;paration avec, comme cons&eacute;quence, des cassures de brins d'ADN entra&icirc;nant la mort cellulaire.</dd>
<dd>La cladribine inhibe l'incorporation de la thymidine dans les cellules lymphoblastiques humaines et est incorpor&eacute;e dans l'ADN de ces cellules.</dd>
<dd>De plus, la cladribine s'est r&eacute;v&eacute;l&eacute;e capable d'induire des anomalies chromosomiques lors d'essais in vivo sur le micronucl&eacute;us (moelle osseuse de souris) et in vitro sur les cellules ovariennes de hamster chinois.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Troubles de la fertilit&eacute;&nbsp;: 
</dt>
<dd>La cladribine inhibe les cellules &agrave; renouvellement rapide, y compris les cellules testiculaires, quand elle est administr&eacute;e par voie&nbsp;IV chez le singe cynomolgus.</dd>
<dd>Chez la souris, bien que la cladribine administr&eacute;e par voie sous-cutan&eacute;e &agrave; 30&nbsp;mg/kg/j n'affecte pas la fertilit&eacute;, elle induit une diminution de la mobilit&eacute; et du d&eacute;nombrement des spermatozo&iuml;des (non statistiquement significatif) et une augmentation du nombre de spermatozo&iuml;des non mobiles. Les effets sur la fertilit&eacute; chez l'homme ne sont pas connus.</dd>
</dl>
</div><!--Fin secur--><!--Debut incom-->
<a name="incom"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INCOMPATIBILIT&Eacute;S</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Les solutions renfermant Leustatine ne doivent pas &ecirc;tre m&eacute;lang&eacute;es avec d'autres produits intraveineux, m&eacute;dicaments ou autres, ni perfus&eacute;es simultan&eacute;ment dans la m&ecirc;me tubulure, les tests de compatibilit&eacute; n'ayant pas &eacute;t&eacute; r&eacute;alis&eacute;s. </p>
<p>L'emploi de dextrose &agrave; 5&nbsp;% comme diluant est d&eacute;conseill&eacute; en raison d'une intensification de la d&eacute;gradation de la cladribine. </p>
<p>Utiliser des r&eacute;cipients, poches et tubulures &agrave; perfusion en PVC.</p>
<p>Des donn&eacute;es limit&eacute;es en mati&egrave;re de compatibilit&eacute; &eacute;tant disponibles, il est conseill&eacute; d'adopter les solut&eacute;s de dilution et le syst&egrave;me de perfusion recommand&eacute;s.</p><!--Fin incom--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDITIONS DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>A conserver entre +&nbsp;2&nbsp;&deg;C et +&nbsp;8&nbsp;&deg;C (au r&eacute;frig&eacute;rateur) et conserver le conditionnement primaire dans l'emballage ext&eacute;rieur d'origine, &agrave; l'abri de la lumi&egrave;re.</p>
<p>En cas d'exposition de Leustatine &agrave; de basses temp&eacute;ratures, il peut se former un pr&eacute;cipit&eacute;&nbsp;; celui-ci pourra &ecirc;tre redissous en laissant le solut&eacute; se r&eacute;chauffer naturellement &agrave; une temp&eacute;rature ne d&eacute;passant pas 25&nbsp;&deg;C, et en l'agitant &eacute;nergiquement. </p>
<p>En cas de cong&eacute;lation, laisser d&eacute;congeler naturellement &agrave; une temp&eacute;rature ne d&eacute;passant pas 25&nbsp;&deg;C. Ne pas chauffer ou passer au micro-ondes&nbsp;; une fois d&eacute;gel&eacute;, le flacon de Leustatine est stable jusqu'&agrave; la date limite de conservation indiqu&eacute;e sur le flacon, s'il est stock&eacute; entre +&nbsp;2&nbsp;&deg;C et +&nbsp;8&nbsp;&deg;C (au r&eacute;frig&eacute;rateur). Ne pas recongeler.</p>
<div>
<dl>
<dt>
Solutions dilu&eacute;es de Leustatine&nbsp;: 
</dt>
<dd>Elles peuvent &ecirc;tre conserv&eacute;es entre +&nbsp;2&nbsp;&deg;C et +&nbsp;8&nbsp;&deg;C (au r&eacute;frig&eacute;rateur) pendant un d&eacute;lai n'exc&eacute;dant pas 24&nbsp;heures avant le d&eacute;but de l'administration.</dd>
<dd>Apr&egrave;s le d&eacute;but de la perfusion, la solution dilu&eacute;e de Leustatine est stable au moins 24&nbsp;heures (dur&eacute;e de la perfusion) &agrave; une temp&eacute;rature ne d&eacute;passant pas 25&nbsp;&deg;C en lumi&egrave;re fluorescente ambiante normale.</dd>
</dl>
</div><!--Fin condi--><!--Debut modal-->
<a name="modal"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S MANIPULATION/&Eacute;LIMINATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Les risques potentiels associ&eacute;s aux cytotoxiques ont &eacute;t&eacute; parfaitement d&eacute;finis et il convient de prendre les pr&eacute;cautions qui s'imposent lors de la manipulation, de la pr&eacute;paration et de l'administration de Leustatine par le personnel infirmier ou m&eacute;dical afin d'assurer la protection du manipulateur et de son environnement (cf Posologie/Mode d'administration). Au cas o&ugrave; Leustatine entrerait en contact avec la peau ou les muqueuses, rincer aussit&ocirc;t abondamment la surface impliqu&eacute;e &agrave; l'eau courante.</p>
<p>Les flacons de Leustatine sont exclusivement &agrave; usage unique. Avant utilisation, v&eacute;rifier l'absence de particules et de coloration. Toute fraction non utilis&eacute;e doit &ecirc;tre d&eacute;truite conform&eacute;ment &agrave; la r&eacute;glementation en vigueur. </p>
<p>Le produit ne renfermant aucun agent conservateur antimicrobien ni aucun bact&eacute;riostatique, il est indispensable de respecter des conditions d'asepsie rigoureuses pour la pr&eacute;paration de la solution dilu&eacute;e de Leustatine.</p><!--Fin modal--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">M&eacute;dicament soumis &agrave; prescription hospitali&egrave;re. Prescription r&eacute;serv&eacute;e aux sp&eacute;cialistes en oncologie ou en h&eacute;matologie ou aux m&eacute;decins comp&eacute;tents en canc&eacute;rologie. M&eacute;dicament n&eacute;cessitant une surveillance particuli&egrave;re pendant le traitement.</td>
</tr>
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>5612423</b>7</font> (1994 r&eacute;v 28.09.2006).</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="middle">
<td width="30%"><b>Prix ou tarif de responsabilit&eacute;&nbsp;(HT) par&nbsp;UCD&nbsp;:</b></td><td align="left">UCD 9168014 (flacon)&nbsp;: 230.00&nbsp;euros.</td>
</tr>
<tr>
<td colspan="2">Inscrit sur la liste de r&eacute;trocession avec prise en charge &agrave; 100&nbsp;%. Inscrit sur la liste des sp&eacute;cialit&eacute;s prises en charge en sus des GHS. Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>JANSSEN-CILAG</b>
<br>1, rue Camille-Desmoulins. TSA 91003<br>92787 Issy-les-Moulineaux cdx 9<br>Info m&eacute;dic et Pharmacovigilance&nbsp;:<br>T&eacute;l (n&deg; Vert) : 08 00 25 50 75
		E-mail&nbsp;:&nbsp;medisource@its.jnj.com<br>
</center>
  

<!-- Cours -->

  			<!-- Ads -->
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			<!-- Ads -->
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			<!-- Ads -->
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			<!-- Ads -->
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			<!-- Ads --> 
  			<!-- Ads -->
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

