<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title><!-- Title -->

  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="fa fa-bars fa-xs"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="bibliotheque_medicale.html" style="  font-size: large;  color: #cfb2ec;"> B-M<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>




<!-- Cours -->
<center><b><font size="7" color="#ff0000">ESMERON&reg;</font></b></center><br><center><a href="https://www.facebook.com/infirmiersSOFT"><img src="img/portfolio/Medicament.png" style="height: 45%;width: 45%;"></a></center></br>
<meta name="version" content="9.13">




<b>rocuronium bromure</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
Solution injectable IV &agrave; 50&nbsp;mg/5&nbsp;ml&nbsp;: &nbsp;Flacons de&nbsp;5&nbsp;ml, bo&icirc;te de 10.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;flacon</td>
</tr>
<tr>
<td align="left">Rocuronium bromure&nbsp;(DCI)&nbsp;<br>
</td><td align="right">50&nbsp;mg</td>
</tr>
</table>
Excipients : ac&eacute;tate de sodium, chlorure de sodium, acide ac&eacute;tique glacial qs pH&nbsp;4, eau ppi.<br>
<p>Teneur en sodium&nbsp;: 1,72&nbsp;mg par ml.</p><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Le bromure de rocuronium est indiqu&eacute; comme adjuvant de l'anesth&eacute;sie g&eacute;n&eacute;rale, pour faciliter l'intubation trach&eacute;ale, assurer la relaxation musculaire et faciliter la ventilation m&eacute;canique.<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Posologie&nbsp;:</b>
<br>
<p>Comme avec tous les autres curarisants, la posologie du bromure de rocuronium doit &ecirc;tre adapt&eacute;e &agrave; chaque patient. Elle d&eacute;pend de la m&eacute;thode d'anesth&eacute;sie utilis&eacute;e, de la dur&eacute;e pr&eacute;vue pour l'intervention chirurgicale, des interactions &eacute;ventuelles avec d'autres m&eacute;dicaments administr&eacute;s avant ou pendant l'anesth&eacute;sie et de l'&eacute;tat du malade.</p>
<p>Le bromure de rocuronium ne doit &ecirc;tre administr&eacute; que par des anesth&eacute;sistes ou des praticiens familiaris&eacute;s avec l'utilisation et l'action des curares, ou sous leur contr&ocirc;le. Du mat&eacute;riel d'intubation trach&eacute;ale, d'assistance respiratoire et d'oxyg&eacute;nation art&eacute;rielle ad&eacute;quat doit &ecirc;tre disponible.</p>
<p>Le bromure de rocuronium doit &ecirc;tre utilis&eacute; sous contr&ocirc;le du niveau de curarisation et un antagoniste du bromure de rocuronium doit &ecirc;tre disponible pour la d&eacute;curarisation.</p>
<p>D'une mani&egrave;re g&eacute;n&eacute;rale, les anesth&eacute;siques volatils potentialisent l'action des myorelaxants non d&eacute;polarisants tels que le bromure de rocuronium. Cette potentialisation ne devient cliniquement significative au cours de l'anesth&eacute;sie que lorsque les anesth&eacute;siques volatils ont atteint une certaine concentration tissulaire. Il est donc conseill&eacute; d'ajuster les doses de bromure de rocuronium en diminuant les doses d'entretien, en espa&ccedil;ant les intervalles d'administration ou en diminuant la vitesse de perfusion au cours des interventions chirurgicales longues (sup&eacute;rieures &agrave; 1&nbsp;heure) o&ugrave; de tels anesth&eacute;siques sont utilis&eacute;s (cf Interactions). </p>
<div>
<dl>
<dt>
Adulte&nbsp;: 
</dt>
<dd>Chez l'adulte, les posologies suivantes sont propos&eacute;es &agrave; titre indicatif. Elles donnent les doses de bromure de rocuronium &agrave; injecter pour l'intubation trach&eacute;ale et pour obtenir une relaxation musculaire satisfaisante en chirurgie de courte, moyenne ou longue dur&eacute;e.</dd>
<dd>
<ul>
<li type="disc">Intubation trach&eacute;ale&nbsp;: la dose d'intubation trach&eacute;ale est de 0,6&nbsp;mg/kg. Cette dose permet d'intuber la plupart des patients en 60&nbsp;secondes.<br>
</li>
<li type="disc">Dose d'entretien&nbsp;: la dose d'entretien recommand&eacute;e est de 0,15&nbsp;mg/kg. Lors de l'utilisation au long cours d'anesth&eacute;siques volatils, la dose est ramen&eacute;e de 0,075 &agrave; 0,1&nbsp;mg/kg. Il est pr&eacute;f&eacute;rable d'administrer ces doses d'entretien lorsque la r&eacute;ponse musculaire &agrave; une stimulation-test unique (&laquo;&nbsp;single twitch&nbsp;&raquo;) est revenue &agrave; 25&nbsp;% de la r&eacute;ponse de contr&ocirc;le (&laquo;&nbsp;twitch de contr&ocirc;le&nbsp;&raquo;) ou lorsque apparaissent 2 ou 3&nbsp;r&eacute;ponses au train de quatre.<br>
</li>
<li type="disc">Perfusion continue&nbsp;:<br>Apr&egrave;s une dose d'intubation de 0,6&nbsp;mg/kg de bromure de rocuronium, une perfusion continue peut &ecirc;tre mise en route lorsque le bloc neuromusculaire induit par la dose d'intubation commence spontan&eacute;ment &agrave; r&eacute;gresser. Le d&eacute;bit de la perfusion doit &ecirc;tre ajust&eacute; de fa&ccedil;on &agrave; maintenir une r&eacute;ponse au &laquo;&nbsp;single twitch&nbsp;&raquo; &agrave; 10&nbsp;% par rapport au &laquo;&nbsp;twitch de contr&ocirc;le&nbsp;&raquo; ou 1 ou 2&nbsp;r&eacute;ponses au train de quatre. Chez l'adulte, le d&eacute;bit de la perfusion est de 0,3 &agrave; 0,6&nbsp;mg/kg/h sous anesth&eacute;sie intraveineuse et de 0,3 &agrave; 0,4&nbsp;mg/kg/h sous halog&eacute;n&eacute;s pour maintenir ce niveau de blocage neuromusculaire. <br>Il est essentiel de surveiller en permanence le blocage neuromusculaire du fait de la variabilit&eacute; des posologies d'un patient &agrave; un autre et selon la m&eacute;thode d'anesth&eacute;sie utilis&eacute;e.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Utilisation en p&eacute;diatrie&nbsp;:
</dt>
<dd>Les enfants (1 &agrave; 14&nbsp;ans) et les nourrissons (1 &agrave; 12&nbsp;mois) anesth&eacute;si&eacute;s &agrave; l'halothane pr&eacute;sentent la m&ecirc;me sensibilit&eacute; que l'adulte au bromure de rocuronium. Chez le nourrisson et l'enfant, le d&eacute;lai d'apparition du bloc est plus court que chez l'adulte. La dur&eacute;e de l'effet clinique est plus courte chez les enfants que chez les adultes. Aucune donn&eacute;e ne permet de recommander l'utilisation du bromure de rocuronium chez le nouveau-n&eacute; (0 &agrave; 1&nbsp;mois).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Utilisation en g&eacute;riatrie, chez les patients insuffisants h&eacute;patobiliaires ou r&eacute;naux&nbsp;: 
</dt>
<dd>La dose d'intubation pour ces patients est la dose standard de 0,6&nbsp;mg/kg. La dose d'entretien est de 0,075 &agrave; 0,1&nbsp;mg/kg et le d&eacute;bit de perfusion de 0,3 &agrave; 0,4&nbsp;mg/kg/h (cf Perfusion continue).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Utilisation chez le patient &agrave; surcharge pond&eacute;rale ou ob&egrave;se (poids corporel sup&eacute;rieur de 30&nbsp;% ou plus par rapport au poids id&eacute;al)&nbsp;: 
</dt>
<dd>Les doses de bromure de rocuronium doivent &ecirc;tre r&eacute;duites en tenant compte de la masse maigre.</dd>
</dl>
</div>
<br>
<b>Mode d'administration :</b>
<br>
<p>Le bromure de rocuronium doit &ecirc;tre administr&eacute; par voie intraveineuse, en bolus ou en perfusion continue (cf aussi Modalit&eacute;s de manipulation).</p><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
<b>Absolues :</b>
</dt>
<dd>
<ul>
<li type="disc">Ant&eacute;c&eacute;dents connus de r&eacute;actions anaphylactiques au rocuronium ou &agrave; l'ion bromure.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Relatives :</b>
</dt>
<dd>
<ul>
<li type="disc">Femme enceinte (cf Grossesse/Allaitement).<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<br>
<b>Mises en garde :</b>
<br>
<p>Chaque flacon de bromure de rocuronium est &agrave; usage unique et r&eacute;serv&eacute; &agrave; un seul patient.</p>
<p>Le bromure de rocuronium entra&icirc;nant une paralysie des muscles respiratoires, il est n&eacute;cessaire d'avoir recours &agrave; une ventilation assist&eacute;e jusqu'au r&eacute;tablissement d'une respiration spontan&eacute;e efficace. </p>
<p>Des r&eacute;actions anaphylactiques aux curares en g&eacute;n&eacute;ral ont &eacute;t&eacute; d&eacute;crites. Bien que ceci ne se produise que tr&egrave;s rarement avec le bromure de rocuronium, des pr&eacute;cautions doivent toujours &ecirc;tre prises pour pallier la survenue &eacute;ventuelle de telles r&eacute;actions. Il convient de prendre des pr&eacute;cautions particuli&egrave;res en cas d'ant&eacute;c&eacute;dents connus de r&eacute;actions anaphylactiques aux curares, une r&eacute;activit&eacute; allergique crois&eacute;e pouvant se produire avec ces agents.</p>
<p>A des doses sup&eacute;rieures &agrave; 0,9&nbsp;mg/kg, le bromure de rocuronium peut augmenter le rythme cardiaque. Cet effet peut att&eacute;nuer la bradycardie provoqu&eacute;e par de nombreux anesth&eacute;siques ou par un r&eacute;flexe vagal perop&eacute;ratoire.</p>
<p>Des prolongations du blocage neuromusculaire ou des faiblesses musculaires ont &eacute;t&eacute; d&eacute;crites &agrave; la suite de l'utilisation &agrave; long terme de myorelaxants en unit&eacute;s de soins intensifs. Il est essentiel que, durant la p&eacute;riode de blocage neuromusculaire, les patients re&ccedil;oivent une analg&eacute;sie et une s&eacute;dation ad&eacute;quates, et que la transmission neuromusculaire soit monitor&eacute;e continuellement. De m&ecirc;me, les myorelaxants doivent &ecirc;tre administr&eacute;s en ajustant attentivement les doses, suffisamment pour le maintien d'un bloc moyen, par ou sous la surveillance de praticiens exp&eacute;riment&eacute;s, familiaris&eacute;s avec les effets de ces m&eacute;dicaments et avec les techniques de monitorage de la fonction neuromusculaire. </p>
<p>&Eacute;tant donn&eacute; que le bromure de rocuronium est toujours utilis&eacute; conjointement &agrave; d'autres agents et consid&eacute;rant que la survenue d'une hyperthermie maligne en cours d'anesth&eacute;sie est possible, cela m&ecirc;me en l'absence de facteurs d&eacute;clenchants connus, les praticiens doivent &ecirc;tre familiaris&eacute;s avec les signes pr&eacute;coces, le diagnostic de confirmation et le traitement de l'hyperthermie maligne pr&eacute;alablement &agrave; la mise en oeuvre de toute anesth&eacute;sie. Des &eacute;tudes chez l'animal ont montr&eacute; que le bromure de rocuronium n'&eacute;tait pas un facteur d&eacute;clenchant de l'hyperthermie maligne.</p>
<b>Pr&eacute;cautions d'emploi :</b>
<br>
<p>Les affections suivantes peuvent modifier les caract&eacute;ristiques pharmacocin&eacute;tiques et/ou pharmacodynamiques du bromure de rocuronium&nbsp;:</p>
<div>
<dl>
<dt>
Atteinte h&eacute;patique et/ou des voies biliaires et insuffisance r&eacute;nale&nbsp;:
</dt>
<dd>L'&eacute;limination du bromure de rocuronium &eacute;tant urinaire et biliaire, il doit &ecirc;tre utilis&eacute; avec pr&eacute;caution chez les patients pr&eacute;sentant une atteinte h&eacute;patique et/ou des voies biliaires cliniquement significatives et/ou une insuffisance r&eacute;nale. Chez ces patients, une prolongation de l'action a &eacute;t&eacute; observ&eacute;e avec des doses de 0,6&nbsp;mg de bromure de rocuronium par kg.</dd>
<dd>Il n'y a pas de donn&eacute;es chez les patients insuffisants h&eacute;patiques s&eacute;v&egrave;res.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Anomalies circulatoires&nbsp;: 
</dt>
<dd>Lorsqu'il existe un allongement du temps de circulation (maladies cardiovasculaires, s&eacute;nescence, oed&egrave;me avec augmentation du volume de distribution), il peut y avoir une augmentation du d&eacute;lai d'action.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Affections neuromusculaires&nbsp;: 
</dt>
<dd>Comme tous les autres myorelaxants, le bromure de rocuronium doit &ecirc;tre utilis&eacute; avec d'extr&ecirc;mes pr&eacute;cautions chez les patients atteints d'affections neuromusculaires ou apr&egrave;s une poliomy&eacute;lite puisque la r&eacute;ponse aux curares peut &ecirc;tre consid&eacute;rablement modifi&eacute;e dans de tels cas. L'importance et le type de ces changements peuvent varier consid&eacute;rablement. Chez les patients souffrant de myasth&eacute;nie grave ou de syndrome myasth&eacute;nique (Lambert-Eaton), de faibles doses de bromure de rocuronium peuvent avoir des effets marqu&eacute;s. Il convient donc d'ajuster la posologie du bromure de rocuronium en utilisant le monitorage du bloc neuromusculaire.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Hypothermie&nbsp;: 
</dt>
<dd>Au cours d'interventions chirurgicales en hypothermie, l'effet curarisant du bromure de rocuronium est &agrave; la fois plus intense et prolong&eacute;.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Ob&eacute;sit&eacute;&nbsp;: 
</dt>
<dd>Comme avec les autres agents myorelaxants, l'utilisation du bromure de rocuronium chez un patient ob&egrave;se peut avoir pour effet un allongement des dur&eacute;es de curarisation et de d&eacute;curarisation spontan&eacute;e, lorsque les doses sont calcul&eacute;es sur le poids r&eacute;el.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Br&ucirc;l&eacute;s&nbsp;: 
</dt>
<dd>Ces patients d&eacute;veloppent g&eacute;n&eacute;ralement une r&eacute;sistance aux curares non d&eacute;polarisants. Il convient donc d'ajuster la posologie du bromure de rocuronium en fonction de la r&eacute;ponse.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Conditions pouvant augmenter les effets du bromure de rocuronium&nbsp;:
</dt>
<dd>Hypokali&eacute;mie (par exemple apr&egrave;s des vomissements importants, des diarrh&eacute;es ou un traitement diur&eacute;tique), hypermagn&eacute;s&eacute;mie, hypocalc&eacute;mie (apr&egrave;s transfusion massive), hypoprotid&eacute;mie, d&eacute;shydratation, acidose, hypercapnie et cachexie.</dd>
<dd>Des perturbations &eacute;lectrolytiques graves, des modifications du pH sanguin ou une d&eacute;shydratation doivent donc &ecirc;tre corrig&eacute;es dans la mesure du possible.</dd>
<dd>Chez les patients recevant du sulfate de magn&eacute;sium, la posologie du bromure de rocuronium doit &ecirc;tre r&eacute;duite et soigneusement adapt&eacute;e en utilisant le monitorage du bloc neuromusculaire.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Pr&eacute;sence de sodium&nbsp;: 
</dt>
<dd>Tenir compte de la pr&eacute;sence de sodium dans ce m&eacute;dicament chez les personnes suivant un r&eacute;gime hyposod&eacute; strict (cf Composition).</dd>
</dl>
</div><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>Certaines substances peuvent modifier l'intensit&eacute; et/ou la dur&eacute;e de l'effet des curares non d&eacute;polarisants.<br>Les m&eacute;dicaments susceptibles de potentialiser l'action des curares non d&eacute;polarisants sont&nbsp;:<br>
<ul>
<li type="disc">les anesth&eacute;siques volatils tels que isoflurane, enflurane, desflurane, s&eacute;voflurane ou halothane&nbsp;;<br>
</li>
<li type="disc">les anesth&eacute;siques locaux&nbsp;;<br>
</li>
<li type="disc">certains antibiotiques (aminosides, polymyxines, lincosanides, t&eacute;tracyclines)&nbsp;;<br>
</li>
<li type="disc">le sulfate de magn&eacute;sium (IV)&nbsp;;<br>
</li>
<li type="disc">le dantrol&egrave;ne&nbsp;;<br>
</li>
<li type="disc">les antagonistes du calcium&nbsp;;<br>
</li>
<li type="disc">les m&eacute;dicaments aggravant ou r&eacute;v&eacute;lant une myasth&eacute;nie latente, voire d&eacute;clenchant un syndrome myasth&eacute;nique, comme la quinidine, le lithium, les fluoroquinolones, la t&eacute;lithromycine ou l'&eacute;rythromycine&nbsp;IV.<br>
</li>
</ul>Les m&eacute;dicaments susceptibles de diminuer l'action des curares non d&eacute;polarisants sont&nbsp;:<br>
<ul>
<li type="disc">la ph&eacute;nyto&iuml;ne ou la carbamaz&eacute;pine, en administration chronique.<br>
</li>
</ul>L'administration de succinylcholine (ou suxam&eacute;thonium), destin&eacute;e &agrave; prolonger les effets des curares non d&eacute;polarisants, peut provoquer un bloc complexe, difficile &agrave; antagoniser par les anticholinest&eacute;rasiques.<br>En principe, un monitoring maintenu jusqu'&agrave; compl&egrave;te d&eacute;curarisation permet de pallier toute interaction. Toutefois, une recurarisation non pr&eacute;vue pourrait survenir, dans le cas d'une couverture antibiotique postop&eacute;ratoire avec un aminoside, par exemple.
<b>N&eacute;cessitant des pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">Aminosides, colistine, lincosanides, polymyxine&nbsp;B&nbsp;: potentialisation des curares lorsque l'antibiotique est administr&eacute; par voie parent&eacute;rale et/ou p&eacute;riton&eacute;ale avant, pendant ou apr&egrave;s l'agent curarisant. Surveiller le degr&eacute; de curarisation en fin d'anesth&eacute;sie.<br>
</li>
</ul>
<br>
<b>A prendre en compte :</b>
<ul>
<li type="disc">Glucocortico&iuml;des (sauf hydrocortisone en traitement substitutif)&nbsp;: avec les glucocortico&iuml;des par voie&nbsp;IV, risque de myopathie s&eacute;v&egrave;re, r&eacute;versible apr&egrave;s un d&eacute;lai &eacute;ventuellement long (plusieurs mois).<br>
</li>
</ul><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>Chez l'animal, les effets pharmacologiques (curarisation) ne permettent pas d'&eacute;valuer convenablement un &eacute;ventuel effet t&eacute;ratog&egrave;ne de la mol&eacute;cule.</p>
<p>Aux doses infrath&eacute;rapeutiques, aucun effet malformatif imputable au rocuronium n'a &eacute;t&eacute; mis en &eacute;vidence.</p>
<p>En clinique, il n'existe pas actuellement de donn&eacute;es suffisamment pertinentes pour &eacute;valuer un &eacute;ventuel effet malformatif ou foetotoxique du bromure de rocuronium lorsqu'il est administr&eacute; pendant la grossesse.</p>
<p>En cons&eacute;quence, l'utilisation du bromure de rocuronium est d&eacute;conseill&eacute;e pendant la grossesse.</p>
<p>La fin de la grossesse, d'un point de vue anesth&eacute;sique, expose au syndrome de Mendelson (pneumopathie acide par inhalation de suc gastrique).</p>
<p>Dans ces conditions, l'intubation doit &ecirc;tre rapide et il importe de privil&eacute;gier un curare &agrave; d&eacute;lai d'action bref (inf&eacute;rieur &agrave; 1,5&nbsp;minute).</p>
<p>Le relais peut &ecirc;tre pris par un curare &agrave; action plus lente.</p>
<p>Le passage transplacentaire des curares est faible et le risque de curarisation n&eacute;onatal est exceptionnel.</p>
<br>
<b>Allaitement :</b>
<br>
<p>Suspendre l'allaitement au moins 12&nbsp;heures apr&egrave;s l'administration.</p><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Il est d&eacute;conseill&eacute; d'utiliser une machine potentiellement dangereuse ou de conduire un v&eacute;hicule au cours des 24&nbsp;heures qui suivent la compl&egrave;te disparition de l'action curarisante du bromure de rocuronium.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
R&eacute;actions anaphylactiques&nbsp;:
</dt>
<dd>Bien que tr&egrave;s rares, des r&eacute;actions anaphylactiques graves ont &eacute;t&eacute; d&eacute;crites pour l'ensemble des myorelaxants, y compris le bromure de rocuronium. Ces r&eacute;actions ont &eacute;t&eacute; dans certains cas mortelles. A cause de leur s&eacute;v&eacute;rit&eacute;, il est n&eacute;cessaire d'&eacute;voquer leur survenue &eacute;ventuelle et de prendre les pr&eacute;cautions ad&eacute;quates.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Lib&eacute;ration d'histamine et r&eacute;actions histamino&iuml;des&nbsp;:
</dt>
<dd>Les myorelaxants peuvent induire une lib&eacute;ration d'histamine, &agrave; la fois aux niveaux local et syst&eacute;mique. De ce fait, il est possible qu'un prurit et des r&eacute;actions &eacute;ryth&eacute;mateuses apparaissent au site d'injection et/ou que des r&eacute;actions histamino&iuml;des (anaphylacto&iuml;des) syst&eacute;miques telles que des bronchospasmes et des troubles cardiovasculaires &agrave; type d'hypotension ou de tachycardie se produisent apr&egrave;s l'administration de ces m&eacute;dicaments.</dd>
<dd>Dans les &eacute;tudes cliniques, de l&eacute;g&egrave;res &eacute;l&eacute;vations des taux plasmatiques moyens d'histamine ont &eacute;t&eacute; relev&eacute;es apr&egrave;s l'injection rapide de bromure de rocuronium en bolus &agrave; des doses de 0,3 &agrave; 0,9&nbsp;mg/kg.</dd>
</dl>
</div><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Dans les cas de surdosage et de bloc neuromusculaire prolong&eacute;, le patient doit &ecirc;tre maintenu sous ventilation assist&eacute;e et recevoir, d&egrave;s l'amorce de la d&eacute;curarisation spontan&eacute;e, un inhibiteur de l'ac&eacute;tylcholinest&eacute;rase (par exemple n&eacute;ostigmine, pyridostigmine ou &eacute;drophonium) &agrave; dose appropri&eacute;e. Dans l'&eacute;ventualit&eacute; o&ugrave; l'administration de l'inhibiteur de l'ac&eacute;tylcholinest&eacute;rase n'inhiberait pas les effets curarisants du bromure de rocuronium, la ventilation assist&eacute;e devra &ecirc;tre maintenue jusqu'&agrave; la restauration de la respiration spontan&eacute;e. <br>L'administration r&eacute;p&eacute;t&eacute;e d'un inhibiteur de l'ac&eacute;tylcholinest&eacute;rase peut &ecirc;tre dangereuse. <br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Curare&nbsp;: relaxant musculaire (M&nbsp;: syst&egrave;me locomoteur).</p>
<p>Le bromure de rocuronium est un myorelaxant non d&eacute;polarisant d'action rapide et de dur&eacute;e d'action interm&eacute;diaire, qui poss&egrave;de toutes les propri&eacute;t&eacute;s pharmacologiques propres &agrave; cette classe th&eacute;rapeutique (curares). Il agit en se fixant, par un ph&eacute;nom&egrave;ne de comp&eacute;tition, sur les r&eacute;cepteurs cholinergiques nicotiniques de la plaque motrice. Cette action est contrecarr&eacute;e par les inhibiteurs de l'ac&eacute;tylcholinest&eacute;rase tels que la n&eacute;ostigmine, l'&eacute;drophonium ou la pyridostigmine.</p>
<p>La DE<sub>90</sub> (dose n&eacute;cessaire pour d&eacute;primer &agrave; 90&nbsp;% la r&eacute;ponse du &laquo;&nbsp;twitch&nbsp;&raquo;, mesur&eacute;e au niveau du pouce lors de la stimulation du nerf cubital) au cours d'une anesth&eacute;sie balanc&eacute;e est d'environ 0,3&nbsp;mg/kg.</p>
<p>L'injection intraveineuse d'une dose de 0,6&nbsp;mg/kg de bromure de rocuronium (2 &times; DE<sub>90</sub> sous anesth&eacute;sie balanc&eacute;e) permet d'obtenir des conditions d'intubation trach&eacute;ale correctes en 60&nbsp;secondes chez pratiquement tous les patients&nbsp;; ces conditions sont excellentes chez 80&nbsp;% des patients. A cette m&ecirc;me dose, une curarisation compatible avec n'importe quel type de chirurgie est obtenue en 2&nbsp;minutes. </p>
<p>A cette dose, la dur&eacute;e d'action clinique (c'est-&agrave;-dire le temps n&eacute;cessaire pour obtenir une r&eacute;cup&eacute;ration de 25&nbsp;% de la hauteur du &laquo;&nbsp;twitch de contr&ocirc;le&nbsp;&raquo;) est de 30&nbsp;&agrave; 40&nbsp;minutes. La dur&eacute;e totale d'action (temps n&eacute;cessaire pour une r&eacute;cup&eacute;ration de 90&nbsp;% de la hauteur du &laquo;&nbsp;twitch de contr&ocirc;le&nbsp;&raquo;) est de 50&nbsp;minutes. Apr&egrave;s administration d'un bolus de 0,6&nbsp;mg/kg de bromure de rocuronium, le d&eacute;lai moyen pour que la r&eacute;cup&eacute;ration spontan&eacute;e passe de 25 &agrave; 75&nbsp;% du &laquo;&nbsp;twitch&nbsp;&raquo; (index de r&eacute;cup&eacute;ration) est de 14&nbsp;minutes. </p>
<p>Avec des doses plus faibles de bromure de rocuronium, comprises entre 0,3 et 0,45&nbsp;mg/kg (1 &agrave; 1,5 &times; DE<sub>90</sub>), le bloc survient moins rapidement et sa dur&eacute;e est raccourcie. </p>
<p>L'administration de 0,45&nbsp;mg/kg de bromure de rocuronium permet d'obtenir des conditions d'intubation acceptables en 90&nbsp;secondes. </p>
<p>Avec des doses de bromure de rocuronium plus &eacute;lev&eacute;es que 1&nbsp;mg/kg, les conditions d'intubation ne sont pas am&eacute;lior&eacute;es de fa&ccedil;on appr&eacute;ciable mais la dur&eacute;e d'action est prolong&eacute;e. Les doses sup&eacute;rieures &agrave; 4&nbsp;&times;&nbsp;DE<sub>90</sub> n'ont pas &eacute;t&eacute; &eacute;tudi&eacute;es. </p>
<p>La dur&eacute;e d'action des doses d'entretien de 0,15&nbsp;mg de bromure de rocuronium par kg peut &ecirc;tre l&eacute;g&egrave;rement augment&eacute;e sous anesth&eacute;sie &agrave; l'enflurane et l'isoflurane en g&eacute;riatrie, et chez les patients avec atteinte r&eacute;nale et/ou h&eacute;patique (environ 20&nbsp;minutes) par rapport aux patients sans atteinte fonctionnelle et sous anesth&eacute;sie intraveineuse (environ 13&nbsp;minutes). Aucun effet cumulatif (augmentation progressive de la dur&eacute;e d'action) n'a &eacute;t&eacute; observ&eacute; avec les doses d'entretien recommand&eacute;es. </p>
<p>Chez les patients devant subir une intervention en chirurgie cardiovasculaire, les modifications cardiovasculaires le plus couramment observ&eacute;es lors de l'installation du bloc maximal, apr&egrave;s administration de 0,6 &agrave; 0,9&nbsp;mg/kg de bromure de rocuronium, sont une l&eacute;g&egrave;re acc&eacute;l&eacute;ration, cliniquement non significative, de la fr&eacute;quence cardiaque (atteignant au maximum 9&nbsp;%) et une &eacute;l&eacute;vation de la pression art&eacute;rielle moyenne (atteignant au maximum 16&nbsp;%).</p>
<p>L'administration d'inhibiteurs de l'ac&eacute;tylcholinest&eacute;rase tels que la n&eacute;ostigmine, la pyridostigmine ou l'&eacute;drophonium antagonise les effets du bromure de rocuronium.</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Apr&egrave;s administration en bolus d'une dose de bromure de rocuronium, la concentration plasmatique se d&eacute;roule en trois phases exponentielles. Chez les adultes sains, la demi-vie moyenne (intervalle de confiance &agrave; 95&nbsp;%) d'&eacute;limination est de 73 (66-80)&nbsp;minutes, le volume apparent de distribution &agrave; l'&eacute;quilibre est de 203 (193-214)&nbsp;ml/kg et la clairance plasmatique de 3,7 (3,5-3,9)&nbsp;ml/kg/min.</p>
<p>Au cours d'&eacute;tudes contr&ocirc;l&eacute;es, la clairance plasmatique chez les patients &acirc;g&eacute;s ou insuffisants r&eacute;naux &eacute;tait r&eacute;duite, sans toutefois atteindre une diff&eacute;rence significative. Chez les insuffisants h&eacute;patiques, la demi-vie d'&eacute;limination moyenne est prolong&eacute;e de 30&nbsp;minutes et la clairance plasmatique est r&eacute;duite de 1&nbsp;ml/kg/min. Il n'y a pas de donn&eacute;es chez les insuffisants h&eacute;patiques s&eacute;v&egrave;res.</p>
<p>Le bromure de rocuronium est excr&eacute;t&eacute; dans la bile et les urines. 70&nbsp;% de l'excr&eacute;tion urinaire se fait dans les 12&nbsp;premi&egrave;res heures. Apr&egrave;s injection d'une dose de bromure de rocuronium radiomarqu&eacute;, l'excr&eacute;tion est en moyenne &agrave; 47&nbsp;% urinaire et &agrave; 43&nbsp;% dans les f&egrave;ces apr&egrave;s 9&nbsp;jours.</p>
<p>Environ 50&nbsp;% sont retrouv&eacute;s sous forme inchang&eacute;e, le reste sous forme de m&eacute;tabolites inconnus.</p><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Les donn&eacute;es pr&eacute;cliniques n'ont pas r&eacute;v&eacute;l&eacute; de risques particuliers pour l'homme sur la base des &eacute;tudes de toxicit&eacute; aigu&euml; et r&eacute;p&eacute;t&eacute;es chez le chat et le chien.</p>
<p>Le bromure de rocuronium ne s'est pas r&eacute;v&eacute;l&eacute; g&eacute;notoxique.</p>
<p>Aux doses infrath&eacute;rapeutiques, aucun effet malformatif imputable au bromure de rocuronium n'a &eacute;t&eacute; mis en &eacute;vidence. Aux doses th&eacute;rapeutiques (doses maternotoxiques), les effets pharmacologiques du produit produisent une embryotoxicit&eacute; chez le rat.</p><!--Fin secur--><!--Debut incom-->
<a name="incom"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INCOMPATIBILIT&Eacute;S</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Une incompatibilit&eacute; physique a &eacute;t&eacute; d&eacute;montr&eacute;e entre le rocuronium et les solutions renfermant les produits suivants&nbsp;: amoxicilline, amphot&eacute;ricine, azathioprine, c&eacute;fazoline, cloxacilline, dexam&eacute;thasone, diaz&eacute;pam, &eacute;noxamone, &eacute;rythromycine, famotidine, furos&eacute;mide, hydrocortisone (succinate sodique), insuline, intralipide, m&eacute;thohexital, m&eacute;thylprednisolone, prednisolone (succinate sodique), thiopental, trim&eacute;thoprime et vancomycine.</p>
<p>Il est d&eacute;conseill&eacute; de m&eacute;langer Esmeron avec d'autres solutions ou m&eacute;dicaments dans la m&ecirc;me seringue ou la m&ecirc;me poche de perfusion, &agrave; l'exception des solutions dont la compatibilit&eacute; avec Esmeron a &eacute;t&eacute; d&eacute;montr&eacute;e (cf Modalit&eacute;s de manipulation/&Eacute;limination).</p><!--Fin incom--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDITIONS DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Conserver &agrave; une temp&eacute;rature comprise entre +&nbsp;2&nbsp;&deg;C et +&nbsp;8&nbsp;&deg;C (au r&eacute;frig&eacute;rateur). </p>
<p>Esmeron peut &ecirc;tre maintenu en dehors du r&eacute;frig&eacute;rateur (entre + 8&nbsp;&deg;C et +&nbsp;30&nbsp;&deg;C) pendant 12&nbsp;semaines maximum. La date de sortie du r&eacute;frig&eacute;rateur doit &ecirc;tre inscrite dans l'emplacement pr&eacute;vu &agrave; cet effet. </p><!--Fin condi--><!--Debut modal-->
<a name="modal"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S MANIPULATION/&Eacute;LIMINATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Des &eacute;tudes de compatibilit&eacute; ont &eacute;t&eacute; effectu&eacute;es avec les solut&eacute;s de perfusion suivants.</p>
<p>Le rocuronium s'est av&eacute;r&eacute; compatible avec&nbsp;: le solut&eacute; de chlorure de sodium &agrave; 0,9&nbsp;%, le solut&eacute; glucos&eacute; &agrave; 5&nbsp;%, l'eau pour pr&eacute;parations injectables, les solut&eacute;s de Ringer lactate, le solut&eacute; d'Isodex et de chlorure de sodium &agrave; 0,9&nbsp;%, l'Haemaccel 35 et le solut&eacute; de Plasmaprotein. Les solutions doivent &ecirc;tre utilis&eacute;es dans les 24&nbsp;heures qui suivent leur pr&eacute;paration. Les solutions inutilis&eacute;es doivent &ecirc;tre jet&eacute;es.</p>
<p>Le rocuronium peut &ecirc;tre inject&eacute; dans la tubulure d'une perfusion effectu&eacute;e avec la plupart des produits intraveineux couramment utilis&eacute;s, &agrave; l'exception de ceux mentionn&eacute;s au paragraphe Incompatibilit&eacute;s.</p>
<p>Le rocuronium peut &ecirc;tre inject&eacute; dans la tubulure d'une perfusion avec les solutions des m&eacute;dicaments &agrave; usage intraveineux suivants&nbsp;: adr&eacute;naline, alcuronium, alfentanil, aminophylline, atracurium, atropine, ceftazidime, c&eacute;furoxime, cim&eacute;tidine, cl&eacute;mastine, clindamycine, clom&eacute;thiazole, clonaz&eacute;pam, clonidine, danaparo&iuml;de, dextrose&nbsp;40&nbsp;%, dobutamine, dopamine, d&eacute;hydrobenzop&eacute;ridol, &eacute;ph&eacute;drine, ergotamine, esmolol, &eacute;tomidate, fentanyl, flucytosine, gallamine, gentamicine, bromure de glycopyronium, h&eacute;parine, isopr&eacute;naline, k&eacute;tamine, lab&eacute;talol, lidoca&iuml;ne, mannitol 20&nbsp;%, m&eacute;toclopramide, m&eacute;toprolol, m&eacute;tronidazole, midazolam, milrinone, morphine, nif&eacute;dipine, nimodipine, nitroglyc&eacute;rine, noradr&eacute;naline, oxytocine, pancuronium, p&eacute;thidine, pip&eacute;curonium, chlorure de potassium, prom&eacute;thazine, propranolol, ranitidine, salbutamol, carbonate de sodium, nitroprussiate, sufentanil, suxam&eacute;thonium, v&eacute;curonium et v&eacute;rapamil, vamine-glucose, et &eacute;galement avec G&eacute;loplasma et Thalamonal.</p>
<p>Si Esmeron est administr&eacute; dans la m&ecirc;me tubulure que celle d&eacute;j&agrave; utilis&eacute;e pour un autre m&eacute;dicament, il est important que cette tubulure soit suffisamment rinc&eacute;e (par exemple avec du chlorure de sodium &agrave; 0,9&nbsp;%) entre l'administration d'Esmeron et des m&eacute;dicaments pour lesquels une incompatibilit&eacute; avec Esmeron a &eacute;t&eacute; d&eacute;montr&eacute;e ou pour lesquels la compatibilit&eacute; avec Esmeron n'a pas &eacute;t&eacute; &eacute;tablie.</p><!--Fin modal--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">R&eacute;serv&eacute; &agrave; l'usage hospitalier.</td>
</tr>
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>5715212</b>3</font> (2007).</td>
</tr>
</table>Mis sur le march&eacute; en
				1995.<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>SCHERING-PLOUGH</b>
<br>34, av L&eacute;onard-de-Vinci. 92400 Courbevoie<br>Standard&nbsp;: T&eacute;l : 01 80 46 40 00<br>Info m&eacute;dic&nbsp;: T&eacute;l&nbsp;: 01 80 46 40 40<br>Pharmacovigilance&nbsp;: T&eacute;l&nbsp;: 01 80 46 46 46<br>
</center>
  

  <h2> Liste Des Sections Les Plus Importantes :</h2>
  <li><strong><a href="https://mededuct.com/infirmiers/" data-type="URL" data-id="https://mededuct.com/infirmiers/">infirmiers</a></strong></li>
  <li><strong><a href="https://mededuct.com/pathologies/" data-type="URL" data-id="https://mededuct.com/pathologies/">pathologies</a></strong></li>
  <li><strong><a href="https://mededuct.com/medicaments/" data-type="URL" data-id="https://mededuct.com/medicaments/">Medicaments</a></strong></li>
  <li><strong><a href="https://mededuct.com/les-medicament-injectable" data-type="URL" data-id="https://mededuct.com/les-medicament-injectable">Medicaments injectables</a></strong></li>
  <li><strong><a href="https://mededuct.com/traitement-durgence/" data-type="URL" data-id="https://mededuct.com/traitement-durgence/">Traitement D'Urgence</a></strong></li>
  <li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li>
  <li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/" data-type="URL" data-id="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li>
  <li><strong><a href="https://mededuct.com/fiche-technique-medical/" data-type="URL" data-id="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li>
  <li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/" data-type="URL" data-id="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li>
  <li><strong><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/" data-type="URL" data-id="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/">bibliotheque_medicale</a></strong></li>

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td></br></br>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td></br></br>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td></br></br> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td></br></br>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td></br></br>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td></br></br>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td></br></br>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td></br></br>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td></br></br>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td></br></br>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td></br></br>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td></br></br>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td></br></br>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td></br></br>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td></br></br>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td></br></br>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td></br></br>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td></br></br>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td></br></br>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td></br></br>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td></br></br>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td></br></br>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td></br></br>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>


 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  
	  </body>
</html>

