<!doctype html>
<html lang="fr">
  <head>



    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title><!-- Title -->

  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>





<!-- Cours -->
<h1>ICAZ&reg; LP 2,5 mg et 5 mg</h1>
<meta name="version" content="12.6">



<br>
<b>isradipine</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
G&eacute;lule &agrave; 2,5mg et &agrave; 5mg &agrave; lib&eacute;ration prolong&eacute;e (t&ecirc;te vert brillant, corps jaune caramel): Bo&icirc;tes de 30 et de 90, sous plaquettes thermoform&eacute;es.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left"></td><td width="20%" align="right">pg&eacute;lule</td>
</tr>
<tr>
<td align="left">Isradipine(DCI)<br>
</td><td align="right">2,5mg</td>
</tr>
<tr>
<td align="right"> ou<br>
</td><td align="right">5mg</td>
</tr>
</table>
Excipients : silice collo&iuml;dale anhydre, st&eacute;arate de magn&eacute;sium, palmitate de c&eacute;tyle, cellulose microcristalline, hypromellose. Enveloppe de la g&eacute;lule: t&ecirc;te: dioxyde de titane, indigotine, jaune de quinol&eacute;ine, g&eacute;latine; corps: dioxyde de titane, oxyde de fer jaune, g&eacute;latine. Calibrage: n&deg;3.<br><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Traitement de l'hypertension art&eacute;rielle.<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>La dose usuelle recommand&eacute;e est d'une g&eacute;lule dos&eacute;e &agrave; 5mg, le matin. <br>Co&ucirc;t du traitement journalier : 0,53euro(s) (bte de 90g&eacute;l); 0,60euro(s) (bte de 30g&eacute;l).Sujet &acirc;g&eacute;, insuffisant r&eacute;nal, insuffisant h&eacute;patique: commencer le traitement par une g&eacute;lule dos&eacute;e &agrave; 2,5mg par jour. <br>Co&ucirc;t du traitement journalier : 0,41euro(s) (bte de 90g&eacute;l); 0,46euro(s) (bte de 30g&eacute;l).Icaz LP g&eacute;lule 2,5mg ou 5mg peut &ecirc;tre ajout&eacute; en compl&eacute;ment &agrave; un traitement antihypertenseur pr&eacute;existant.<br>Les g&eacute;lules doivent &ecirc;tre aval&eacute;es intactes.<br><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">Hypersensibilit&eacute; connue &agrave; l'isradipine, aux autres inhibiteurs des canaux calciques de la famille des dihydropyridines ou &agrave; l'un des excipients (<span>cfComposition</span>).<br>
</li>
<li type="disc">Comme avec les autres inhibiteurs des canaux calciques, Icaz LP g&eacute;lule ne doit pas &ecirc;tre utilis&eacute; chez les patients pr&eacute;sentant les conditions suivantes:<br>
<ul>
<li type="disc">choc cardiog&eacute;nique;<br>
</li>
<li type="disc">angor instable;<br>
</li>
<li type="disc">infarctus du myocarde datant de moins d'un mois.<br>
</li>
</ul>
</li>
<li type="disc">Enfant: l'absence de donn&eacute;es cliniques contre-indique l'utilisation de ce produit chez l'enfant.<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Il est recommand&eacute; d'adapter la posologie chez les personnes &acirc;g&eacute;es, les insuffisants r&eacute;naux ou h&eacute;patiques et les insuffisants cardiaques chroniques (<span>cfPosologie et Mode d'administration</span>).<br>Des pr&eacute;cautions doivent &ecirc;tre prises chez les patients ayant une maladie du noeud sinusal confirm&eacute;e ou fortement suspect&eacute;e et qui ne sont pas appareill&eacute;s avec un pacemaker.<br>Prendre des pr&eacute;cautions particuli&egrave;res en cas de faible pression systolique ou de st&eacute;nose aortique s&eacute;v&egrave;re.<br>Une crise angineuse peut survenir principalement chez des patients pr&eacute;sentant une cardiopathie isch&eacute;mique. La fr&eacute;quence, la dur&eacute;e et la s&eacute;v&eacute;rit&eacute; des crises angineuses peuvent se majorer lors de l'initiation du traitement ou lors de la majoration de la posologie.<br>Icaz LP g&eacute;lule doit &ecirc;tre arr&ecirc;t&eacute; en cas de r&eacute;action d'hypersensibilit&eacute; &agrave; ce m&eacute;dicament.<br><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>

<b>D&eacute;conseill&eacute;es :</b>
<br>
<ul>
<li type="disc">Dantrol&egrave;ne: avec le dantrol&egrave;ne administr&eacute; par perfusion: chez l'animal, des cas de fibrillations ventriculaires mortelles sont constamment observ&eacute;s lors de l'administration de v&eacute;rapamil et de dantrol&egrave;ne par voieIV. L'association d'un antagoniste du calcium et de dantrol&egrave;ne est donc potentiellement dangereuse. Cependant, quelques patients ont re&ccedil;u l'association nif&eacute;dipine et dantrol&egrave;ne sans inconv&eacute;nient.<br>
</li>
</ul>
<br>
<b>N&eacute;cessitant des pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">Itraconazole, k&eacute;toconazole: risque major&eacute; d'effets ind&eacute;sirables, notamment d'oed&egrave;mes, par diminution du m&eacute;tabolisme h&eacute;patique de la dihydropyridine. Surveillance clinique et adaptation &eacute;ventuelle de la posologie de la dihydropyridine pendant le traitement par l'itraconazole ou le k&eacute;toconazole et apr&egrave;s leur arr&ecirc;t.<br>
</li>
<li type="disc">Anticonvulsivants inducteurs enzymatiques (carbamaz&eacute;pine, fosph&eacute;nyto&iuml;ne, ph&eacute;nobarbital, ph&eacute;nyto&iuml;ne, primidone...): diminution des concentrations plasmatiques de l'antagoniste du calcium par augmentation de son m&eacute;tabolisme h&eacute;patique par l'inducteur. Surveillance clinique et adaptation &eacute;ventuelle de la posologie de l'antagoniste du calcium pendant le traitement par l'inducteur et apr&egrave;s son arr&ecirc;t.<br>
</li>
<li type="disc">Rifampicine: diminution des concentrations plasmatiques de l'antagoniste du calcium par augmentation de son m&eacute;tabolisme h&eacute;patique. Surveillance clinique et adaptation &eacute;ventuelle de la posologie de l'antagoniste du calcium pendant le traitement par la rifampicine et apr&egrave;s son arr&ecirc;t.<br>
</li>
<li type="disc">Baclof&egrave;ne: majoration du risque d'hypotension, notamment orthostatique. Surveillance de la pression art&eacute;rielle et adaptation posologique de l'antihypertenseur si n&eacute;cessaire.<br>
</li>
</ul>
<br>
<b>A prendre en compte :</b>
<ul>
<li type="disc">B&ecirc;tabloquants (sauf esmolol): hypotension, d&eacute;faillance cardiaque chez les patients en insuffisance cardiaque latente ou non contr&ocirc;l&eacute;e (addition des effets inotropes n&eacute;gatifs). Le b&ecirc;tabloquant peut, par ailleurs, minimiser la r&eacute;action sympathique r&eacute;flexe mise en jeu en cas de r&eacute;percussion h&eacute;modynamique excessive.<br>
</li>
<li type="disc">B&ecirc;tabloquants dans l'insuffisance cardiaque (bisoprolol, carv&eacute;dilol, m&eacute;toprolol, n&eacute;bivolol): hypotension, d&eacute;faillance cardiaque chez les malades en insuffisance cardiaque latente ou non contr&ocirc;l&eacute;e (effet inotrope n&eacute;gatif in vitro des dihydropyridines, plus ou moins marqu&eacute; et susceptible de s'additionner aux effets inotropes n&eacute;gatifs des b&ecirc;tabloquants). La pr&eacute;sence d'un traitement b&ecirc;tabloquant peut, par ailleurs, minimiser la r&eacute;action sympathique r&eacute;flexe mise en jeu en cas de r&eacute;percussion h&eacute;modynamique excessive.<br>
</li>
<li type="disc">Amifostine: majoration du risque d'hypotension, notamment orthostatique.<br>
</li>
<li type="disc">Antid&eacute;presseurs imipraminiques, neuroleptiques: majoration du risque d'hypotension, notamment orthostatique.<br>
</li>
<li type="disc">Alphabloquants &agrave; vis&eacute;e urologique (sauf doxazosine): majoration de l'effet hypotenseur. Risque d'hypotension orthostatique major&eacute;.<br>
</li>
<li type="disc">Doxazosine: majoration de l'effet hypotenseur. Risque d'hypotension orthostatique s&eacute;v&egrave;re.<br>
</li>
<li type="disc">Antihypertenseurs alphabloquants: majoration de l'effet hypotenseur. Risque major&eacute; d'hypotension orthostatique.<br>
</li>
<li type="disc">Min&eacute;ralocortico&iuml;des: diminution de l'effet antihypertenseur (r&eacute;tention hydrosod&eacute;e des cortico&iuml;des).<br>
</li>
<li type="disc">Glucocortico&iuml;des (sauf hydrocortisone en traitement substitutif): diminution de l'effet antihypertenseur (r&eacute;tention hydrosod&eacute;e des cortico&iuml;des).<br>
</li>
<li type="disc">D&eacute;riv&eacute;s nitr&eacute;s et apparent&eacute;s: majoration du risque d'hypotension, notamment orthostatique.<br>
</li>
</ul><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>Les &eacute;tudes r&eacute;alis&eacute;es chez l'animal n'ont pas mis en &eacute;vidence d'effets t&eacute;ratog&egrave;nes ni foetotoxiques de l'isradipine.</p>
<p>En clinique, il n'existe pas actuellement de donn&eacute;es suffisamment pertinentes pour &eacute;valuer un &eacute;ventuel effet malformatif ou foetotoxique de l'isradipine lorsqu'elle est administr&eacute;e pendant la grossesse.</p>
<p>En cons&eacute;quence, l'utilisation de l'isradipine est d&eacute;conseill&eacute;e pendant la grossesse.</p>
<br>
<b>Allaitement :</b>
<br>
<p>L'isradipine passe dans le lait maternel. En cons&eacute;quence, par mesure de pr&eacute;caution, il convient d'&eacute;viter, si cela est possible, l'administration de ce m&eacute;dicament chez la femme qui allaite.</p><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Il n'y a pas de donn&eacute;es sur les effets d'Icaz LP g&eacute;lule sur la capacit&eacute; &agrave; conduire des v&eacute;hicules ou &agrave; utiliser des machines. Compte tenu qu'avec les inhibiteurs des canaux calciques, des vertiges peuvent appara&icirc;tre, surtout en d&eacute;but de traitement, les patients doivent &ecirc;tre prudents s'ils conduisent des v&eacute;hicules ou manipulent des machines.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>La plupart des effets ind&eacute;sirables observ&eacute;s dans les essais cliniques sont peu s&eacute;v&egrave;res, g&eacute;n&eacute;ralement dose-d&eacute;pendants et li&eacute;s &agrave; l'activit&eacute; vasodilatatrice de l'isradipine: sensations vertigineuses, c&eacute;phal&eacute;es, bouff&eacute;es vasomotrices, tachycardie, palpitations, oed&egrave;me p&eacute;riph&eacute;rique. Ces effets ont tendance &agrave; dispara&icirc;tre ou &agrave; diminuer au cours du traitement.<br>Les effets ind&eacute;sirables observ&eacute;s dans les essais cliniques et les rapports des cas spontan&eacute;s sont pr&eacute;sent&eacute;s ci-dessous selon la classification par organe. Les effets ind&eacute;sirables sont class&eacute;s par ordre de fr&eacute;quence, le plus fr&eacute;quent en premier en utilisant les conventions suivantes: tr&egrave;s fr&eacute;quent (&gt;=1/10); fr&eacute;quent (&gt;=1/100, &lt;1/10); peu fr&eacute;quent (&gt;=1/1000, &lt;1/100); rare (&gt;=1/10000, &lt;1/1000); tr&egrave;s rare (&lt;1/10000), incluant les cas isol&eacute;s.<br>Affections du syst&egrave;me nerveux:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent: c&eacute;phal&eacute;es.<br>
</li>
<li type="disc">Fr&eacute;quent: sensations vertigineuses.<br>
</li>
<li type="disc">Tr&egrave;s rare: somnolence.<br>
</li>
<li type="disc">Des cas exceptionnels de syndrome extrapyramidal ont &eacute;t&eacute; rapport&eacute;s avec certains inhibiteurs calciques.<br>
</li>
</ul>Affections oculaires:<ul>
<li type="disc">Tr&egrave;s rares: troubles de la vue.<br>
</li>
</ul>Affections cardiaques:<ul>
<li type="disc">Fr&eacute;quent: tachycardie, palpitations.<br>
</li>
<li type="disc">Fr&eacute;quence inconnue: angor.<br>
</li>
</ul>Affections vasculaires:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quents: flush, oed&egrave;me p&eacute;riph&eacute;rique.<br>
</li>
<li type="disc">Peu fr&eacute;quent: hypotension.<br>
</li>
</ul>Affections respiratoires, thoraciques et m&eacute;diastinales:<ul>
<li type="disc">Fr&eacute;quent: dyspn&eacute;e.<br>
</li>
<li type="disc">Tr&egrave;s rare: toux.<br>
</li>
</ul>Affections gastro-intestinales:<ul>
<li type="disc">Fr&eacute;quent: g&egrave;ne abdominale.<br>
</li>
<li type="disc">Tr&egrave;s rare: vomissement, naus&eacute;es.<br>
</li>
<li type="disc">Ont &eacute;t&eacute; rapport&eacute;s: rarement, des atteintes gingivales de type gonflement l&eacute;ger des gencives, gingivite ou hyperplasie gingivale. Ces atteintes sont le plus souvent r&eacute;gressives &agrave; l'arr&ecirc;t du traitement et n&eacute;cessitent une hygi&egrave;ne buccodentaire soign&eacute;e.<br>
</li>
</ul>Affections h&eacute;patobiliaires:<ul>
<li type="disc">Tr&egrave;s rares cas d'&eacute;l&eacute;vation des enzymes h&eacute;patiques, cas isol&eacute;s d'h&eacute;patites.<br>
</li>
</ul>Affections de la peau et du tissu sous-cutan&eacute;:<ul>
<li type="disc">Tr&egrave;s rare: r&eacute;action cutan&eacute;e allergique de type prurit, r&eacute;actions anaphylacto&iuml;des dont angio-oed&egrave;me.<br>
</li>
<li type="disc">Fr&eacute;quence inconnue: r&eacute;action cutan&eacute;e allergique de type &eacute;ruption cutan&eacute;e<br>
</li>
</ul>Affections du rein et des voies urinaires:<ul>
<li type="disc">Fr&eacute;quent: polyurie.<br>
</li>
</ul>Troubles g&eacute;n&eacute;raux:<ul>
<li type="disc">Fr&eacute;quent: malaise, fatigue.<br>
</li>
</ul>Investigations:<ul>
<li type="disc">Peu fr&eacute;quent: prise de poids.<br>
</li>
</ul>Les &eacute;v&eacute;nements ind&eacute;sirables suivants, de fr&eacute;quence inconnue, ont &eacute;t&eacute; rapport&eacute;s au cours de l'utilisation d'Icaz LP, g&eacute;lule &agrave; lib&eacute;ration prolong&eacute;e apr&egrave;s la mise sur le march&eacute;: accident vasculaire c&eacute;r&eacute;bral transitoire ou non, insomnie.<br><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>L'observation de surdosages avec l'isradipine est limit&eacute;e. Les donn&eacute;es disponibles montrent que le surdosage peut conduire &agrave; une hypotension marqu&eacute;e et prolong&eacute;e n&eacute;cessitant une expansion vol&eacute;mique hydrique ou plasmatique, avec surveillance &agrave; la fois de la fonction cardiorespiratoire et du volume sanguin circulant.<br>Les vasoconstricteurs peuvent &ecirc;tre b&eacute;n&eacute;fiques si leur utilisation n'est pas contre-indiqu&eacute;e. Le calcium en IV peut &eacute;galement &ecirc;tre utilis&eacute;.<br>L'isradipine n'est pas dialysable.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Inhibiteurs des canaux calciques s&eacute;lectifs vasculaires (code ATC: C08CA03).</p>
<p>L'isradipine est un puissant inhibiteur des canaux calciques de la famille des dihydropyridines, avec une action s&eacute;lective sur les canaux calciques voltage-d&eacute;pendants (typeL ou action lente). L'isradipine a une plus grande affinit&eacute; pour les canaux calciques au niveau des fibres musculaires lisses vasculaires comparativement aux fibres du myocarde. En cons&eacute;quence, on obtient une vasodilatation art&eacute;rielle, en particulier au niveau du coeur, du cerveau et du muscle squelettique sans alt&eacute;rer les fonctions cardiaques. Cette vasodilatation p&eacute;riph&eacute;rique conduit &agrave; la diminution de la pression art&eacute;rielle.</p>
<p>Les exp&eacute;rimentations chez l'animal et chez l'homme montrent que l'isradipine exerce une faible action s&eacute;dative sur l'automatisme du noeud sinoatrial, sans alt&eacute;ration de la conduction atrioventriculaire ou la fonction contractile du myocarde. La tachycardie r&eacute;flexe est donc mod&eacute;r&eacute;e et n'entra&icirc;ne pas de prolongation de l'espacePQ, m&ecirc;me apr&egrave;s un traitement par b&ecirc;tabloquant.</p>
<p>Le traitement par l'isradipine augmente l&eacute;g&egrave;rement le flux plasmatique r&eacute;nal, le taux de filtration glom&eacute;rulaire et la fraction de filtration pendant les 3 &agrave; 6premiers mois de traitement. Ces modifications ne sont pas maintenues apr&egrave;s un an de traitement mais la fonction r&eacute;nale est pr&eacute;serv&eacute;e par rapport &agrave; des patients hypertendus non trait&eacute;s. Le traitement par l'isradipine entra&icirc;ne un effet natriur&eacute;tique et diur&eacute;tique qui contribue initialement &agrave; l'effet antihypertenseur mais qui n'est pas maintenu &agrave; long terme.</p>
<p>Chez le patient hypertendu, une r&eacute;duction dose-d&eacute;pendante de la pression art&eacute;rielle en position couch&eacute;e, assise et debout est attendue dans les 2 &agrave; 3heures qui suivent l'administration d'une g&eacute;lule. En usage th&eacute;rapeutique, l'isradipine assure 24heures de contr&ocirc;le de la pression art&eacute;rielle avec une administration d'une g&eacute;lule par jour. Une diminution significative de la pression art&eacute;rielle est observ&eacute;e apr&egrave;s une semaine de traitement, mais au moins 3 &agrave; 4semaines sont n&eacute;cessaires pour obtenir un effet maximal.</p>
<p>Icaz LP g&eacute;lule est bien tol&eacute;r&eacute; &agrave; des doses allant de 20 &agrave; 22,5mg par jour chez des patients hypertendus ou avec une angine de poitrine stable.</p>
<p>En raison de l'absence d'effet cliniquement important sur l'hom&eacute;ostasie du glucose, l'isradipine peut &ecirc;tre administr&eacute;e aux patients diab&eacute;tiques.</p>
<p>L'effet antihypertenseur de l'isradipine est maintenu apr&egrave;s 2ans de traitement.</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Absorption:
</dt>
<dd>Apr&egrave;s 90 &agrave; 95% d'absorption par le tractus gastro-intestinal, Icaz LP g&eacute;lule subit un effet de premier passage h&eacute;patique important induisant une biodisponibilit&eacute; comprise entre 16 et 18%. Pour des doses allant jusqu'&agrave; 20mg, le pic de concentration plasmatique et l'AUC pr&eacute;sentent une relation lin&eacute;aire avec la dose.</dd>
<dd>Environ 50% de l'isradipine contenue dans Icaz LP g&eacute;lule sont absorb&eacute;s dans les 10heures et le pic de concentration plasmatique est atteint au bout de 5 &agrave; 7heures apr&egrave;s administration. Le pic de concentration plasmatique (Cmax) est de 1ng/ml pour une dose unique d'Icaz LP g&eacute;lule et de 1,8ng/ml &agrave; l'&eacute;tat d'&eacute;quilibre. L'ingestion d'une g&eacute;lule avec l'alimentation entra&icirc;ne une l&eacute;g&egrave;re &eacute;l&eacute;vation du pic de concentration plasmatique et augmente la biodisponibilit&eacute; d'Icaz LP g&eacute;lule d'environ 20%.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Distribution: 
</dt>
<dd>L'isradipine est li&eacute;e environ &agrave; 95% aux prot&eacute;ines plasmatiques et le volume apparent de distribution est de 283l.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Biotransformation: 
</dt>
<dd>L'isradipine est biotransform&eacute;e de fa&ccedil;on importante au niveau h&eacute;patique par d&eacute;sest&eacute;rification et aromatisation du noyau dihydropyridine. Les m&eacute;tabolites de l'isradipine constituent les 95% de la dose de la mol&eacute;cule m&egrave;re. In vitro, aucun de ces m&eacute;tabolites ne contribue &agrave; l'effet cardiovasculaire de l'isradipine. Aucune mol&eacute;cule inchang&eacute;e n'est d&eacute;tect&eacute;e dans les urines.</dd>
</dl>
</div>
<div>
<dl>
<dt>
&Eacute;limination: 
</dt>
<dd>La clairance totale de l'isradipine est de 43l/heure. Son &eacute;limination est biphasique, avec une demi-vie de 8,4heures. Environ 60 &agrave; 65% de la dose administr&eacute;e est excr&eacute;t&eacute;e dans les urines et 25 &agrave; 30% dans les selles.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Populations sp&eacute;ciales: 
</dt>
<dd>Les r&eacute;sultats ont montr&eacute; qu'il n'y avait pas de corr&eacute;lation entre la fonction r&eacute;nale et la pharmacocin&eacute;tique; &agrave; la fois une augmentation et une diminution de la biodisponibilit&eacute; ont &eacute;t&eacute; observ&eacute;es chez les patients pr&eacute;sentant une fonction r&eacute;nale alt&eacute;r&eacute;e. La biodisponibilit&eacute; a &eacute;t&eacute; rapport&eacute;e comme plus &eacute;lev&eacute;e chez les personnes &acirc;g&eacute;es et chez les patients ayant une fonction h&eacute;patique alt&eacute;r&eacute;e, valeurs atteignant jusqu'&agrave; 37%.</dd>
</dl>
</div><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Une &eacute;tude r&eacute;alis&eacute;e chez le rat a mis en &eacute;vidence un faible passage de l'isradipine dans le lait.</p><!--Fin secur--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation:
</dt>
<dd>3ans.</dd>
</dl>
</div>
<p>A conserver &agrave; une temp&eacute;rature ne d&eacute;passant pas +25&deg;C.</p><!--Fin condi--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3334078</b>0</font> (1990, RCPr&eacute;v 20.05.2010) 30g&eacute;l &agrave; 2,5mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3739378</b>2</font> (2006, RCPr&eacute;v 20.05.2010) 90g&eacute;l &agrave; 2,5mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3333357</b>7</font> (1990, RCPr&eacute;v 27.05.2010) 30g&eacute;l &agrave; 5mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3739390</b>4</font> (2006, RCPr&eacute;v 27.05.2010) 90g&eacute;l &agrave; 5mg.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td></td><td></td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">13.67euros (30g&eacute;lules &agrave; 2,5mg).</td>
</tr>
<tr valign="top">
<td></td><td>37.12euros (90g&eacute;lules &agrave; 2,5mg).</td>
</tr>
<tr valign="top">
<td></td><td>17.86euros (30g&eacute;lules &agrave; 5mg).</td>
</tr>
<tr valign="top">
<td></td><td>47.32euros (90g&eacute;lules &agrave; 5mg).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65 %. Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>DAIICHI SANKYO FRANCE SAS</b>
<br>1, rue Eug&egrave;ne-et-Armand-Peugeot<br>92500 Rueil-Malmaison<br>T&eacute;l: 01 55 62 14 60<br>Site web:<a target="blank" href="http://www.daiichi-sankyo.fr">
http://www.daiichi-sankyo.fr</a>
<br>
</center>
  

<br><center><a href="https://www.facebook.com/infirmiersSOFT"><img src="https://mededuct.com/wp-content/uploads/2021/11/Medical-PRO-1.png" alt="Medicament" style="height: 45%;width: 45%;"></a></center></br>
  <h2> Liste Des Sections Les Plus Importantes :</h2>
  <ul><li><strong><a href="https://mededuct.com/infirmiers/" data-type="URL" data-id="https://mededuct.com/infirmiers/">infirmiers</a></strong></li>
  <li><strong><a href="https://mededuct.com/pathologies/" data-type="URL" data-id="https://mededuct.com/pathologies/">pathologies</a></strong></li>
  <li><strong><a href="https://mededuct.com/medicaments/" data-type="URL" data-id="https://mededuct.com/medicaments/">Medicaments</a></strong></li>
  <li><strong><a href="https://mededuct.com/les-medicament-injectable" data-type="URL" data-id="https://mededuct.com/les-medicament-injectable">Medicaments injectables</a></strong></li>
  <li><strong><a href="https://mededuct.com/traitement-durgence/" data-type="URL" data-id="https://mededuct.com/traitement-durgence/">Traitement D'Urgence</a></strong></li>
  <li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li>
  <li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/" data-type="URL" data-id="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li>
  <li><strong><a href="https://mededuct.com/fiche-technique-medical/" data-type="URL" data-id="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li>
  <li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/" data-type="URL" data-id="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li>
  <li><strong><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/" data-type="URL" data-id="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/">bibliotheque_medicale</a></strong></li></ul>

<!-- Cours -->

	  
	  </body>
</html>

