<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=0681ea64e916e7dff"></script>
  <div class="gcse-searchbox-only"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			<!-- Ads -->
<!-- Cours -->
<center><b><font size="7" color="#ff0000">EURELIX&reg; 6&nbsp;mg</font></b></center>
<meta name="version" content="8.4">




<b>pir&eacute;tanide</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
G&eacute;lule gastror&eacute;sistante (orange et vert)&nbsp;: &nbsp;Bo&icirc;te de 30, sous plaquettes thermoform&eacute;es. <!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;g&eacute;lule</td>
</tr>
<tr>
<td align="left">Pir&eacute;tanide&nbsp;(DCI)&nbsp;<br>
</td><td align="right">6&nbsp;mg </td>
</tr>
</table>
Excipients : microgranules neutres (saccharose, amidon de ma&iuml;s), povidone, gomme laque, acide st&eacute;arique, oxyde d'aluminium hydrat&eacute;. Enveloppe de la g&eacute;lule&nbsp;: oxyde de fer jaune (E&nbsp;172), &eacute;rythrosine (E&nbsp;127), indigotine (E&nbsp;132), dioxyde de titane (E&nbsp;171), g&eacute;latine. Calibrage&nbsp;: n&deg;&nbsp;4.<br><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Traitement de l'hypertension art&eacute;rielle. <br>Le pir&eacute;tanide garde son efficacit&eacute; chez l'insuffisant r&eacute;nal &agrave; condition d'augmenter la posologie. <br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Voie orale.<br>1&nbsp;g&eacute;lule par jour. <br>Co&ucirc;t du traitement journalier : 0,26&nbsp;euro(s).<!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Troubles hydro&eacute;lectrolytiques (hyponatr&eacute;mie, hypokali&eacute;mie). <br>
</li>
<li type="disc">Hypovol&eacute;mie, d&eacute;shydratation. <br>
</li>
<li type="disc">Enc&eacute;phalopathie h&eacute;patique. <br>
</li>
<li type="disc">Insuffisance r&eacute;nale grave (clairance de la cr&eacute;atinine inf&eacute;rieure &agrave; 20&nbsp;ml/min). <br>
</li>
<li type="disc">Obstacle sur les voies urinaires. <br>
</li>
<li type="disc">Allergie aux sulfamides, allergie au pir&eacute;tanide. <br>
</li>
<li type="disc">En l'absence de donn&eacute;es, le pir&eacute;tanide est contre-indiqu&eacute; chez l'enfant de moins de 15&nbsp;ans.<br>
</li>
<li type="disc">Femme enceinte ou qui allaite.<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<br>
<b>Mises en garde :</b>
<br>
<ul>
<li type="disc">La prise accidentelle de pir&eacute;tanide peut entra&icirc;ner une hypovol&eacute;mie avec d&eacute;shydratation (cf Surdosage). <br>
</li>
<li type="disc">Chez l'insuffisant h&eacute;patique, le traitement sera conduit avec prudence, sous surveillance hydro&eacute;lectrolytique en raison du risque accru d'hypokali&eacute;mie&nbsp;; en cas d'apparition de signes d'enc&eacute;phalopathie h&eacute;patique le traitement devra &ecirc;tre imm&eacute;diatement arr&ecirc;t&eacute;. <br>
</li>
<li type="disc">L'attention des sportifs sera attir&eacute;e sur le fait que cette sp&eacute;cialit&eacute; contient un principe actif pouvant induire une r&eacute;action positive des tests pratiqu&eacute;s lors des contr&ocirc;les antidopage.<br>
</li>
<li type="disc">Ce m&eacute;dicament contient du saccharose. Son utilisation est d&eacute;conseill&eacute;e chez les patients pr&eacute;sentant une intol&eacute;rance au fructose, un syndrome de malabsorption du glucose et du galactose, ou un d&eacute;ficit en sucrase-isomaltase.<br>
</li>
</ul>
<b>Pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">Comme pour tout traitement diur&eacute;tique, une surveillance de l'&eacute;quilibre hydro&eacute;lectrolytique (natr&eacute;mie, kali&eacute;mie) est indiqu&eacute;e en d&eacute;but de traitement et lors de l'utilisation de doses sup&eacute;rieures &agrave; 1&nbsp;g&eacute;lule par jour. <br>
</li>
<li type="disc">En cours de traitement, surveiller notamment la kali&eacute;mie chez les sujets cirrhotiques ou chez ceux trait&eacute;s par les digitaliques, par les antiarythmiques de la classe I ou III, par les cortico&iuml;des ou par les laxatifs. De plus, chez les cirrhotiques, il est indispensable de surveiller la natr&eacute;mie et la fonction r&eacute;nale. Un apport compl&eacute;mentaire de potassium sous forme de chlorure ou l'association &agrave; un diur&eacute;tique &eacute;pargnant potassique sont recommand&eacute;s chez ces sujets ainsi que chez les d&eacute;nutris ou les anorexiques ou en cas d'hypokali&eacute;mie. <br>
</li>
<li type="disc">Comme pour tout traitement diur&eacute;tique, la surveillance p&eacute;riodique de la glyc&eacute;mie et de la glycosurie est indiqu&eacute;e chez les diab&eacute;tiques et les sujets soup&ccedil;onn&eacute;s d'un diab&egrave;te latent. <br>
</li>
<li type="disc">Une augmentation de l'uric&eacute;mie peut appara&icirc;tre et favoriser exceptionnellement l'apparition d'un acc&egrave;s de goutte. Il conviendra d'&ecirc;tre prudent chez le malade goutteux.<br>
</li>
<li type="disc">En cas d'asth&eacute;nie inhabituelle, de fi&egrave;vre ou de douleurs abdominales, rechercher une atteinte h&eacute;patique. En cas d'anomalie des tests h&eacute;patiques, arr&ecirc;ter le traitement.<br>
</li>
</ul><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>

<b>Contre-indiqu&eacute;es :</b>
<br>
<ul>
<li type="disc">C&eacute;faloridine&nbsp;: augmentation de la n&eacute;phrotoxicit&eacute; de la c&eacute;faloridine.<br>
</li>
</ul>
<br>
<b>D&eacute;conseill&eacute;es :</b>
<br>
<ul>
<li type="disc">Lithium&nbsp;: augmentation de la lith&eacute;mie avec signes de surdosage comme lors d'un r&eacute;gime d&eacute;sod&eacute; (diminution de l'excr&eacute;tion urinaire du lithium). Si l'association ne peut &ecirc;tre &eacute;vit&eacute;e, surveillance stricte de la lith&eacute;mie et adaptation de la posologie. <br>
</li>
<li type="disc">Sultopride&nbsp;: risque major&eacute; de troubles du rythme ventriculaire, notamment de torsades de pointes (l'hypokali&eacute;mie est un facteur favorisant).<br>
</li>
</ul>
<br>
<b>N&eacute;cessitant des pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">Aminosides (voie parent&eacute;rale)&nbsp;: augmentation des risques n&eacute;phrotoxiques et ototoxiques des aminosides (insuffisance r&eacute;nale fonctionnelle li&eacute;e &agrave; la d&eacute;shydratation entra&icirc;n&eacute;e par le diur&eacute;tique). Association possible sous surveillance de l'&eacute;tat d'hydratation, des fonctions r&eacute;nale et cochl&eacute;ovestibulaire et, &eacute;ventuellement, des concentrations plasmatiques de l'aminoside. <br>
</li>
<li type="disc">Baclof&egrave;ne&nbsp;: majoration de l'effet antihypertenseur. Surveillance de la pression art&eacute;rielle et adaptation posologique de l'antihypertenseur si n&eacute;cessaire.<br>
</li>
<li type="disc">M&eacute;dicaments donnant des torsades de pointes (sauf sultopride)&nbsp;: antiarythmiques de classe Ia (quinidine, hydroquinidine, disopyramide...) et de classe&nbsp;III (amiodarone, dof&eacute;tilide, ibutilide, sotalol)&nbsp;; certains neuroleptiques&nbsp;: ph&eacute;nothiaziniques (chlorpromazine, cyam&eacute;mazine, l&eacute;vom&eacute;promazine, thioridazine), benzamides (amisulpride, sulpiride, tiapride), butyroph&eacute;nones (drop&eacute;ridol, halop&eacute;ridol), autres neuroleptiques (pimozide)&nbsp;; autres (b&eacute;pridil, cisapride, diph&eacute;manil, &eacute;rythromycine&nbsp;IV, halofantrine, mizolastine, moxifloxacine, pentamidine, spiramycine&nbsp;IV, vincamine&nbsp;IV)&nbsp;: risque major&eacute; de troubles du rythme ventriculaire, notamment de torsades de pointes (l'hypokali&eacute;mie est un facteur favorisant).<br>Corriger toute hypokali&eacute;mie avant d'administrer le produit et r&eacute;aliser une surveillance clinique, &eacute;lectrolytique et &eacute;lectrocardiographique.<br>
</li>
<li type="disc">Carbamaz&eacute;pine&nbsp;: risque d'hyponatr&eacute;mie symptomatique. Surveillance clinique et biologique. Si possible, utiliser une autre classe de diur&eacute;tiques. <br>
</li>
<li type="disc">Digitaliques&nbsp;: hypokali&eacute;mie favorisant les effets toxiques des digitaliques. Surveiller la kali&eacute;mie, &eacute;ventuellement l'ECG. <br>
</li>
<li type="disc">Diur&eacute;tiques hyperkali&eacute;miants (amiloride, canr&eacute;noate de potassium, spironolactone, triamt&eacute;r&egrave;ne)&nbsp;: l'association rationnelle, utile pour certains patients, n'exclut pas la survenue d'hypokali&eacute;mie ou, en particulier chez l'insuffisant r&eacute;nal et le diab&eacute;tique, d'hyperkali&eacute;mie. Surveiller la kali&eacute;mie, &eacute;ventuellement l'&eacute;lectrocardiogramme, et s'il y a lieu reconsid&eacute;rer le traitement. <br>
</li>
<li type="disc">Autres hypokali&eacute;miants&nbsp;: laxatifs stimulants, amphot&eacute;ricine&nbsp;B (voie IV), glucocortico&iuml;des (voie g&eacute;n&eacute;rale), t&eacute;tracosactide&nbsp;: risque major&eacute; d'hypokali&eacute;mie (effet additif). Surveillance de la kali&eacute;mie et, si besoin, correction&nbsp;; &agrave; prendre particuli&egrave;rement en compte en cas de th&eacute;rapeutique digitalique. Utiliser des laxatifs non stimulants. <br>
</li>
<li type="disc">Inhibiteurs de l'enzyme de conversion (IEC), antagoniste de l'angiotensine&nbsp;II&nbsp;: risque d'hypotension art&eacute;rielle brutale et/ou d'insuffisance r&eacute;nale lors de l'instauration d'un traitement par un IEC ou un antagoniste de l'angiotensine&nbsp;II en cas de d&eacute;pl&eacute;tion hydrosod&eacute;e pr&eacute;existante.<br>Dans l'hypertension art&eacute;rielle&nbsp;: lorsqu'un traitement diur&eacute;tique pr&eacute;alable a pu entra&icirc;ner une d&eacute;pl&eacute;tion hydrosod&eacute;e, il faut&nbsp;:<ul>
<li type="disc">soit arr&ecirc;ter le diur&eacute;tique avant de d&eacute;buter le traitement par l'IEC ou l'antagoniste de l'angiotensine&nbsp;II, et r&eacute;introduire un diur&eacute;tique hypokali&eacute;miant si n&eacute;cessaire ult&eacute;rieurement&nbsp;;<br>
</li>
<li type="disc">soit administrer des doses initiales r&eacute;duites de l'IEC ou d'antagoniste de l'angiotensine&nbsp;II et augmenter progressivement la posologie.<br>
</li>
</ul>Dans l'insuffisance cardiaque congestive trait&eacute;e par diur&eacute;tiques, commencer par une dose tr&egrave;s faible d'IEC ou d'antagoniste de l'angiotensine&nbsp;II, &eacute;ventuellement apr&egrave;s r&eacute;duction de la dose du diur&eacute;tique hypokali&eacute;miant associ&eacute;.<br>Dans tous les cas&nbsp;: surveiller la fonction r&eacute;nale (cr&eacute;atinin&eacute;mie) dans les premi&egrave;res semaines du traitement par l'IEC ou l'antagoniste de l'angiotensine&nbsp;II.<br>
</li>
<li type="disc">Metformine&nbsp;: acidose lactique due &agrave; la metformine d&eacute;clench&eacute;e par une &eacute;ventuelle insuffisance r&eacute;nale fonctionnelle li&eacute;e aux diur&eacute;tiques et plus sp&eacute;cialement aux diur&eacute;tiques de l'anse. Ne pas utiliser la metformine lorsque la cr&eacute;atinin&eacute;mie d&eacute;passe 15&nbsp;mg/l (135&nbsp;&micro;mol/l) chez l'homme et 12&nbsp;mg/l (110&nbsp;&micro;mol/l) chez la femme. <br>
</li>
<li type="disc">Ph&eacute;nyto&iuml;ne&nbsp;: diminution de l'effet diur&eacute;tique pouvant atteindre 50&nbsp;%. Utiliser &eacute;ventuellement des doses plus &eacute;lev&eacute;es de pir&eacute;tanide. <br>
</li>
<li type="disc">Phosphate d'aluminium (antiacides)&nbsp;: diminution de l'absorption digestive du diur&eacute;tique. Prendre les antiacides &agrave; distance du diur&eacute;tique (par exemple 2&nbsp;heures). <br>
</li>
<li type="disc">Produits de contraste iod&eacute;s&nbsp;: en cas de d&eacute;shydratation provoqu&eacute;e par les diur&eacute;tiques, risque major&eacute; d'insuffisance r&eacute;nale aigu&euml;, en particulier lors d'utilisation de doses importantes de produits de contrastes iod&eacute;s. R&eacute;hydratation avant administration du produit iod&eacute;.<br>
</li>
<li type="disc">AINS (voie g&eacute;n&eacute;rale) y compris les inhibiteurs s&eacute;lectifs de cox-2, acide ac&eacute;tylsalicylique (aspirine) &agrave; fortes doses (3&nbsp;g/j)&nbsp;: insuffisance r&eacute;nale aigu&euml; chez le malade &agrave; risque (sujet &acirc;g&eacute; et/ou d&eacute;shydrat&eacute;), par diminution de la filtration glom&eacute;rulaire (inhibition des prostaglandines vasodilatatrices due aux AINS). Par ailleurs, r&eacute;duction de l'effet antihypertenseur. Hydrater le malade, surveiller la fonction r&eacute;nale en d&eacute;but de traitement.<br>
</li>
</ul>
<br>
<b>A prendre en compte :</b>
<ul>
<li type="disc">Alphabloquants &agrave; vis&eacute;e urologique (alfuzosine, doxazosine, prazosine, tamsulosine, t&eacute;razosine)&nbsp;: majoration de l'effet hypotenseur. Risque d'hypotension orthostatique major&eacute;.<br>
</li>
<li type="disc">Amifostine&nbsp;: majoration de l'effet antihypertenseur.<br>
</li>
<li type="disc">Antid&eacute;presseurs imipraminiques&nbsp;: effet antihypertenseur et risque d'hypotension orthostatique major&eacute;s (effet additif).<br>
</li>
<li type="disc">Cortico&iuml;des, t&eacute;tracosactide (voie g&eacute;n&eacute;rale&nbsp;; sauf hydrocortisone employ&eacute;e comme traitement substitutif dans la maladie d'Addison)&nbsp;: diminution de l'effet antihypertenseur (r&eacute;tention hydrosod&eacute;e des cortico&iuml;des).<br>
</li>
<li type="disc">Neuroleptiques&nbsp;: tenir compte du risque de majoration de l'effet antihypertenseur pouvant entra&icirc;ner une hypotension orthostatique.<br>
</li>
</ul><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>En l'absence de donn&eacute;es, le pir&eacute;tanide est contre-indiqu&eacute; chez la femme enceinte ou allaitant.<br><!--Fin gross--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Au plan clinique, les effets ind&eacute;sirables suivants ont &eacute;t&eacute; signal&eacute;s&nbsp;:<ul>
<li type="disc">anorexie, naus&eacute;es, vomissements, diarrh&eacute;e&nbsp;; <br>
</li>
<li type="disc">asth&eacute;nie, c&eacute;phal&eacute;es, vertiges&nbsp;; <br>
</li>
<li type="disc">polyurie, pollakiurie, douleurs lombaires&nbsp;; <br>
</li>
<li type="disc">hypotension art&eacute;rielle&nbsp;; <br>
</li>
<li type="disc">cas isol&eacute;s de crampes musculaires, en particulier chez l'insuffisant r&eacute;nal et ind&eacute;pendamment de perturbations hydro&eacute;lectrolytiques&nbsp;; <br>
</li>
<li type="disc">quelques rares cas de r&eacute;actions cutan&eacute;es (prurit, &eacute;ruption maculopapuleuse ou urticarienne)&nbsp;;<br>
</li>
<li type="disc">atteintes h&eacute;patiques exceptionnelles de type cytolytique. <br>
</li>
</ul>Au plan biologique, les perturbations suivantes peuvent s'observer&nbsp;:<ul>
<li type="disc">hyponatr&eacute;mie, hypokali&eacute;mie&nbsp;; <br>
</li>
<li type="disc">rares cas de leucop&eacute;nies et thrombop&eacute;nies&nbsp;; <br>
</li>
<li type="disc">rares cas d'&eacute;l&eacute;vation transitoire de l'ur&eacute;e et/ou de la cr&eacute;atinine plasmatique&nbsp;; <br>
</li>
<li type="disc">aggravation d'une alcalose m&eacute;tabolique&nbsp;; <br>
</li>
<li type="disc">excr&eacute;tion urinaire accrue de calcium&nbsp;; <br>
</li>
<li type="disc">diminution de la tol&eacute;rance au glucose, une augmentation de la glyc&eacute;mie est parfois observ&eacute;e&nbsp;; <br>
</li>
<li type="disc">augmentation discr&egrave;te de l'uric&eacute;mie au-dessus des valeurs normales de 3 &agrave; 11&nbsp;mg/l ou 18 &agrave; 65&nbsp;&micro;mol/l.<br>
</li>
</ul><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Une hypovol&eacute;mie par d&eacute;shydratation et des troubles &eacute;lectrolytiques peuvent &ecirc;tre observ&eacute;s en cas de surdosage. Apr&egrave;s un lavage gastrique, le traitement consiste en une compensation des pertes.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Diur&eacute;tique de l'anse (C&nbsp;: syst&egrave;me cardiovasculaire).</p>
<ul>
<li type="disc">Le pir&eacute;tanide agit au niveau du versant luminal de la branche ascendante de l'anse de Henl&eacute; o&ugrave; il inhibe le cotransport Na<font face="verdana" size="-1"><sup>+</sup></font>-K<font face="verdana" size="-1"><sup>+</sup></font>/2Cl<font face="verdana" size="-1"><sup>-</sup></font> et donc la r&eacute;absorption du chlore et du sodium. Il poss&egrave;de une action accessoire au niveau du tube proximal. <br>
</li>
<li type="disc">Il augmente le flux sanguin r&eacute;nal au profit de la zone corticale. Cette propri&eacute;t&eacute; pr&eacute;sente un int&eacute;r&ecirc;t particulier en cas d'association avec les b&ecirc;ta-bloquants qui peuvent avoir l'effet inverse. <br>
</li>
<li type="disc">Il n'alt&egrave;re pas la filtration glom&eacute;rulaire. L'action salidiur&eacute;tique cro&icirc;t proportionnellement aux doses administr&eacute;es avec une tr&egrave;s faible variabilit&eacute; inter-individuelle. Elle persiste en cas d'insuffisance r&eacute;nale. <br>
</li>
<li type="disc">Il poss&egrave;de une action h&eacute;modynamique se caract&eacute;risant par la diminution de la pression capillaire pulmonaire avant m&ecirc;me l'apparition de toute diur&egrave;se, et par l'augmentation de la capacit&eacute; de stockage du lit vasculaire veineux mise en &eacute;vidence par pl&eacute;thysmographie (ces propri&eacute;t&eacute;s ont &eacute;t&eacute; particuli&egrave;rement &eacute;tudi&eacute;es par voie IV).<br>
</li>
</ul><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Cette forme gal&eacute;nique sp&eacute;ciale (r&eacute;partition homog&egrave;ne du pir&eacute;tanide sur la surface de microgranules et enrobage de gomme laque) permet un &eacute;talement dans le temps de l'effet diur&eacute;tique et natriur&eacute;tique en conservant l'effet global. </p>
<p>La biodisponibilit&eacute; relative des g&eacute;lules gastror&eacute;sistantes par rapport aux comprim&eacute;s est de 85 &agrave; 90&nbsp;%. </p>
<p>La concentration plasmatique maximale est atteinte en 2&nbsp;heures. </p>
<p>Le pir&eacute;tanide est fix&eacute; &agrave; 96&nbsp;% sur les prot&eacute;ines plasmatiques et principalement sur l'albumine. </p>
<p>Il est faiblement m&eacute;tabolis&eacute;. </p>
<p>Il s'&eacute;limine essentiellement par voie urinaire&nbsp;: environ 80&nbsp;% de la dose administr&eacute;e sont retrouv&eacute;s dans les urines principalement sous forme inchang&eacute;e. La demi-vie est de 60&nbsp;minutes apr&egrave;s administration orale et de 40&nbsp;minutes apr&egrave;s administration intraveineuse. Elle est doubl&eacute;e chez l'insuffisant r&eacute;nal mais l'&eacute;limination extra-r&eacute;nale (biliaire) est susceptible de compenser cette r&eacute;duction d'&eacute;limination. </p>
<p>Le pir&eacute;tanide est faiblement dialysable. </p>
<p>Chez l'insuffisant h&eacute;patique pr&eacute;sentant une ascite, le pir&eacute;tanide est absorb&eacute; plus lentement, les autres param&egrave;tres pharmacocin&eacute;tiques &eacute;tant inchang&eacute;s. </p>
<p>L'insuffisance cardiaque ne modifie aucun des param&egrave;tres pharmacocin&eacute;tiques du pir&eacute;tanide.</p><!--Fin pharc--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDITIONS DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>A conserver &agrave; une temp&eacute;rature ne d&eacute;passant pas 30&nbsp;&deg;C.</p>
<p>Conserver les plaquettes thermoform&eacute;es dans l'emballage ext&eacute;rieur, &agrave; l'abri de la lumi&egrave;re.</p><!--Fin condi--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE II<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3322247</b>5</font> (1989 r&eacute;v 30.04.2001).</td>
</tr>
<tr valign="top">
<td></td><td></td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">7.86&nbsp;euros (30&nbsp;g&eacute;lules).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65 %. Collect.</td>
</tr>
<tr>
<td colspan="2"></td>
</tr>
</table>
<br>
<center>
<br>
<b>sanofi-aventis France</b>
<br>1-13, bd Romain-Rolland. 75014 Paris<br>Info m&eacute;dic et pharmacovigilance&nbsp;:<br>T&eacute;l (n&deg; Vert)&nbsp;: 08 00 39 40 00<br>Fax&nbsp;: 01 57 62 06 62<br>
</center>
  

<!-- Cours -->

  			<!-- Ads -->
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=0681ea64e916e7dff"></script>
  <div class="gcse-searchbox-only"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			<!-- Ads -->
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			<!-- Ads -->
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			<!-- Ads -->
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			<!-- Ads --> 
  			<!-- Ads -->
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

