<!doctype html>
<html lang="fr">
  <head>



    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title><!-- Title -->

  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>





<!-- Cours -->
<h1>FORADIL&reg; 12&micro;g poudrepourinhalation</h1>
<meta name="version" content="10.7">



<br>
<b>formot&eacute;rol</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
Poudre pour inhalation en g&eacute;lule &agrave; 12&micro;g: Bo&icirc;tes de 30ou de60g&eacute;lules, sous plaquettes thermoform&eacute;es, avec inhalateur.Mod&egrave;le hospitalier: Bo&icirc;tes de 10g&eacute;lules, sous plaquettes thermoform&eacute;es, avec inhalateur.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left"></td><td width="20%" align="right">pg&eacute;lule</td>
</tr>
<tr>
<td align="left">Formot&eacute;rol(DCI) fumarate<br>
</td><td align="right">12&micro;g</td>
</tr>
</table>
Excipient : lactose. Enveloppe de la g&eacute;lule: g&eacute;latine. Calibrage: n&deg;3.<br><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">Traitement symptomatique continu de l'asthme:<ul>
<li type="disc">chez des patients n&eacute;cessitant des prises quotidiennes de b&ecirc;ta-2 agonistes &agrave; action rapide et de courte dur&eacute;e,<br>
</li>
<li type="disc">et/ou en cas de sympt&ocirc;mes nocturnes,<br>
</li>
</ul>en association avec un traitement anti-inflammatoire continu comme les cortico&iuml;des inhal&eacute;s.<br>
</li>
<li type="disc">Traitement pr&eacute;ventif de l'asthme induit par l'effort. <br>NB: Le formot&eacute;rol n'est pas un traitement de la crise d'asthme. En cas de crise d'asthme, utiliser un b&ecirc;ta-2 mim&eacute;tique d'action rapide de courte dur&eacute;e par voie inhal&eacute;e ou, en fonction de la gravit&eacute;, par voie injectable.<br>
</li>
<li type="disc">Traitement symptomatique de l'obstruction bronchique au cours de la bronchopneumopathie chronique obstructive.<br>
</li>
</ul>Cette sp&eacute;cialit&eacute; est particuli&egrave;rement adapt&eacute;e aux sujets chez qui il a &eacute;t&eacute; mis en &eacute;vidence une mauvaise synchronisation main/poumon, n&eacute;cessaire pour une utilisation correcte des a&eacute;rosols doseurs classiques sans chambre d'inhalation.<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Posologie:</b>
<br>
<p>1inhalation (soit 1g&eacute;lule) contient 12&micro;g de fumarate de formot&eacute;rol. </p>
<div>
<dl>
<dt>
<b>Asthme:</b>
</dt>
<dd>R&eacute;serv&eacute; &agrave; l'adulte et &agrave; l'enfant de plus de 5ans.</dd>
<dd>
<dl>
<dt>
Traitement symptomatique continu de l'asthme:
</dt>
<dd>
<ul>
<li type="disc">dose usuelle: 12&micro;g 2fois par jour (soit 1g&eacute;lule &agrave; inhaler matin et soir);<br>
</li>
<li type="disc">dose maximale: 24&micro;g 2fois par jour (soit 2g&eacute;lules &agrave; inhaler matin et soir).<br>
</li>
</ul>
</dd>
<dd>Co&ucirc;t du traitement journalier : 1,08 &agrave; 2,16euro(s) (bte de 30); 1,01 &agrave; 2,02euro(s) (bte de 60).
</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Traitement pr&eacute;ventif de l'asthme induit par l'effort: 
</dt>
<dd>12&agrave; 24&micro;g (soit 1 &agrave; 2g&eacute;lules) &agrave; inhaler environ 15 &agrave; 30minutes avant l'effort.</dd>
<dd>Co&ucirc;t du traitement journalier : 0,54 &agrave; 1,08euro(s) (bte de 30); 0,50 &agrave; 1,01euro(s) (bte de 60).
</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Bronchopneumopathie chronique obstructive (BPCO):</b>
</dt>
<dd>Adulte (&acirc;g&eacute; de 18ans et plus).</dd>
<dd>La dose usuelle est de 12&micro;g 2fois par jour (soit 1g&eacute;lule &agrave; inhaler matin et soir).</dd>
<dd>En traitement continu, la dose journali&egrave;re ne doit pas d&eacute;passer 2g&eacute;lules par jour.</dd>
<dd>Si besoin, des inhalations suppl&eacute;mentaires peuvent n&eacute;anmoins &ecirc;tre prises occasionnellement pour soulager les sympt&ocirc;mes, sans toutefois d&eacute;passer une dose totale maximum de 4g&eacute;lules par jour (soit 48&micro;g par jour, traitement continu et inhalations suppl&eacute;mentaires compris), sans d&eacute;passer 2g&eacute;lules &agrave; chaque prise.</dd>
</dl>
</div>
<br>
<b>Mode d'administration :</b>
<br>
<p>Inhalation par distributeur avec embout buccal.</p>
<p>Les g&eacute;lules ne doivent pas &ecirc;tre aval&eacute;es.</p>
<p>Elles doivent &ecirc;tre administr&eacute;es par voie inhal&eacute;e &agrave; l'aide de l'appareil ad&eacute;quat r&eacute;serv&eacute; &agrave; cet effet. </p>
<p>Pour une utilisation correcte, il est souhaitable que le m&eacute;decin s'assure par lui-m&ecirc;me du bon usage de l'appareil par le patient.</p>
<ul>
<li type="disc">Retirer le capuchon de protection. <br>
</li>
<li type="disc">Tenir fermement le socle et faire pivoter l'embout buccal dans le sens de la fl&egrave;che. <br>
</li>
<li type="disc">Placer la g&eacute;lule dans le logement pr&eacute;vu &agrave; cet effet. Important: sortir la g&eacute;lule de son emballage au dernier moment. <br>
</li>
<li type="disc">Refermer l'inhalateur en remettant l'embout buccal dans sa position initiale. <br>
</li>
<li type="disc">Appuyer sur les 2boutons-poussoir en maintenant l'inhalateur en position verticale, puis rel&acirc;cher. <br>
</li>
<li type="disc">Expirer &agrave; fond. <br>
</li>
<li type="disc">Placer l'embout dans la bouche et serrer les l&egrave;vres, incliner la t&ecirc;te en arri&egrave;re, inspirer rapidement et tr&egrave;s profond&eacute;ment par la bouche. <br>
</li>
<li type="disc">Retirer l'inhalateur de la bouche en retenant sa respiration aussi longtemps que possible, puis respirer normalement. Ouvrir l'inhalateur pour v&eacute;rifier qu'il ne reste plus de poudre. S'il reste de la poudre, renouveler l'inhalation. <br>
</li>
<li type="disc">Apr&egrave;s utilisation, sortir la g&eacute;lule vide, replacer l'embout buccal et remettre le capuchon de protection.<br>
</li>
<li type="disc">Entretien: nettoyer l'embout buccal et le logement de la g&eacute;lule avec un linge sec afin d'enlever tout r&eacute;sidu de poudre.<br>
</li>
</ul><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Ant&eacute;c&eacute;dent d'allergie au formot&eacute;rol ou &agrave; l'un des composants. <br><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<br>
<b>Mises en garde :</b>
<br>
<ul>
<li type="disc">Le formot&eacute;rol est un bronchodilatateur de longue dur&eacute;e d'action.<br>Il ne constitue pas le traitement de la crise d'asthme et doit &ecirc;tre r&eacute;serv&eacute; au traitement continu de fond. Si, en d&eacute;pit d'un traitement bien conduit, une dyspn&eacute;e paroxystique survient, il sera recommand&eacute; au patient de recourir &agrave; un bronchodilatateur b&ecirc;ta-2 mim&eacute;tique par voie inhal&eacute;e d'action rapide et de courte dur&eacute;e pour traiter les sympt&ocirc;mes. Le m&eacute;decin devra l'informer qu'une consultation m&eacute;dicale imm&eacute;diate est n&eacute;cessaire si le soulagement habituellement obtenu n'est pas rapidement observ&eacute; apr&egrave;s inhalation du bronchodilatateur de courte dur&eacute;e d'action.<br>
</li>
<li type="disc">Si un patient d&eacute;veloppe en quelques jours une augmentation rapide de sa consommation en bronchodilatateur b&ecirc;ta-2 mim&eacute;tique d'action rapide et de courte dur&eacute;e par voie inhal&eacute;e, on doit craindre (surtout si les valeurs du d&eacute;bit-m&egrave;tre de pointe s'abaissent et/ou deviennent irr&eacute;guli&egrave;res) une d&eacute;compensation de sa maladie et la possibilit&eacute; d'une &eacute;volution vers un &eacute;tat de mal asthmatique. Le m&eacute;decin devra donc pr&eacute;venir le patient de la n&eacute;cessit&eacute;, dans ce cas, d'une consultation imm&eacute;diate, sans avoir au pr&eacute;alable d&eacute;pass&eacute; les doses maximales prescrites. La conduite th&eacute;rapeutique devra alors &ecirc;tre r&eacute;&eacute;valu&eacute;e.<br>
</li>
<li type="disc">Chez les patients asthmatiques adultes, l'association &agrave; un traitement anti-inflammatoire continu doit &ecirc;tre envisag&eacute;e d&egrave;s qu'il est n&eacute;cessaire de recourir plus d'une fois par semaine aux b&ecirc;ta-2 mim&eacute;tiques. Le formot&eacute;rol, indiqu&eacute; en traitement continu chez des patients n&eacute;cessitant des prises quotidiennes de b&ecirc;ta-2 mim&eacute;tiques et/ou en cas d'asthme nocturne, doit &ecirc;tre associ&eacute; &agrave; un traitement anti-inflammatoire continu comme les cortico&iuml;des par voie inhal&eacute;e et ne doit en aucun cas s'y substituer.<br>Le patient doit, par ailleurs, &ecirc;tre averti que l'am&eacute;lioration de son &eacute;tat clinique ne doit pas conduire &agrave; une modification de son traitement, en particulier &agrave; l'arr&ecirc;t de la corticoth&eacute;rapie par voie inhal&eacute;e sans avis m&eacute;dical.<br>
</li>
<li type="disc">La dose maximale journali&egrave;re pr&eacute;conis&eacute;e ne doit pas &ecirc;tre d&eacute;pass&eacute;e. La s&eacute;curit&eacute; &agrave; long terme d'un traitement quotidien &agrave; des doses sup&eacute;rieures &agrave; 48&micro;g par jour chez les adultes asthmatiques, 24&micro;g par jour chez les enfants asthmatiques et 24&micro;g par jour chez les patients atteints de BPCO n'a pas &eacute;t&eacute; &eacute;tablie.<br>
</li>
<li type="disc">Bronchospasme paradoxal: comme avec tout produit inhal&eacute;, la possibilit&eacute; d'un bronchospasme doit &ecirc;tre prise en compte. Dans ce cas, il conviendra d'arr&ecirc;ter le traitement et de prescrire d'autres th&eacute;rapeutiques ou d'autres formes d'administration.<br>
</li>
<li type="disc">L'attention des sportifs sera attir&eacute;e sur le fait que cette sp&eacute;cialit&eacute; contient un principe actif pouvant induire une r&eacute;action positive des tests pratiqu&eacute;s lors de contr&ocirc;les antidopage.<br>
</li>
</ul>
<b>Pr&eacute;cautions d'emploi :</b>
<br>
<p>En cas d'infection bronchique ou de bronchorrh&eacute;e abondante, un traitement appropri&eacute; est n&eacute;cessaire afin de favoriser la diffusion optimale du produit dans les voies respiratoires.</p>
<p>Le formot&eacute;rol devra &ecirc;tre administr&eacute; avec prudence en cas d'hyperthyro&iuml;die, de ph&eacute;ochromocytome, ou chez les patients atteints d'insuffisance coronarienne, de cardiopathie isch&eacute;mique, de troubles du rythme, d'insuffisance cardiaque s&eacute;v&egrave;re, de cardiomyopathie obstructive, ou de toute affection cardiaque, d'hypertension art&eacute;rielle s&eacute;v&egrave;re non contr&ocirc;l&eacute;e.</p>
<p>Le formot&eacute;rol peut entra&icirc;ner un allongement de l'intervalle QTc. La prudence est recommand&eacute;e chez les patients pr&eacute;sentant un allongement de l'intervalle QTc et chez les patients trait&eacute;s avec des m&eacute;dicaments ayant un effet sur l'intervalle QTc (cf Interactions).</p>
<p>En raison des effets hyperglyc&eacute;miants des b&ecirc;ta-2 sympathomim&eacute;tiques, une surveillance accrue de la glyc&eacute;mie est conseill&eacute;e en d&eacute;but de traitement chez les patients diab&eacute;tiques.</p>
<p>Le traitement par b&ecirc;ta-2 sympathomim&eacute;tiques peut entra&icirc;ner une hypokali&eacute;mie potentiellement grave. Une prudence particuli&egrave;re est conseill&eacute;e dans l'asthme aigu s&eacute;v&egrave;re, car les risques associ&eacute;s peuvent &ecirc;tre augment&eacute;s par l'hypoxie. L'effet hypokali&eacute;miant peut &ecirc;tre potentialis&eacute; par l'administration concomitante de d&eacute;riv&eacute;s xanthiques, de st&eacute;ro&iuml;des et de diur&eacute;tiques. Dans ces situations, il convient donc de surveiller la kali&eacute;mie.</p>
<p>Le formot&eacute;rol ne doit pas &ecirc;tre administr&eacute; chez l'enfant de moins de 5ans en l'absence d'&eacute;tudes cliniques.</p>
<p>Cette sp&eacute;cialit&eacute; n'est pas adapt&eacute;e aux enfants dont le d&eacute;bit inspiratoire est inf&eacute;rieur &agrave; 16litres par minute en raison de l'aspiration inefficace de la poudre &agrave; travers le dispositif.</p><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>
<ul>
<li type="disc">Un traitement concomitant avec d'autres agents sympathomim&eacute;tiques tels que les autres b&ecirc;ta-2 sympathomim&eacute;tiques ou l'&eacute;ph&eacute;drine peut potentialiser les effets ind&eacute;sirables et n&eacute;cessiter une diminution de la dose de Foradil.<br>
</li>
<li type="disc">Un traitement concomitant par d&eacute;riv&eacute;s xanthiques, st&eacute;ro&iuml;des ou diur&eacute;tiques, tels que les thiazidiques ou les diur&eacute;tiques de l'anse, peut potentialiser le risque d'effet ind&eacute;sirable rare d'hypokali&eacute;mie des b&ecirc;ta-2 agonistes.<br>
</li>
<li type="disc">Il existe un risque th&eacute;orique qu'un traitement concomitant avec d'autres substances connues pour prolonger l'intervalle QTc puisse entra&icirc;ner une interaction pharmacodynamique avec le formot&eacute;rol et augmenter le risque potentiel d'arythmie ventriculaire. Ces substances peuvent &ecirc;tre, par exemple, certains antihistaminiques (comme la terf&eacute;nadine, l'ast&eacute;mizole, la mizolastine), certains antiarythmiques (comme la quinidine, le disopyramide, le proca&iuml;namide), l'&eacute;rythromycine et les antid&eacute;presseurs tricycliques.<br>
</li>
<li type="disc">Le risque d'arythmie est augment&eacute; chez les patients recevant un anesth&eacute;sique volatil halog&eacute;n&eacute;.<br>
</li>
<li type="disc">Les b&ecirc;tabloquants non cardios&eacute;lectifs peuvent diminuer ou inhiber l'effet du formot&eacute;rof. Foradil ne doit donc pas &ecirc;tre utilis&eacute; en m&ecirc;me temps que les b&ecirc;tabloquants non cardios&eacute;lectifs (m&ecirc;me en collyres), sauf si n&eacute;cessit&eacute; absolue.<br>
</li>
</ul><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>Les &eacute;tudes effectu&eacute;es chez l'animal n'ont pas mis en &eacute;vidence d'effet t&eacute;ratog&egrave;ne. En l'absence d'effet t&eacute;ratog&egrave;ne chez l'animal, un effet malformatif dans l'esp&egrave;ce humaine n'est pas attendu. En effet, &agrave; ce jour, les substances responsables de malformations dans l'esp&egrave;ce humaine se sont r&eacute;v&eacute;l&eacute;es t&eacute;ratog&egrave;nes chez l'animal au cours d'&eacute;tudes bien conduites sur deux esp&egrave;ces.</p>
<p>Il n'existe pas actuellement de donn&eacute;es cliniques pertinentes sur un &eacute;ventuel effet malformatif ou foetotoxique du formot&eacute;rol lorsqu'il est administr&eacute; pendant la grossesse.</p>
<p>En cons&eacute;quence, l'utilisation du formot&eacute;rol ne sera envisag&eacute;e au cours de la grossesse que si n&eacute;cessaire.</p>
<br>
<b>Allaitement :</b>
<br>
<p>Le formot&eacute;rol administr&eacute; par voie orale peut &ecirc;tre retrouv&eacute; dans le lait maternel. Le retentissement de ce passage chez le nouveau-n&eacute; n'est pas connu.</p><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Le formot&eacute;rol par voie inhal&eacute;e &agrave; la dose th&eacute;rapeutique n'a pas montr&eacute; d'influence sur la capacit&eacute; &agrave; conduire des v&eacute;hicules ou &agrave; utiliser des machines.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
<b>Exacerbations s&eacute;v&egrave;res:</b>
</dt>
<dd>Des &eacute;tudes cliniques contr&ocirc;l&eacute;es contre placebo, men&eacute;es pendant au moins 4semaines, ont montr&eacute; une augmentation de l'incidence des exacerbations s&eacute;v&egrave;res dans le groupe trait&eacute; par Foradil (0,9% pour une dose de 10 &agrave; 12&micro;g 2fois/j; 1,9% pour une dose de 24&micro;g 2fois/j) par rapport au groupe de patients sous placebo (0,3%).</dd>
<dd>
<dl>
<dt>
Exp&eacute;rience clinique chez l'adolescent et l'adulte:
</dt>
<dd>Dans 2&eacute;tudes pivot contr&ocirc;l&eacute;es men&eacute;es pour l'enregistrement aux &Eacute;tats-Unis, incluant un effectif total de 1095patients de 12ans et plus, des exacerbations s&eacute;v&egrave;res (aggravation aigu&euml; de l'asthme menant &agrave; l'hospitalisation) sont survenues plus fr&eacute;quemment dans le groupe de patients sous Foradil 24&micro;g 2fois/j (9/271 - 3,3%) que dans le groupe de patients sous Foradil 12&micro;g 2fois/j (1/275 - 0,4 %), le groupe placebo (2/277 - 0,7%) ou le groupe salbutamol (2/272 - 0,7%). Les patients ne recevaient pas de traitement cortico&iuml;des concomitants.</dd>
<dd>Une &eacute;tude compl&eacute;mentaire a &eacute;t&eacute; ensuite men&eacute;e chez 2085patients afin de comparer la survenue d'&eacute;v&eacute;nements ind&eacute;sirables graves li&eacute;s &agrave; l'asthme dans chacun des groupes (faible et forte dose de Foradil). Les r&eacute;sultats de cette &eacute;tude de 16semaines n'ont pas montr&eacute; de relation dose-effet. Le pourcentage de patients ayant pr&eacute;sent&eacute; des exacerbations s&eacute;v&egrave;res dans cette &eacute;tude a &eacute;t&eacute; un peu plus &eacute;lev&eacute; dans le groupe Foradil que dans le groupe placebo (pour les 3groupes trait&eacute;s en double aveugle: Foradil 24&micro;g 2fois/j (2/527 - 0,4%), Foradil 12&micro;g 2fois/j (3/527 - 0,6%) et placebo (1/514 - 0,2%) et, pour le groupe trait&eacute; en ouvert: Foradil 12&micro;g 2fois/j et jusqu'&agrave; 2inhalations suppl&eacute;mentaires (1/517 - 0,2%).</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Exp&eacute;rience clinique chez l'enfant de plus de 5ans:
</dt>
<dd>La tol&eacute;rance de Foradil 12&micro;g 2fois/j versus 24&micro;g 2fois/j et le placebo a &eacute;t&eacute; &eacute;valu&eacute;e dans une large &eacute;tude clinique multicentrique, randomis&eacute;e en double aveugle, de 52semaines incluant 518enfants asthmatiques (5 &agrave; 12ans) n&eacute;cessitant un traitement quotidien par bronchodilatateur et anti-inflammatoire. Les enfants sous Foradil 24&micro;g 2fois/j (11/271 - 6,4%) et Foradil 12&micro;g 2fois/j (8/171 - 4,7%) ont eu plus d'exacerbations s&eacute;v&egrave;res que les enfants sous placebo (0/176 - 0%).</dd>
<dd>Les effets ind&eacute;sirables sont rang&eacute;s par fr&eacute;quence, du plus fr&eacute;quent au moins fr&eacute;quent, selon les crit&egrave;res suivants: tr&egrave;s fr&eacute;quent (&gt;=1/10); fr&eacute;quent (&gt;=1/100 et &lt;1/10); peu fr&eacute;quent (&gt;=1/1000 et &lt;1/100); rare (&gt;=1/10000 et &lt;1/1000); tr&egrave;s rare (&lt;1/10000), cas isol&eacute;s inclus.</dd>
<dd>Troubles du syst&egrave;me immunitaire: <ul>
<li type="disc">Tr&egrave;s rare: r&eacute;action d'hypersensibilit&eacute; (incluant hypotension, urticaire, oed&egrave;me angioneurotique, prurit, exanth&egrave;me, r&eacute;actions cutan&eacute;es).<br>
</li>
</ul>
</dd>
<dd>Troubles psychiatriques: <ul>
<li type="disc">Peu fr&eacute;quent: agitation, anxi&eacute;t&eacute;, nervosit&eacute;, insomnie.<br>
</li>
</ul>
</dd>
<dd>Troubles du syst&egrave;me nerveux: <ul>
<li type="disc">Fr&eacute;quent: c&eacute;phal&eacute;es, tremblements.<br>
</li>
<li type="disc">Peu fr&eacute;quent: sensations vertigineuses, dysgueusie.<br>
</li>
</ul>
</dd>
<dd>Troubles cardiaques: <ul>
<li type="disc">Fr&eacute;quent: palpitations.<br>
</li>
<li type="disc">Peu fr&eacute;quent: tachycardie.<br>Fr&eacute;quence ind&eacute;termin&eacute;e: allongement de l'intervalle QT.<br>
</li>
<li type="disc">Tr&egrave;s rare: oed&egrave;mes p&eacute;riph&eacute;riques.<br>
</li>
</ul>
</dd>
<dd>Troubles respiratoires, thoraciques et m&eacute;diastinaux: <ul>
<li type="disc">Rare: bronchospasme, irritation de la gorge (avec toux et enrouement).<br>
</li>
</ul>
</dd>
<dd> Troubles gastro-intestinaux: <ul>
<li type="disc">Tr&egrave;s rare: naus&eacute;es.<br>
</li>
</ul>
</dd>
<dd>Troubles musculosquelettiques et des tissus annexes: <ul>
<li type="disc">Peu fr&eacute;quent: crampes musculaires, myalgies. <br>
</li>
</ul>
</dd>
<dd> Troubles du m&eacute;tabolisme et de la nutrition: <ul>
<li type="disc">Fr&eacute;quence ind&eacute;termin&eacute;e: hypokali&eacute;mie, hyperglyc&eacute;mie.<br>
</li>
</ul>
</dd>
</dl>
</dd>
</dl>
</div><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>La r&eacute;p&eacute;tition abusive des inhalations peut favoriser l'apparition des effets ind&eacute;sirables tels que tremblements, tachycardie, troubles du rythme, c&eacute;phal&eacute;es, naus&eacute;es, hypokali&eacute;mie, hyperglyc&eacute;mie, variation tensionnelle.<br>
<div>
<dl>
<dt>
Conduite &agrave; tenir:
</dt>
<dd>Traitement symptomatique des troubles.</dd>
</dl>
</div><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Bronchodilatateur b&ecirc;ta-2 mim&eacute;tique de longue dur&eacute;e d'action par voie inhal&eacute;e.</p>
<p>Apr&egrave;s inhalation, le formot&eacute;rol exerce une action stimulante sur les r&eacute;cepteurs b&ecirc;ta-2 du muscle lisse bronchique.</p>
<p>Apr&egrave;s inhalation d'une dose unique, il entra&icirc;ne une bronchodilatation rapide (1 &agrave; 3minutes), maximale en 2heures, persistant environ 12heures.</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Le formot&eacute;rol agissant localement au niveau du poumon, les taux plasmatiques ne sont pas corr&eacute;l&eacute;s &agrave; l'effet th&eacute;rapeutique. Aux doses th&eacute;rapeutiques, les concentrations plasmatiques du formot&eacute;rol, apr&egrave;s inhalation, sont inf&eacute;rieures aux limites de sensibilit&eacute; des m&eacute;thodes d'analyse.</p>
<div>
<dl>
<dt>
Absorption:
</dt>
<dd>Le formot&eacute;rol est rapidement absorb&eacute; apr&egrave;s inhalation. Les pics plasmatiques sont atteints 5 &agrave; 10minutes environ apr&egrave;s l'inhalation. Il est probable que la majeure partie du formot&eacute;rol administr&eacute; soit d&eacute;gluti et donc absorb&eacute; au niveau du tractus digestif.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Distribution et m&eacute;tabolisme:
</dt>
<dd>La liaison aux prot&eacute;ines plasmatiques est de 61 &agrave; 64% (albumine: 34%).</dd>
<dd>Le formot&eacute;rol est essentiellement m&eacute;tabolis&eacute; par glucuronisation directe et est enti&egrave;rement &eacute;limin&eacute;. Une autre voie de m&eacute;tabolisation consiste en une O-d&eacute;m&eacute;thylation suivie d'une glucuronisation puis &eacute;limination compl&egrave;te.</dd>
<dd>L'enzyme responsable de l'O-d&eacute;m&eacute;thylation n'a pas &eacute;t&eacute; identifi&eacute;e. La clairance plasmatique totale et le volume de distribution n'ont pas &eacute;t&eacute; d&eacute;termin&eacute;s.</dd>
</dl>
</div>
<div>
<dl>
<dt>
&Eacute;limination:
</dt>
<dd>La substance active et ses m&eacute;tabolites sont enti&egrave;rement &eacute;limin&eacute;s, les deux tiers d'une dose orale &eacute;tant &eacute;limin&eacute;s dans les urines et un tiers dans les selles. La clairance r&eacute;nale du formot&eacute;rol est de 150ml/min.</dd>
<dd>La majeure partie d'une dose de formot&eacute;rol est &eacute;limin&eacute;e par m&eacute;tabolisation. Apr&egrave;s inhalation, 6 &agrave; 9% de la dose (en moyenne) sont &eacute;limin&eacute;s sous forme inchang&eacute;e dans les urines. Pr&egrave;s de 20% d'une dose intraveineuse sont excr&eacute;t&eacute;s sous forme intacte dans les urines. La demi-vie terminale apr&egrave;s inhalation est estim&eacute;e &agrave; 17heures.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Populations sp&eacute;cifiques:
</dt>
<dd>Le retentissement d'une diminution de la fonction r&eacute;nale ou h&eacute;patique sur la pharmacocin&eacute;tique du formot&eacute;rol chez le sujet &acirc;g&eacute; n'est pas connu. Compte tenu du m&eacute;tabolisme essentiellement h&eacute;patique du formot&eacute;rol, une diminution de l'exposition syst&eacute;mique est attendue chez les patients insuffisants h&eacute;patiques s&eacute;v&egrave;res.</dd>
</dl>
</div><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Les effets du formot&eacute;rol observ&eacute;s dans les essais de toxicit&eacute; chez le rat et le chien &eacute;taient surtout d'ordre cardiovasculaire et consistaient en une hyper&eacute;mie, une tachycardie, des arythmies et des l&eacute;sions myocardiques. Ce sont des effets pharmacologiques connus apr&egrave;s l'administration de fortes doses de b&ecirc;ta-2 sympathomim&eacute;tiques.</p>
<p>Une certaine r&eacute;duction de la f&eacute;condit&eacute; a &eacute;t&eacute; observ&eacute;e chez les rats m&acirc;les apr&egrave;s une forte exposition syst&eacute;mique au formot&eacute;rol.</p>
<p>Le formot&eacute;rol n'a eu aucun effet g&eacute;notoxique lors des tests in vitro et in vivo. Chez le rat et la souris, une l&eacute;g&egrave;re augmentation d'incidence des l&eacute;iomyomes ut&eacute;rins b&eacute;nins a &eacute;t&eacute; observ&eacute;e. Cela est consid&eacute;r&eacute; comme un effet de classe observ&eacute; chez les rongeurs apr&egrave;s une exposition prolong&eacute;e &agrave; de fortes doses de b&ecirc;ta-2 sympathomim&eacute;tiques.</p><!--Fin secur--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation: 
</dt>
<dd>2ans.</dd>
</dl>
</div>
<p>A conserver &agrave; une temp&eacute;rature ne d&eacute;passant pas 25&deg;C. </p>
<p>A conserver dans le conditionnement primaire d'origine, &agrave; l'abri de l'humidit&eacute;.</p><!--Fin condi--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>5706779</b>3</font> (2007, RCP r&eacute;v 24.02.2010) 10g&eacute;l + inhalateur.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3377337</b>3</font> (1994, RCP r&eacute;v 24.02.2010) 30g&eacute;l +inhalateur.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3377343</b>4</font> (1994 r&eacute;v 24.02.2010 ) 60g&eacute;l +inhalateur.</td>
</tr>
</table>Mis sur le march&eacute; en
				1995 (bo&icirc;tes de 30 et de 60) et en 2007 (bo&icirc;te de10).<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td></td><td></td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">16.17euros (30g&eacute;lules).</td>
</tr>
<tr valign="top">
<td></td><td>30.29euros (60g&eacute;lules).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65 %. Collect.</td>
</tr>
<tr>
<td colspan="2">
<p>Mod&egrave;le hospitalier: Collect.</p>
</td>
</tr>
</table>
<br>
<center>
<br>
<b>Novartis Pharma SAS</b>
<br>2-4, rue Lionel-Terray. 92500 Rueil-Malmaison<br>T&eacute;l: 0155476000<br>Information et Communication M&eacute;dicales:<br>T&eacute;l : 01 55 47 66 00
		E-mail:icm.phfr@novartis.com<br>Site web:<a target="_blank" href="http://www.novartis.fr ">http://www.novartis.fr </a>
<br>
</center>
  

<br><center><a href="https://www.facebook.com/infirmiersSOFT"><img src="https://mededuct.com/wp-content/uploads/2021/11/Medical-PRO-1.png" alt="Medicament" style="height: 45%;width: 45%;"></a></center></br>
  <h2> Liste Des Sections Les Plus Importantes :</h2>
  <ul><li><strong><a href="https://mededuct.com/infirmiers/" data-type="URL" data-id="https://mededuct.com/infirmiers/">infirmiers</a></strong></li>
  <li><strong><a href="https://mededuct.com/pathologies/" data-type="URL" data-id="https://mededuct.com/pathologies/">pathologies</a></strong></li>
  <li><strong><a href="https://mededuct.com/medicaments/" data-type="URL" data-id="https://mededuct.com/medicaments/">Medicaments</a></strong></li>
  <li><strong><a href="https://mededuct.com/les-medicament-injectable" data-type="URL" data-id="https://mededuct.com/les-medicament-injectable">Medicaments injectables</a></strong></li>
  <li><strong><a href="https://mededuct.com/traitement-durgence/" data-type="URL" data-id="https://mededuct.com/traitement-durgence/">Traitement D'Urgence</a></strong></li>
  <li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li>
  <li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/" data-type="URL" data-id="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li>
  <li><strong><a href="https://mededuct.com/fiche-technique-medical/" data-type="URL" data-id="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li>
  <li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/" data-type="URL" data-id="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li>
  <li><strong><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/" data-type="URL" data-id="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/">bibliotheque_medicale</a></strong></li></ul>

<!-- Cours -->

	  
	  </body>
</html>

