<!doctype html>
<html lang="fr">
  <head>



    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title><!-- Title -->

  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>





<!-- Cours -->
<h1>NORMOSANG&reg;</h1>
<meta name="version" content="11.5">



<br>
<b>h&eacute;mine humaine</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
Solution &agrave; diluer (couleur fonc&eacute;e) pour perfusion &agrave; 25mg/ml: Ampoules de 10ml, bo&icirc;te de 4.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left"></td><td width="20%" align="right">pampoule</td>
</tr>
<tr>
<td align="left">H&eacute;mine humaine<br>
</td><td align="right">250mg</td>
</tr>
</table>
Excipients : arginine, &eacute;thanol &agrave; 96%, propyl&egrave;neglycol, eau ppi.<br>
<p>Apr&egrave;s dilution d'une ampoule de 10ml dans 100ml d'une solution de NaCl &agrave; 0,9%, la solution dilu&eacute;e contient 2273&micro;g d'h&eacute;mine humaine par ml.</p>
<p>Teneur en &eacute;thanol &agrave; 96%: 1g/amp de 10ml.</p>
<p>Teneur en propyl&egrave;neglycol: 4g/amp de 10ml.</p><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Traitement des crises aigu&euml;s des porphyries h&eacute;patiques (porphyrie aigu&euml; intermittente, porphyrie variegata, coproporphyrie h&eacute;r&eacute;ditaire).<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Posologie:</b>
<br>
<p>La dose journali&egrave;re recommand&eacute;e est de 3mg/kg une fois par jour pendant 4jours, dilu&eacute;e dans 100ml d'une solution de chlorure de sodium 0,9% en flacon de verre et administr&eacute;e en perfusion intraveineuse dans une grosse veine ant&eacute;brachiale ou dans une veine centrale sur une dur&eacute;e d'au moins 30minutes, en utilisant un filtre en ligne. La dose ne doit pas d&eacute;passer 250mg (une ampoule) par jour.</p>
<p>Exceptionnellement, en cas de r&eacute;ponse insuffisante apr&egrave;s la premi&egrave;re cure de traitement, celle-ci peut &ecirc;tre r&eacute;p&eacute;t&eacute;e sous surveillance stricte des param&egrave;tres biochimiques.</p>
<div>
<dl>
<dt>
Chez les personnes &acirc;g&eacute;es: 
</dt>
<dd>Aucun ajustement de la dose n'est n&eacute;cessaire.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Chez l'enfant et l'adolescent: 
</dt>
<dd>Les crises de porphyrie sont rares chez l'enfant, mais une exp&eacute;rience limit&eacute;e dans le cadre de la tyrosin&eacute;mie sugg&egrave;re qu'une dose journali&egrave;re maximale de 3mg/kg pendant 4jours est bien tol&eacute;r&eacute;e, si elle est administr&eacute;e avec les m&ecirc;mes pr&eacute;cautions que chez l'adulte.</dd>
</dl>
</div>
<br>
<b>Mode d'administration :</b>
<br>
<p>
</p>
<p>Pour la pr&eacute;paration de la solution, cfModalit&eacute;s manipulation/&Eacute;limination.</p>
<p>Les perfusions doivent &ecirc;tre administr&eacute;es dans une grosse veine ant&eacute;brachiale ou dans une veine centrale sur une dur&eacute;e d'au moins 30minutes. Apr&egrave;s la perfusion, la veine doit &ecirc;tre rinc&eacute;e avec 100ml de NaCl 0,9%. Il est recommand&eacute; de commencer par 3&agrave; 4injections de 10ml de NaCl 0,9% en bolus, puis de perfuser le reste du s&eacute;rum physiologique pendant 10 &agrave; 15minutes.</p><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Hypersensibilit&eacute; &agrave; la substance active ou &agrave; l'un des excipients.<br><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Avant la mise en oeuvre du traitement, il est n&eacute;cessaire d'authentifier la crise de porphyrie h&eacute;patique &agrave; l'aide d'une s&eacute;rie d'arguments cliniques et biologiques:<ul>
<li type="disc">anamn&egrave;se familiale ou personnelle &eacute;vocatrice,<br>
</li>
<li type="disc">signes cliniques &eacute;vocateurs,<br>
</li>
<li type="disc">d&eacute;termination quantitative dans les urines de l'acide delta-amino-l&eacute;vulinique et du porphobilinog&egrave;ne (de pr&eacute;f&eacute;rence aux tests de Watson-Schwarz ou de Hoescht, classiques mais consid&eacute;r&eacute;s comme peu fiables).<br>
</li>
</ul>L'efficacit&eacute; de Normosang est d'autant plus grande que le traitement est mis en route plus pr&eacute;cocement par rapport au d&eacute;but de la crise. <br>Apr&egrave;s l'administration de perfusion de Normosang, les douleurs abdominales et les autres sympt&ocirc;mes gastro-intestinaux disparaissent g&eacute;n&eacute;ralement en 2 &agrave; 4jours. Les complications neurologiques (paralysies et troubles psychiques) sont moins sensibles au traitement.<br>Les crises porphyriques &eacute;tant souvent associ&eacute;es &agrave; un risque de complication cardiovasculaire et neurologique, une surveillance adapt&eacute;e doit &ecirc;tre instaur&eacute;e.<br>Il est &eacute;galement important d'avertir les patients du risque d'aggravation ou de d&eacute;clenchement des crises par le je&ucirc;ne ou la prise de certains m&eacute;dicaments (notamment les estrog&egrave;nes, les barbituriques et les st&eacute;ro&iuml;des), car, en augmentant les besoins du foie en h&egrave;me, ils sont susceptibles de stimuler indirectement l'activit&eacute; de l'acide delta-amino-l&eacute;vulinique synth&eacute;tase.<br>La solution dilu&eacute;e &eacute;tant hypertonique, elle doit &ecirc;tre administr&eacute;e tr&egrave;s lentement par voie intraveineuse stricte.<br>Pour &eacute;viter la survenue d'une irritation veineuse, la perfusion doit &ecirc;tre administr&eacute;e sur une dur&eacute;e d'au moins30minutes dans une grosse veine de l'avant-bras ou dans une veine centrale.<br>Une alt&eacute;ration des veines p&eacute;riph&eacute;riques a &eacute;t&eacute; observ&eacute;e lors d'administrations r&eacute;p&eacute;t&eacute;es et peut emp&ecirc;cher l'utilisation des veines affect&eacute;es pour une perfusion ult&eacute;rieure, n&eacute;cessitant alors l'utilisation d'une voie veineuse centrale. De ce fait, il est recommand&eacute; de rincer la veine avec 100ml de NaCl 0,9% apr&egrave;s la perfusion.<br>Des cas d'augmentation de la concentration en ferritine s&eacute;rique ont &eacute;t&eacute; rapport&eacute;s apr&egrave;s des perfusions r&eacute;p&eacute;t&eacute;es. Il est par cons&eacute;quent recommand&eacute; de mesurer &agrave; intervalles de temps r&eacute;guliers le taux de ferritine s&eacute;rique afin de surveiller le stock en fer de l'organisme. Si n&eacute;cessaire d'autres m&eacute;thodes d'exploration et de mesures th&eacute;rapeutiques pourront &ecirc;tre mises en oeuvre.<br>La couleur fonc&eacute;e de Normosang 25mg/ml peut donner au plasma une coloration inhabituelle.<br>Les mesures standard de pr&eacute;vention des infections r&eacute;sultant de l'utilisation de m&eacute;dicaments pr&eacute;par&eacute;s &agrave; partir de sang ou de plasma humain consistent &agrave; s&eacute;lectionner les donneurs, &agrave; d&eacute;pister des marqueurs sp&eacute;cifiques sur chaque don, et &agrave; la fabrication par &eacute;tapes efficaces d'inactivation/&eacute;limination des virus. Malgr&eacute; ces dispositions, le risque de transmission d'agents infectieux ne peut &ecirc;tre totalement exclu lors de l'administration de m&eacute;dicaments pr&eacute;par&eacute;s &agrave; partir de sang ou de plasma humain. Ceci concerne &eacute;galement les virus inconnus ou &eacute;mergents et d'autres agents pathog&egrave;nes.<br>Les mesures prises sont jug&eacute;es efficaces pour les virus &agrave; enveloppe tels que le VIH, le VHB et le VHC.<br>A chaque administration de Normosang &agrave; un patient, il est vivement recommand&eacute; de noter le num&eacute;ro du lot administr&eacute;, afin de garder une tra&ccedil;abilit&eacute; entre le produit administr&eacute; et le patient.<br>Normosang contient de l'&eacute;thanol (cf Composition). Celui-ci peut &ecirc;tre nocif pour les patients souffrant d'atteintes h&eacute;patiques, d'alcoolisme, d'&eacute;pilepsie, de l&eacute;sions ou d'affections c&eacute;r&eacute;brales ainsi que pour les femmes enceintes et les enfants. La quantit&eacute; d'&eacute;thanol dans Normosang peut modifier ou augmenter les effets d'autres m&eacute;dicaments.<br>Normosang ne doit pas &ecirc;tre utilis&eacute; comme traitement pr&eacute;ventif tant que les donn&eacute;es disponibles sont limit&eacute;es et que l'administration au long cours de perfusions r&eacute;guli&egrave;res peut augmenter le risque de surcharge en fer (cf Effets ind&eacute;sirables).<br>Un apport suffisant en carbohydrates est recommand&eacute;, en plus du traitement par Normosang et des autres mesures n&eacute;cessaires telles que l'&eacute;limination des facteurs d&eacute;clenchants.<br><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>Au cours du traitement par Normosang, l'activit&eacute; enzymatique des enzymes P450 augmente. Le m&eacute;tabolisme des m&eacute;dicaments administr&eacute;s simultan&eacute;ment et qui sont m&eacute;tabolis&eacute;s par les enzymes &agrave; cytochrome P450 (tels que les estrog&egrave;nes, les barbituriques et les st&eacute;ro&iuml;des) peut augmenter lors de l'administration de Normosang, entra&icirc;nant ainsi une exposition syst&eacute;mique plus faible.<br><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>En l'absence de donn&eacute;es exp&eacute;rimentales et de donn&eacute;es cliniques sp&eacute;cifiques, les risques au cours de la grossesse ne sont pas d&eacute;finis; cependant, il n'a pas &eacute;t&eacute; observ&eacute; &agrave; ce jour d'effet sur les nouveau-n&eacute;s de m&egrave;res trait&eacute;es par Normosang durant leur grossesse.<br>Normosang n'a pas fait l'objet d'&eacute;tude au cours de l'allaitement. Toutefois, dans la mesure o&ugrave; de nombreuses substances sont excr&eacute;t&eacute;es dans le lait maternel, il convient d'&ecirc;tre attentif lors de l'administration de Normosang au cours de l'allaitement.<br>En raison du nombre limit&eacute; de donn&eacute;es, Normosang ne peut pas &ecirc;tre recommand&eacute; &agrave; moins d'une n&eacute;cessit&eacute; absolue durant la grossesse et l'allaitement.<br><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Rien ne sugg&egrave;re que Normosang diminue l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Les effets ind&eacute;sirables le plus fr&eacute;quemment rapport&eacute;s sont des r&eacute;actions au site d'injection qui surviennent en particulier si la perfusion est r&eacute;alis&eacute;e dans une veine trop fine (cf Mises en garde/Pr&eacute;cautions d'emploi).<br>Les effets ind&eacute;sirables rapport&eacute;s sont list&eacute;s ci-dessous par syst&egrave;me-organe et par fr&eacute;quence.<br>Les fr&eacute;quences sont d&eacute;finies comme: <br>Tr&egrave;s fr&eacute;quent (&gt;10%), fr&eacute;quent (1 &agrave; 10%), peu fr&eacute;quent (0,1 &agrave; 1%), rare (0,01% &agrave; 0,1%).<br>Affections du syst&egrave;me immunitaire:<ul>
<li type="disc">Rare: R&eacute;action anaphylacto&iuml;de, hypersensibilit&eacute; (telle que dermatite m&eacute;dicamenteuse et oed&egrave;me de la langue).<br>
</li>
</ul>Affections vasculaires:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent: Alt&eacute;ration du r&eacute;seau veineux. <br>
</li>
</ul>Troubles g&eacute;n&eacute;raux et anomalies au site d'administration:<ul>
<li type="disc">Fr&eacute;quent: Au niveau du site d'injection, douleur, oed&egrave;me, phl&eacute;bite.<br>
</li>
<li type="disc">Rare: pyrexie. <br>
</li>
</ul>Examens compl&eacute;mentaires:<ul>
<li type="disc">Peu fr&eacute;quent: Augmentation de la concentration en ferritine s&eacute;rique.<br>Une augmentation de la concentration en ferritine s&eacute;rique a &eacute;t&eacute; rapport&eacute;e apr&egrave;s plusieurs ann&eacute;es de traitement par perfusions r&eacute;p&eacute;t&eacute;es, ce qui pourrait indiquer une surcharge en fer (cf Mises en garde/Pr&eacute;cautions d'emploi).<br>
</li>
</ul>
<div>
<dl>
<dt>
Exp&eacute;rience apr&egrave;s commercialisation:
</dt>
<dd>Troubles du syst&egrave;me nerveux:<ul>
<li type="disc">Fr&eacute;quence inconnue: c&eacute;phal&eacute;es.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Apr&egrave;s administration d'une forte dose, les exp&eacute;rimentations animales r&eacute;alis&eacute;es avec Normosang ont montr&eacute; que le foie &eacute;tait l'organe cible des effets toxiques aigus. Chez le rat, une diminution de la pression art&eacute;rielle a &eacute;t&eacute; observ&eacute;e &agrave; des doses 10fois sup&eacute;rieures &agrave; la posologie recommand&eacute;e chez l'homme. De fortes doses sont susceptibles d'entra&icirc;ner des troubles de l'h&eacute;mostase.<br>Normosang contient 4000mg/10ml de propyl&egrave;neglycol (par ampoule). Le propyl&egrave;neglycol &agrave; forte dose peut entra&icirc;ner des effets ind&eacute;sirables au niveau du syst&egrave;me nerveux central, une acidose lactique, une toxicit&eacute; r&eacute;nale et h&eacute;patique, une hyperosmolarit&eacute; plasmatique et des r&eacute;actions d'h&eacute;molyse.<br>Trois cas de surdosage avec Normosang ont &eacute;t&eacute; signal&eacute;s. Dans deux cas, l'&eacute;tiquetage avait &eacute;t&eacute; mal lu et les patients ont re&ccedil;u 10fois la dose recommand&eacute;e. Une patiente a r&eacute;cup&eacute;r&eacute; sans incident. Elle a pr&eacute;sent&eacute; de l&eacute;gers vomissements, des douleurs et une sensibilit&eacute; dans l'avant-bras (au site de perfusion). Un autre patient ayant re&ccedil;u un surdosage de Normosang (2500mg) en une seule perfusion a d&eacute;velopp&eacute; une insuffisance h&eacute;patique fulminante. Un patient a re&ccedil;u six ampoules de Normosang par jour pendant deux jours (soit 3000mg en deux jours), ce qui a entra&icirc;n&eacute; l'apparition d'une hyperbilirubin&eacute;mie, d'une an&eacute;mie et d'une diath&egrave;se h&eacute;morragique g&eacute;n&eacute;ralis&eacute;e. Les effets ont persist&eacute; plusieurs jours apr&egrave;s l'administration, mais l'&eacute;tat du patient s'est ensuite am&eacute;lior&eacute; sans s&eacute;quelles.<br>Une insuffisance r&eacute;nale transitoire a &eacute;galement &eacute;t&eacute; rapport&eacute;e chez un patient qui avait re&ccedil;u une forte dose (1000mg) d'h&eacute;matine, une autre forme d'h&egrave;me.<br>Une surveillance stricte de l'h&eacute;mostase, des fonctions h&eacute;patique, r&eacute;nale et pancr&eacute;atique devra &ecirc;tre r&eacute;alis&eacute;e jusqu'&agrave; leur normalisation.<br>Une surveillance cardiovasculaire (possibilit&eacute; de troubles du rythme) devra &eacute;galement &ecirc;tre effectu&eacute;e.<br>
<div>
<dl>
<dt>
Mesures th&eacute;rapeutiques:
</dt>
<dd>
<ul>
<li type="disc">Des perfusions d'albumine devront &ecirc;tre administr&eacute;es pour fixer l'h&eacute;mine circulante libre et potentiellement r&eacute;active.<br>
</li>
<li type="disc">L'administration de charbon activ&eacute; permettra d'interrompre la recirculation ent&eacute;roh&eacute;patique de l'h&egrave;me.<br>
</li>
<li type="disc">L'h&eacute;modialyse est n&eacute;cessaire pour &eacute;liminer le propyl&egrave;neglycol.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique: autres agents h&eacute;matologiques (code ATC: B06AB).</p>
<p>L'arginate d'h&eacute;mine s'adresse aux porphyries h&eacute;patiques (porphyrie aigu&euml; intermittente, porphyrie variegata et coproporphyrie h&eacute;r&eacute;ditaire). Ces porphyries sont caract&eacute;ris&eacute;es par l'existence d'un bloc m&eacute;tabolique sur la voie de la biosynth&egrave;se de l'h&egrave;me, d'o&ugrave; un d&eacute;ficit en h&egrave;me n&eacute;cessaire &agrave; la synth&egrave;se de diverses h&eacute;moprot&eacute;ines, et surtout l'accumulation, en amont du bloc m&eacute;tabolique, de pr&eacute;curseurs directement ou indirectement toxiques pour l'organisme.</p>
<p>L'administration d'h&eacute;mine, en r&eacute;duisant le d&eacute;ficit en h&egrave;me, r&eacute;prime par r&eacute;troaction la delta-amino-l&eacute;vulinique synth&eacute;tase (l'enzyme cl&eacute; de la synth&egrave;se des porphyrines), ce qui bloque le processus de synth&egrave;se des porphyrines et des pr&eacute;curseurs toxiques de l'h&egrave;me. Ainsi, tout en contribuant au r&eacute;tablissement de taux normaux d'h&eacute;moprot&eacute;ines et de pigments respiratoires, l'h&egrave;me corrige les perturbations biologiques observ&eacute;es chez les porphyriques.</p>
<p>La biodisponibilit&eacute; de l'arginate d'h&eacute;mine &eacute;tant comparable &agrave; celle de la m&eacute;th&eacute;malbumine qui est la forme de transport naturelle de l'h&egrave;me, son efficacit&eacute; se v&eacute;rifie en phase de latence de la maladie comme en p&eacute;riode de crise. Dans les deux cas, mais surtout en cas de crise aigu&euml;, les perfusions d'h&eacute;mine sont susceptibles de normaliser l'excr&eacute;tion urinaire d'acide delta-amino-l&eacute;vulinique et de porphobilinog&egrave;ne, les deux principaux pr&eacute;curseurs dont l'accumulation est une des caract&eacute;ristiques de la maladie.</p>
<p>Ces donn&eacute;es sont valables &agrave; la fois pour la porphyrie aigu&euml; intermittente et pour la porphyrie variegata.</p>
<p>Contrairement &agrave; des pr&eacute;parations gal&eacute;niques plus anciennes, les perfusions d'arginate d'h&eacute;mine ne provoquent aucune modification significative des param&egrave;tres de la coagulation et de la fibrinolyse chez les volontaires sains. Tous ces param&egrave;tres sont rest&eacute;s inchang&eacute;s &agrave; l'exception des concentrations en facteurs IX et X qui ont diminu&eacute; de 10 &agrave; 15% de fa&ccedil;on transitoire.</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Apr&egrave;s une perfusion intraveineuse d'h&eacute;mine (3mg/kg), les param&egrave;tres pharmacocin&eacute;tiques (moyenne &plusmn;DS) observ&eacute;s chez des volontaires sains et chez des patients atteints de porphyrie sont les suivants:</p>
<ul>
<li type="disc">C (0): 60&micro;g/ml&plusmn;17.<br>
</li>
<li type="disc">T &frac12; d'&eacute;limination: 10,8heures&plusmn;1,6.<br>
</li>
<li type="disc">Clairance plasmatique totale: 3,7ml/min &plusmn;1,2.<br>
</li>
<li type="disc">Volume de distribution: 3,4l&plusmn;0,9.<br>
</li>
</ul>
<p>Apr&egrave;s des perfusions r&eacute;it&eacute;r&eacute;es, la demi-vie de l'h&egrave;me dans l'organisme augmente: elle s'&eacute;l&egrave;ve &agrave; 18,1heures apr&egrave;s la 4<font face="verdana" size="-1"><sup>e</sup></font>perfusion.</p><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Les donn&eacute;es non cliniques issues des &eacute;tudes de pharmacologie de s&eacute;curit&eacute;, toxicologie en administration unique, toxicologie en administration r&eacute;p&eacute;t&eacute;e, mutag&eacute;nicit&eacute;, et immunog&eacute;nicit&eacute;, n'ont pas r&eacute;v&eacute;l&eacute; de risque particulier pour l'homme. Normosang &eacute;tant un m&eacute;dicament d'origine humaine, les &eacute;tudes non cliniques &agrave; long terme du traitement n'ont pas de sens, par cons&eacute;quent les &eacute;tudes de canc&eacute;rogen&egrave;se et des fonctions de reproduction n'ont pas &eacute;t&eacute; r&eacute;alis&eacute;es.</p><!--Fin secur--><!--Debut incom-->
<a name="incom"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INCOMPATIBILIT&Eacute;S</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Ce m&eacute;dicament ne doit pas &ecirc;tre m&eacute;lang&eacute; avec d'autres m&eacute;dicaments &agrave; l'exception de ceux mentionn&eacute;s dans la rubrique Modalit&eacute;s manipulation/&Eacute;limination.</p><!--Fin incom--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDITIONS DE CONSERVATION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>A conserver au r&eacute;frig&eacute;rateur (entre +2&deg;C et +8&deg;C). Conserver les ampoules dans l'emballage ext&eacute;rieur et &agrave; l'abri de la lumi&egrave;re.</p>
<div>
<dl>
<dt>
Apr&egrave;s dilution: 
</dt>
<dd>La solution doit &ecirc;tre utilis&eacute;e dans l'heure.</dd>
</dl>
</div><!--Fin condi--><!--Debut modal-->
<a name="modal"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S MANIPULATION/&Eacute;LIMINATION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Pr&eacute;paration de la solution:<ul>
<li type="disc">Normosang, pr&eacute;sent&eacute; en ampoule, est &agrave; diluer imm&eacute;diatement avant administration dans 100ml d'une solution de NaCl0,9% dans un flacon de verre; la quantit&eacute; de produit n&eacute;cessaire, calcul&eacute;e en fonction du poids du patient, est transf&eacute;r&eacute;e de l'ampoule dans le flacon de verre. La dilution doit &ecirc;tre r&eacute;alis&eacute;e dans un flacon de verre &agrave; cause d'une d&eacute;gradation de l'h&eacute;mine l&eacute;g&egrave;rement plus rapide dans les r&eacute;cipients en plastique PVC.<br>
</li>
<li type="disc">Ne pas pr&eacute;parer plus d'une ampoule par jour.<br>
</li>
<li type="disc">La solution doit &ecirc;tre utilis&eacute;e dans l'heure qui suit la dilution.<br>
</li>
<li type="disc">La solution de Normosang &eacute;tant fonc&eacute;e y compris apr&egrave;s dilution, il est difficile de v&eacute;rifier visuellement l'absence de particules en suspension. De ce fait, l'utilisation d'un dispositif de perfusion muni d'un filtre est recommand&eacute;e.<br>
</li>
<li type="disc">Tout produit non utilis&eacute; ou d&eacute;chet doit &ecirc;tre &eacute;limin&eacute; conform&eacute;ment &agrave; la r&eacute;glementation en vigueur.<br>
</li>
</ul><!--Fin modal--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2"></td>
</tr>
<tr>
<td colspan="2">R&eacute;serv&eacute; &agrave; l'usage hospitalier.</td>
</tr>
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>5586111</b>9</font> (1995 r&eacute;v 17.09.2009).</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="middle">
<td width="30%"><b>Prix ou tarif de responsabilit&eacute;(HT) parUCD:</b></td><td align="left">UCD 9173475 (ampoule): 520.00euros.</td>
</tr>
<tr>
<td colspan="2">Inscrit sur la liste des sp&eacute;cialit&eacute;s prises en charge en sus des GHS. Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>ORPHAN EUROPE</b>
<br>Imm &laquo;Le Wilson&raquo;<br>70, av du G&eacute;n&eacute;ral-de-Gaulle<br>92800 Puteaux<br>T&eacute;l : 01 47 73 64 58. Fax : 01 49 06 00 04<br>Site web:<a target="blank" href="http://www.orphan-europe.com">
http://www.orphan-europe.com</a>
<br>
<b>Centre Fran&ccedil;ais des Porphyries</b>
<br>H&ocirc;pital Louis-Mourier. 92700 Colombes<br>T&eacute;l : 01 47 60 63 31. Fax : 01 47 60 67 03<br>Site web:<a target="blank" href="http://www.porphyrie.net">
http://www.porphyrie.net</a>
<br>
</center>
  

<br><center><a href="https://www.facebook.com/infirmiersSOFT"><img src="https://mededuct.com/wp-content/uploads/2021/11/Medical-PRO-1.png" alt="Medicament" style="height: 45%;width: 45%;"></a></center></br>
  <h2> Liste Des Sections Les Plus Importantes :</h2>
  <ul><li><strong><a href="https://mededuct.com/infirmiers/" data-type="URL" data-id="https://mededuct.com/infirmiers/">infirmiers</a></strong></li>
  <li><strong><a href="https://mededuct.com/pathologies/" data-type="URL" data-id="https://mededuct.com/pathologies/">pathologies</a></strong></li>
  <li><strong><a href="https://mededuct.com/medicaments/" data-type="URL" data-id="https://mededuct.com/medicaments/">Medicaments</a></strong></li>
  <li><strong><a href="https://mededuct.com/les-medicament-injectable" data-type="URL" data-id="https://mededuct.com/les-medicament-injectable">Medicaments injectables</a></strong></li>
  <li><strong><a href="https://mededuct.com/traitement-durgence/" data-type="URL" data-id="https://mededuct.com/traitement-durgence/">Traitement D'Urgence</a></strong></li>
  <li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li>
  <li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/" data-type="URL" data-id="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li>
  <li><strong><a href="https://mededuct.com/fiche-technique-medical/" data-type="URL" data-id="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li>
  <li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/" data-type="URL" data-id="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li>
  <li><strong><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/" data-type="URL" data-id="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/">bibliotheque_medicale</a></strong></li></ul>

<!-- Cours -->

	  
	  </body>
</html>

