<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="fa fa-bars fa-xs"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="bibliotheque_medicale.html" style="  font-size: large;  color: #cfb2ec;"> B-M<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



<!-- Cours -->
<center><b><font size="7" color="#ff0000">MIVACRON&reg;</font></b></center>
<meta name="version" content="8.5">



<br>
<b>chlorure de mivacurium</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
Solution injectable IV et pour perfusion &agrave; 10&nbsp;mg/5&nbsp;ml&nbsp;:&nbsp;Ampoules autocassables et pr&ecirc;tes &agrave; l'emploi, &eacute;tui de 5.<br><!--Fin forme-->
Solution injectable IV et pour perfusion &agrave; 20&nbsp;mg/10&nbsp;ml&nbsp;: &nbsp;Ampoules autocassables et pr&ecirc;tes &agrave; l'emploi, &eacute;tui de&nbsp;10.<br><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td align="left">&nbsp;</td><td colspan="4" align="center">p&nbsp;ampoule</td>
</tr>
<tr bgcolor="#e0e0e0">
<td align="left">&nbsp;</td><td colspan="2" align="right">10&nbsp;mg/5&nbsp;ml</td><td colspan="2" align="right">20&nbsp;mg/10&nbsp;ml&nbsp;</td>
</tr>
<tr>
<td align="left">Mivacurium&nbsp;<br>
</td><td colspan="2" align="right">10&nbsp;mg</td><td colspan="2" align="right">20&nbsp;mg</td>
</tr>
<tr>
<td colspan="5" align="left">(sous forme de mivacurium chlorure [DCI]&nbsp;: 10,7&nbsp;mg/amp &agrave; 10&nbsp;mg/5&nbsp;ml&nbsp;; 21,4&nbsp;mg/amp &agrave; 20&nbsp;mg/10&nbsp;ml)</td>
</tr>
</table>
Excipients (communs) : 
				acide chlorhydrique concentr&eacute;, eau ppi.<!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Curarisant non d&eacute;polarisant tr&egrave;s s&eacute;lectif, de courte dur&eacute;e d'action et ayant une activit&eacute; rapidement r&eacute;versible, indiqu&eacute; comme adjuvant de l'anesth&eacute;sie g&eacute;n&eacute;rale.<br>Il peut &ecirc;tre utilis&eacute; pour rel&acirc;cher les muscles stri&eacute;s, faciliter l'intubation trach&eacute;ale et la ventilation artificielle.<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Comme avec tous les curares, la surveillance instrumentale de la curarisation (stimulateur de nerf) lors de l'utilisation du mivacurium est recommand&eacute;e afin d'ajuster individuellement les besoins.<br>
<div>
<dl>
<dt>
Adulte&nbsp;: 
</dt>
<dd>Le mivacurium s'administre en bolus de 5 &agrave; 15&nbsp;secondes. La dose initiale recommand&eacute;e est de 0,07 &agrave; 0,15&nbsp;mg/kg, elle procure une curarisation profonde pendant 10 &agrave; 15&nbsp;minutes et 15 &agrave; 20&nbsp;minutes respectivement.</dd>
<dd>Une dose de 0,15&nbsp;mg/kg de mivacurium procure de bonnes conditions d'intubation trach&eacute;ale en 2,5&nbsp;minutes chez la majorit&eacute; des patients.</dd>
<dd>Si des doses sup&eacute;rieures &eacute;taient n&eacute;cessaires pour l'intubation, la dur&eacute;e de curarisation serait fonction de la dose. Pour des doses de 0,20&nbsp;mg/kg et 0,25&nbsp;mg/kg, l'injection devra s'effectuer en 30 &agrave; 60&nbsp;secondes du fait de l'histaminolib&eacute;ration et de l'hypotension &eacute;ventuellement provoqu&eacute;e (<span>cf&nbsp;Effets ind&eacute;sirables</span>).</dd>
<dd>La curarisation peut &ecirc;tre prolong&eacute;e par des doses d'entretien de mivacurium. Des doses de 0,1&nbsp;mg/kg administr&eacute;es au cours d'une anesth&eacute;sie aux morphiniques procurent environ 15&nbsp;minutes de curarisation suppl&eacute;mentaire. Plusieurs doses d'entretien peuvent &ecirc;tre successivement administr&eacute;es sans que l'on observe d'effet curarisant cumulatif. Cependant, le d&eacute;lai entre deux injections doit &ecirc;tre ajust&eacute; en fonction du monitorage neuromusculaire.</dd>
<dd>L'action curarisante du mivacurium est potentialis&eacute;e par l'isoflurane ou l'enflurane. Lorsque l'anesth&eacute;sie avec ces produits est stabilis&eacute;e, il est recommand&eacute; de r&eacute;duire la dose initiale d'environ 25&nbsp;%. L'halothane semble avoir un effet potentialisateur minime sur le mivacurium et il n'est probablement pas n&eacute;cessaire de r&eacute;duire les doses de mivacurium.</dd>
<dd>Une fois la d&eacute;curarisation commenc&eacute;e, celle-ci est en r&egrave;gle g&eacute;n&eacute;rale achev&eacute;e de fa&ccedil;on compl&egrave;te en 15&nbsp;minutes environ et le d&eacute;lai de d&eacute;curarisation est ind&eacute;pendant de la dose de mivacurium administr&eacute;e.</dd>
<dd>La d&eacute;curarisation sera monitor&eacute;e &agrave; l'aide d'un stimulateur de nerf.</dd>
<dd>Utilisation en perfusion intraveineuse chez l'adulte&nbsp;:</dd>
<dd>Mivacron est compatible avec les liquides de perfusion suivants (concentration &agrave; 0,5&nbsp;mg/ml&nbsp;: dilution au &frac14;)&nbsp;:<ul>
<li type="disc">solution de chlorure de sodium &agrave; 0,9&nbsp;%,<br>
</li>
<li type="disc">solution glucos&eacute;e &agrave; 5&nbsp;%,<br>
</li>
<li type="disc">solution glucos&eacute;e &agrave; 5&nbsp;%, sodique &agrave; 0,9&nbsp;%,<br>
</li>
<li type="disc">liquide de Ringer.<br>
</li>
</ul>
</dd>
<dd>Mivacron, une fois dilu&eacute;, est stable chimiquement et physiquement pendant au moins 48&nbsp;heures &agrave; la temp&eacute;rature de 30&nbsp;&deg;C. Mivacron ne contenant aucun conservateur antimicrobien, il est recommand&eacute; de ne pas conserver la solution pr&eacute;par&eacute;e &agrave; l'avance pendant plus de 12&nbsp;heures.</dd>
<dd>La solution de Mivacron est acide et compatible avec le fentanyl, l'alfentanil, le sufentanil, le drop&eacute;ridol et le midazolam. Ne pas m&eacute;langer, dans la m&ecirc;me seringue, Mivacron avec du thiopental ou tout autre produit alcalin.</dd>
<dd>Apr&egrave;s administration du bolus initial, la curarisation peut &ecirc;tre prolong&eacute;e en administrant le mivacurium en perfusion intraveineuse. D&egrave;s l'observation des premiers signes de d&eacute;curarisation, observ&eacute;s gr&acirc;ce au monitorage instrumental, une perfusion peut &ecirc;tre d&eacute;but&eacute;e avec un d&eacute;bit de 8 &agrave; 10&nbsp;&micro;g/kg/min (0,5 &agrave; 0,6&nbsp;mg/kg/h). Le d&eacute;bit de perfusion doit &ecirc;tre ajust&eacute; en fonction du monitorage neuromusculaire. Comme les doses n&eacute;cessaires &agrave; l'obtention d'un niveau donn&eacute; de curarisation sont tr&egrave;s variables d'un patient &agrave; l'autre, l'utilisation d'un stimulateur p&eacute;riph&eacute;rique de nerf est recommand&eacute;e pour &eacute;viter au mieux le risque de surdosage ou l'inconv&eacute;nient d'un sous-dosage. L'ajustement du d&eacute;bit de perfusion doit &ecirc;tre fait par paliers d'environ 1&nbsp;&micro;g/kg/min (0,06&nbsp;mg/kg/h). En g&eacute;n&eacute;ral, un d&eacute;bit de perfusion donn&eacute; doit &ecirc;tre maintenu pendant au moins 3&nbsp;minutes avant d'en changer. Un d&eacute;bit de perfusion de 6 &agrave; 7&nbsp;&micro;g/kg/min permet un bloc neuromusculaire d'environ 89 &agrave; 99&nbsp;% au cours d'une anesth&eacute;sie aux morphiniques.</dd>
<dd>Au cours d'une anesth&eacute;sie &agrave; l'isoflurane et &agrave; l'enflurane, lorsque l'anesth&eacute;sie est stabilis&eacute;e, il peut &ecirc;tre n&eacute;cessaire de r&eacute;duire le d&eacute;bit de perfusion jusqu'&agrave; 40&nbsp;%. Avec l'halothane, les r&eacute;ductions sont plus faibles. </dd>
<dd>La r&eacute;versibilit&eacute; de la curarisation induite par le mivacurium est ind&eacute;pendante de la dur&eacute;e de la perfusion et les d&eacute;lais de d&eacute;curarisation sont comparables &agrave; ceux observ&eacute;s apr&egrave;s administration du produit en bolus. </dd>
</dl>
</div>
<div>
<dl>
<dt>
Enfant de 7&nbsp;mois &agrave; 12&nbsp;ans&nbsp;: 
</dt>
<dd>Chez l'enfant, les &eacute;tudes de curarisation ont toutes &eacute;t&eacute; faites sous anesth&eacute;sie &agrave; l'halothane.</dd>
<dd>Chez l'enfant de 7&nbsp;mois &agrave; 12&nbsp;ans, le mivacurium poss&egrave;de une DE&nbsp;95 plus &eacute;lev&eacute;e (approximativement 0,1&nbsp;mg/kg), un d&eacute;lai d'action plus rapide, une dur&eacute;e d'action plus courte et une r&eacute;versibilit&eacute; plus rapide que chez l'adulte.</dd>
<dd>La dose initiale recommand&eacute;e est de 0,1 &agrave; 0,2&nbsp;mg/kg administr&eacute;e en 5 &agrave; 15&nbsp;secondes.</dd>
<dd>Une dose de 0,2&nbsp;mg/kg administr&eacute;e au cours d'une anesth&eacute;sie stabilis&eacute;e &agrave; l'halothane ou aux morphiniques procure une curarisation pendant environ 9&nbsp;minutes.</dd>
<dd>La dose recommand&eacute;e pour intuber dans de bonnes conditions est de 0,2&nbsp;mg/kg. La curarisation est maximale 2&nbsp;minutes environ apr&egrave;s l'administration, c'est-&agrave;-dire 0,5 &agrave; 1&nbsp;minute plus vite que chez l'adulte.</dd>
<dd>L'administration de doses d'entretien doit se faire plus fr&eacute;quemment que chez l'adulte. Une dose d'entretien de 0,1&nbsp;mg/kg procure une curarisation profonde pendant 6 &agrave; 9&nbsp;minutes suppl&eacute;mentaires.</dd>
<dd>Le d&eacute;bit de perfusion n&eacute;cessaire chez l'enfant est g&eacute;n&eacute;ralement plus &eacute;lev&eacute; que chez l'adulte. Au cours d'une anesth&eacute;sie &agrave; l'halothane, le d&eacute;bit de perfusion n&eacute;cessaire pour maintenir un bloc neuromusculaire entre 89 et 99&nbsp;%, chez l'enfant &acirc;g&eacute; de 7 &agrave; 23&nbsp;mois, est en moyenne de 11&nbsp;&micro;g/kg/min (0,7&nbsp;mg/kg/h).</dd>
<dd>Chez l'enfant &acirc;g&eacute; de 2 &agrave; 12&nbsp;ans, le d&eacute;bit de perfusion est en moyenne de 13 &agrave; 14&nbsp;&micro;g/kg/min (0,8&nbsp;mg/kg/h) au cours d'une anesth&eacute;sie &agrave; l'halothane ou aux morphiniques.</dd>
<dd>Une fois un d&eacute;but de r&eacute;cup&eacute;ration obtenu, celle-ci est compl&egrave;te en approximativement 10&nbsp;minutes.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Nourrisson de 2 &agrave; 6&nbsp;mois&nbsp;: 
</dt>
<dd>Chez le nourrisson, les &eacute;tudes de curarisation ont toutes &eacute;t&eacute; faites sous anesth&eacute;sie &agrave; l'halothane.</dd>
<dd>La DE 95 est identique &agrave; celle de l'adulte (0,07&nbsp;mg/kg).</dd>
<dd>Chez le nourrisson de 2 &agrave; 6&nbsp;mois, le mivacurium poss&egrave;de un d&eacute;lai d'action plus rapide, une dur&eacute;e d'action plus courte et une r&eacute;versibilit&eacute; plus rapide que chez l'adulte.</dd>
<dd>La dose initiale recommand&eacute;e est de 0,1 &agrave; 0,15&nbsp;mg/kg. Une dose de 0,15&nbsp;mg/kg administr&eacute;e au cours d'une anesth&eacute;sie stable &agrave; l'halothane procure une curarisation profonde pendant 9&nbsp;minutes environ. La dose recommand&eacute;e pour intuber dans de bonnes conditions est de 0,15&nbsp;mg/kg. La curarisation est maximale 1,4&nbsp;minute environ apr&egrave;s l'administration.</dd>
<dd>L'administration de doses d'entretien doit se faire plus fr&eacute;quemment que chez l'adulte.</dd>
<dd>Une dose d'entretien de 0,1&nbsp;mg/kg au cours d'une anesth&eacute;sie &agrave; l'halothane procure une curarisation profonde pendant 7&nbsp;minutes suppl&eacute;mentaires.</dd>
<dd>Le d&eacute;bit de perfusion n&eacute;cessaire chez le nourrisson est g&eacute;n&eacute;ralement plus &eacute;lev&eacute; que chez l'adulte.</dd>
<dd>Au cours d'une anesth&eacute;sie &agrave; l'halothane, le d&eacute;bit de perfusion n&eacute;cessaire pour maintenir un bloc neuromusculaire entre 89 et 99&nbsp;% est en moyenne de 11&nbsp;&micro;g/kg/min (de 4 &agrave; 24&nbsp;&micro;g/kg/min), soit 0,7&nbsp;mg/kg/h. Une fois la d&eacute;curarisation commenc&eacute;e, elle est compl&egrave;te en 10&nbsp;minutes environ.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Sujet &acirc;g&eacute;&nbsp;: 
</dt>
<dd>Le mivacurium administr&eacute; en bolus a une dur&eacute;e d'action et un d&eacute;lai de r&eacute;versibilit&eacute; plus longs de 20 &agrave; 30&nbsp;% que chez l'adulte, &agrave; doses &eacute;gales. Les sujets &acirc;g&eacute;s peuvent n&eacute;cessiter un d&eacute;bit de perfusion moindre que chez l'adulte ou encore l'administration de bolus d'entretien plus faibles et moins fr&eacute;quents.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Patient ayant une insuffisance r&eacute;nale&nbsp;: 
</dt>
<dd>Une dose de 0,15&nbsp;mg/kg de chlorure de mivacurium est recommand&eacute;e pour faciliter l'intubation trach&eacute;ale.</dd>
<dd>Chez les patients ayant une insuffisance r&eacute;nale terminale, la dur&eacute;e de curarisation cliniquement efficace induite par cette dose est environ 1,5&nbsp;fois plus longue que chez les patients &agrave; fonction r&eacute;nale normale avec la m&ecirc;me dose.</dd>
<dd>En cons&eacute;quence, la dose administr&eacute;e doit &ecirc;tre ajust&eacute;e en fonction de la r&eacute;ponse individuelle de chaque patient.</dd>
<dd>Un bloc neuromusculaire prolong&eacute; et intensifi&eacute; peut &eacute;galement survenir chez les patients ayant une insuffisance r&eacute;nale aigu&euml; ou chronique en raison d'un taux r&eacute;duit de cholinest&eacute;rases plasmatiques (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Patient ayant une insuffisance h&eacute;patique&nbsp;: 
</dt>
<dd>Une dose de 0,15&nbsp;mg/kg de mivacurium est recommand&eacute;e pour faciliter l'intubation trach&eacute;ale. Chez les malades ayant une insuffisance h&eacute;patique terminale, la dur&eacute;e de curarisation cliniquement efficace induite par cette dose est environ 3&nbsp;fois plus longue que chez les patients &agrave; fonction h&eacute;patique normale. Cette prolongation de curarisation est due &agrave; une r&eacute;duction notable de l'activit&eacute; des cholinest&eacute;rases plasmatiques (pseudocholinest&eacute;rases) chez ces patients. En cons&eacute;quence, la dose administr&eacute;e doit &ecirc;tre ajust&eacute;e en fonction de la r&eacute;ponse individuelle de chaque patient.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Sujet pr&eacute;sentant une pathologie cardiovasculaire s&eacute;v&egrave;re&nbsp;: 
</dt>
<dd>La dose initiale de mivacurium doit &ecirc;tre administr&eacute;e lentement en 60&nbsp;secondes. L'injection lente de mivacurium chez des sujets subissant un remplacement valvulaire ou un pontage coronarien n'a pas eu d'effets h&eacute;modynamiques significatifs.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Patient ayant une activit&eacute; cholinest&eacute;rase plasmatique (pseudocholinest&eacute;rasique) r&eacute;duite d'au moins 20&nbsp;%&nbsp;: 
</dt>
<dd>Le mivacurium est m&eacute;tabolis&eacute; par les pseudocholinest&eacute;rases plasmatiques. L'activit&eacute; de ces cholinest&eacute;rases plasmatiques est diminu&eacute;e chez les patients ayant une anomalie g&eacute;n&eacute;tique des cholinest&eacute;rases plasmatiques (patients h&eacute;t&eacute;rozygotes ou homozygotes pour un g&egrave;ne atypique des cholinest&eacute;rases plasmatiques), dans diverses conditions pathologiques (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>), et lors de l'administration concomitante d'autres m&eacute;dicaments (<span>cf&nbsp;Interactions</span>)</dd>
<dd>On peut observer une curarisation prolong&eacute;e apr&egrave;s administration de mivacurium chez les patients avec une activit&eacute; cholinest&eacute;rase plasmatique r&eacute;duite. Des r&eacute;ductions mod&eacute;r&eacute;es de cette activit&eacute; (dans les 20&nbsp;% de la limite basse de la normale) ne sont pas associ&eacute;es &agrave; des effets cliniquement significatifs sur la dur&eacute;e de curarisation (<span>cf&nbsp;Contre-indications</span><span>, Mises en garde et Pr&eacute;cautions d'emploi&nbsp;: pour les informations concernant les patients homozygotes et h&eacute;t&eacute;rozygotes)</span>.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Patient ob&egrave;se (pesant 30&nbsp;% de plus que son poids id&eacute;al)&nbsp;:
</dt>
<dd>La dose initiale de mivacurium doit &ecirc;tre calcul&eacute;e en fonction du poids id&eacute;al et non du poids r&eacute;el.</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
<b>Absolues :</b>
</dt>
<dd>
<ul>
<li type="disc">Hypersensibilit&eacute; au mivacurium.<br>
</li>
<li type="disc">Nouveau-n&eacute; de moins de 2&nbsp;mois.<br>
</li>
<li type="disc">Patient ayant des ant&eacute;c&eacute;dents de curarisation prolong&eacute;e avec un curare m&eacute;tabolis&eacute; par les cholinest&eacute;rases plasmatiques, ou ayant un d&eacute;ficit homozygote connu en cholinest&eacute;rases plasmatiques.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Relatives :</b>
</dt>
<dd>
<ul>
<li type="disc">Toxine botulique.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<br>
<b>Mises en garde :</b>
<br>
<p>Le mivacurium ne doit &ecirc;tre administr&eacute; que par des anesth&eacute;sistes ou des praticiens familiaris&eacute;s avec l'utilisation et l'action des curares, ou sous leur contr&ocirc;le. Du mat&eacute;riel d'intubation trach&eacute;ale, d'assistance respiratoire et d'oxyg&eacute;nation art&eacute;rielle ad&eacute;quat doit &ecirc;tre disponible.</p>
<p>Le mivacurium doit &ecirc;tre utilis&eacute; sous contr&ocirc;le du niveau de curarisation (aussi bien chez les nourrissons que chez les enfants et les adultes).</p>
<b>Pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">Des r&eacute;actions anaphylactiques aux curares en g&eacute;n&eacute;ral ont &eacute;t&eacute; d&eacute;crites (parfois s&eacute;v&egrave;res, telles que choc, arr&ecirc;t cardiaque). Bien que ces ph&eacute;nom&egrave;nes ne se produisent que tr&egrave;s rarement avec le mivacurium, des pr&eacute;cautions doivent toujours &ecirc;tre prises pour pallier la survenue &eacute;ventuelle de ces r&eacute;actions (<span>cf&nbsp;Effets ind&eacute;sirables</span>).<br>Il convient de prendre des pr&eacute;cautions particuli&egrave;res dans les cas d'ant&eacute;c&eacute;dents connus de r&eacute;actions anaphylactiques aux curares, car un taux &eacute;lev&eacute; de r&eacute;actions allergiques crois&eacute;es (sup&eacute;rieur &agrave; 50&nbsp;%) entre les curares a &eacute;t&eacute; rapport&eacute;.<br>
</li>
<li type="disc">Antagonisme du bloc neuromusculaire&nbsp;:<br>Comme les doses n&eacute;cessaires &agrave; l'obtention d'un niveau donn&eacute; de curarisation sont tr&egrave;s variables d'un patient &agrave; l'autre, l'utilisation d'un stimulateur p&eacute;riph&eacute;rique de nerf est fortement recommand&eacute;e, avant et jusqu'&agrave; compl&egrave;te r&eacute;versibilit&eacute; du bloc neuromusculaire, pour &eacute;viter au mieux le risque de surdosage ou l'inconv&eacute;nient d'un nouveau sous-dosage.<br>En cas d'apn&eacute;e prolong&eacute;e, il faut maintenir la ventilation assist&eacute;e jusqu'&agrave; r&eacute;apparition spontan&eacute;e d'une respiration et d'une activit&eacute; musculaire efficace.<br>Le mivacurium est hydrolys&eacute; par les pseudocholinest&eacute;rases ou butyrylcholinest&eacute;rases, et le seul anticholinest&eacute;rasique injectable d'action rapide disponible en France est la n&eacute;ostigmine, qui est un inhibiteur partiel des pseudocholinest&eacute;rases. Au lieu de favoriser l'antagonisation du bloc provoqu&eacute; par le mivacurium, la n&eacute;ostigmine ralentit le m&eacute;tabolisme et prolonge donc la dur&eacute;e d'action du mivacurium, et produit donc un effet inverse de celui initialement recherch&eacute;.<br>Dans tous les cas, un monitorage pr&eacute;cis de la curarisation, et donc de la d&eacute;curarisation, est indispensable ainsi que le maintien d'une ventilation assist&eacute;e jusqu'&agrave; r&eacute;apparition spontan&eacute;e d'une respiration et d'une activit&eacute; musculaire efficaces.<br>Le mivacurium doit &ecirc;tre utilis&eacute; avec pr&eacute;caution chez les patients souffrant de myasth&eacute;nie ou d'autres maladies neuromusculaires, d'anomalies &eacute;lectrolytiques (hypokali&eacute;mie, hypocalc&eacute;mie) ou ayant des ant&eacute;c&eacute;dents familiaux de curarisation prolong&eacute;e avec un curare m&eacute;tabolis&eacute; par les cholinest&eacute;rases plasmatiques.<br>Chez les patients ayant une diminution de l'activit&eacute; des cholinest&eacute;rases plasmatiques, il est possible d'observer une prolongation et une intensification du bloc neuromusculaire dans les &eacute;tats suivants ou conditions biologiques ou cliniques pathologiques suivantes&nbsp;:<ul>
<li type="disc">en cas de modification physiologique comme la grossesse ou la p&eacute;riode puerp&eacute;rale (<span>cf&nbsp;Grossesse et Allaitement</span>)&nbsp;;<br>
</li>
<li type="disc">en cas d'anomalies g&eacute;n&eacute;tiques identifi&eacute;es des cholinest&eacute;rases plasmatiques (<span>cf&nbsp;ci-dessous</span> et <span>cf&nbsp;Contre-indications</span>)&nbsp;;<br>
</li>
<li type="disc">en cas de t&eacute;tanos s&eacute;v&egrave;re g&eacute;n&eacute;ralis&eacute;, de tuberculose ou d'autres infections s&eacute;v&egrave;res ou chroniques&nbsp;;<br>
</li>
<li type="disc">lors de maladie chronique d&eacute;bilitante, de tumeurs malignes, d'an&eacute;mie chronique ou de malnutrition&nbsp;;<br>
</li>
<li type="disc">en cas de myxoed&egrave;me ou de collag&eacute;nose&nbsp;;<br>
</li>
<li type="disc">en cas de pathologie cardiaque d&eacute;compens&eacute;e&nbsp;;<br>
</li>
<li type="disc">en cas d'ulc&egrave;re gastrique&nbsp;;<br>
</li>
<li type="disc">chez les br&ucirc;l&eacute;s (<span>cf&nbsp;ci-dessous</span>)&nbsp;;<br>
</li>
<li type="disc">en cas d'insuffisance h&eacute;patique au stade terminal (<span>cf&nbsp;Posologie et Mode d'administration</span>)&nbsp;;<br>
</li>
<li type="disc">en cas d'insuffisance r&eacute;nale aigu&euml;, chronique ou au stade terminal (<span>cf&nbsp;Posologie et Mode d'administration</span>)&nbsp;;<br>
</li>
<li type="disc">en cas de cause iatrog&egrave;ne : apr&egrave;s un &eacute;change plasmatique, une plasmaph&eacute;r&egrave;se, une circulation extracorporelle, ou apr&egrave;s l'administration concomitante d'autres m&eacute;dicaments (<span>cf&nbsp;Interactions</span>).<br>
</li>
</ul>En effet, le mivacurium est m&eacute;tabolis&eacute; par les cholinest&eacute;rases plasmatiques (pseudocholinest&eacute;rases)&nbsp;: <span>cf&nbsp;Posologie et Mode d'administration</span>
<br>Chez les patients porteurs d'une anomalie g&eacute;n&eacute;tique des cholinest&eacute;rases plasmatiques&nbsp;:<br>Comme avec la succinylcholine, les patients homozygotes ayant un d&eacute;ficit en cholinest&eacute;rase plasmatique (1/2500&nbsp;patients environ) sont extr&ecirc;mement sensibles aux effets curarisants de Mivacron (<span>cf&nbsp;Contre-indications</span>).<br>La d&eacute;curarisation compl&egrave;te spontan&eacute;e peut ne survenir qu'au bout de 12&nbsp;heures.<br>Chez les patients h&eacute;t&eacute;rozygotes ayant un d&eacute;ficit en cholinest&eacute;rases plasmatiques, la dur&eacute;e de curarisation cliniquement efficace induite par une dose de mivacurium de 0,15&nbsp;mg/kg est plus longue d'environ 10&nbsp;minutes que chez les patients ayant une activit&eacute; des cholinest&eacute;rases plasmatiques normale.<br>
</li>
<li type="disc">On peut observer, au cours de l'administration de mivacurium, une lib&eacute;ration d'histamine. Le mivacurium doit &ecirc;tre utilis&eacute; avec pr&eacute;cautions chez les sujets atopiques ou sensibles aux effets de l'histamine comme, par exemple, chez l'asthmatique. Dans ce cas, l'administration se fait en plus de 60&nbsp;secondes. Chez les sujets sensibles &agrave; une diminution de pression art&eacute;rielle (hypovol&eacute;miques), le mivacurium doit &ecirc;tre administr&eacute; lentement en 60&nbsp;secondes.<br>Chez l'adulte, des doses sup&eacute;rieures ou &eacute;gales &agrave; 0,2&nbsp;mg/kg (3&nbsp;&times;&nbsp;DE&nbsp;95) ont &eacute;t&eacute; associ&eacute;es &agrave; des lib&eacute;rations d'histamine quand elles sont administr&eacute;es par injection de bolus rapides. La lib&eacute;ration d'histamine semble li&eacute;e &agrave; la fois &agrave; la dose et &agrave; la vitesse d'administration. Une administration plus lente d'une dose de 0,2&nbsp;mg/kg ou d'une dose de 0,25&nbsp;mg/kg fractionn&eacute;e diminue les effets cardiovasculaires.<br>
</li>
<li type="disc">Aux doses recommand&eacute;es, le mivacurium n'a pas d'effet significatif sur le syst&egrave;me vagal ni d'effet gangliopl&eacute;gique. Il n'a donc pas d'effet clinique significatif sur le rythme cardiaque et ne devrait pas antagoniser la bradycardie induite par la plupart des anesth&eacute;siques ou par la stimulation vagale au cours de l'acte chirurgical.<br>
</li>
<li type="disc">Chez les patients insuffisants h&eacute;patiques graves et chez les patients trait&eacute;s par certains m&eacute;dicaments (<span>cf&nbsp;Interactions</span>)&nbsp;: la sensibilit&eacute; au bloc neuromusculaire induit par le mivacurium est augment&eacute;e. <br>
</li>
<li type="disc">Chez les br&ucirc;l&eacute;s, une r&eacute;sistance aux curares non d&eacute;polarisants peut appara&icirc;tre et des doses plus importantes peuvent &ecirc;tre n&eacute;cessaires.<br>Cependant, ces patients peuvent &eacute;galement avoir une activit&eacute; cholinest&eacute;rase plasmatique r&eacute;duite, qui n&eacute;cessite une diminution des doses.<br>
</li>
</ul>
<p>En cons&eacute;quence, il convient d'administrer &agrave; ces patients une dose test initiale de 0,015 &agrave; 0,020&nbsp;mg/kg de Mivacron qui sera suivie d'une dose adapt&eacute;e en fonction des donn&eacute;es du monitorage du bloc avec un stimulateur de nerf p&eacute;riph&eacute;rique.</p><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>Certaines substances peuvent modifier l'intensit&eacute; et/ou la dur&eacute;e de l'effet des curares non d&eacute;polarisants.<br>Le pancuronium diminue de mani&egrave;re significative l'activit&eacute; des pseudocholinest&eacute;rases plasmatiques et prolonge donc la dur&eacute;e d'action de Mivacron.<br>L'association de Mivacron avec d'autres curares non d&eacute;polarisants peut entra&icirc;ner un bloc neuromusculaire plus important que celui attendu lors de l'administration d'une dose totale &eacute;quipotente de mivacurium. L'effet synergique est variable selon le(s) curare(s) associ&eacute;(s)&nbsp;: <span>cf&nbsp;supra</span>.<br>L'administration de suxam&eacute;thonium, destin&eacute;e &agrave; prolonger les effets des curares non d&eacute;polarisants, peut provoquer un bloc complexe, impossible &agrave; antagoniser par les anticholinest&eacute;rasiques.<br>Les m&eacute;dicaments susceptibles de potentialiser l'action des curares non d&eacute;polarisants sont&nbsp;:<ul>
<li type="disc">les anesth&eacute;siques volatils tels que isoflurane, enflurane, desflurane, s&eacute;voflurane ou halothane,<br>
</li>
<li type="disc">les anesth&eacute;siques locaux,<br>
</li>
<li type="disc">certains antibiotiques (aminosides, polymyxines, lincosanides, t&eacute;tracyclines),<br>
</li>
<li type="disc">le sulfate de magn&eacute;sium (IV),<br>
</li>
<li type="disc">le dantrol&egrave;ne,<br>
</li>
<li type="disc">les antagonistes du calcium,<br>
</li>
<li type="disc">les m&eacute;dicaments aggravant ou r&eacute;v&eacute;lant une myasth&eacute;nie latente, voire pouvant d&eacute;clencher un syndrome myasth&eacute;nique, comme la quinidine, le lithium.<br>
</li>
</ul>En principe, un monitoring maintenu jusqu'&agrave; compl&egrave;te d&eacute;curarisation permet de pallier toute interaction. Toutefois, une recurarisation non pr&eacute;vue pourrait survenir, dans le cas d'une couverture antibiotique postop&eacute;ratoire avec un aminoside, par exemple.<br><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Grossesse :</b>
<br>
<div>
<dl>
<dt>
Premier trimestre&nbsp;:
</dt>
<dd>Les &eacute;tudes chez l'animal n'ont pas mis en &eacute;vidence d'effet t&eacute;ratog&egrave;ne.</dd>
<dd>En clinique, aucun effet malformatif ou foetotoxique particulier n'est apparu &agrave; ce jour. Toutefois, le suivi de grossesses expos&eacute;es au mivacurium est insuffisant pour exclure tout risque.</dd>
<dd>En cons&eacute;quence, l'utilisation du mivacurium ne doit &ecirc;tre envisag&eacute;e au cours de la grossesse que si n&eacute;cessaire.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Fin de grossesse&nbsp;:
</dt>
<dd>La fin de grossesse doit &ecirc;tre consid&eacute;r&eacute;e, d'un point de vue anesth&eacute;sique, comme un &laquo;&nbsp;estomac plein&nbsp;&raquo; exposant au syndrome de Mendelson (pneumopathie acide par inhalation du suc gastrique).</dd>
<dd>Dans ces conditions, l'intubation doit &ecirc;tre rapide et il importe de privil&eacute;gier un curare &agrave; d&eacute;lai d'action bref (inf&eacute;rieur &agrave; 1&nbsp;minute).</dd>
<dd>Le relais peut ensuite &ecirc;tre pris par un curare &agrave; action plus lente.</dd>
<dd>Le passage transplacentaire des curares est faible et le risque de curarisation n&eacute;onatale est exceptionnel.</dd>
</dl>
</div>
<br>
<b>Allaitement :</b>
<br>
<p>En l'absence de donn&eacute;e, en cas d'administration de curare, l'allaitement doit &ecirc;tre suspendu.</p><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Cette pr&eacute;caution n'est pas pertinente, compte tenu de l'utilisation du mivacurium en association &agrave; d'autres agents anesth&eacute;siques. Ainsi, les pr&eacute;cautions habituelles concernant l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines apr&egrave;s une anesth&eacute;sie g&eacute;n&eacute;rale doivent toujours s'appliquer. <br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">R&eacute;actions anaphylactiques&nbsp;:<br>De tr&egrave;s rares r&eacute;actions anaphylactiques s&eacute;v&egrave;res ont &eacute;t&eacute; rapport&eacute;es.<br>Des r&eacute;actions anaphylactiques aux curares en g&eacute;n&eacute;ral ont &eacute;t&eacute; d&eacute;crites (parfois s&eacute;v&egrave;res, telles que choc, arr&ecirc;t cardiaque). Bien que ces ph&eacute;nom&egrave;nes ne se produisent que tr&egrave;s rarement avec le mivacurium (<span>cf&nbsp;supra</span>), des pr&eacute;cautions doivent toujours &ecirc;tre prises pour pallier la survenue &eacute;ventuelle de ces r&eacute;actions. Il convient de prendre des pr&eacute;cautions particuli&egrave;res dans les cas d'ant&eacute;c&eacute;dents connus de r&eacute;actions anaphylactiques aux curares, une r&eacute;activit&eacute; allergique crois&eacute;e pouvant se produire avec ces agents.<br>
</li>
<li type="disc">Lib&eacute;ration d'histamine et r&eacute;actions histamino&iuml;des&nbsp;:<br>Les myorelaxants peuvent induire une lib&eacute;ration d'histamine, &agrave; la fois aux niveaux local et syst&eacute;mique. De ce fait, il est possible qu'un prurit et des r&eacute;actions &eacute;ryth&eacute;mateuses apparaissent au site d'injection et/ou que des r&eacute;actions histamino&iuml;des (anaphylacto&iuml;des) syst&eacute;miques telles que des bronchospasmes et des troubles cardiovasculaires se produisent apr&egrave;s l'administration de ces produits.<br>Des effets ind&eacute;sirables li&eacute;s &agrave; la lib&eacute;ration d'histamine (&eacute;ruptions cutan&eacute;es dont &eacute;ryth&egrave;mes et urticaire, hypotension, tachycardie et bronchospasme transitoires) ont &eacute;t&eacute; rapport&eacute;s. De tr&egrave;s rares r&eacute;actions anaphylacto&iuml;des s&eacute;v&egrave;res ont &eacute;t&eacute; rapport&eacute;es.<br>Ces effets ind&eacute;sirables li&eacute;s &agrave; la dose sont plus fr&eacute;quents pour des doses initiales sup&eacute;rieures ou &eacute;gales &agrave; 0,2&nbsp;mg/kg administr&eacute;es rapidement.<br>L'administration lente en 30 &agrave; 60 secondes ou en dose fractionn&eacute;e sur la m&ecirc;me dur&eacute;e permet d'&eacute;viter ou de diminuer les effets ind&eacute;sirables.<br>
</li>
<li type="disc">Des cas de curarisation prolong&eacute;e jusqu'&agrave; 12&nbsp;heures ont &eacute;t&eacute; rapport&eacute;s (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>
</li>
</ul><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Signes&nbsp;: 
</dt>
</dl>
</div>
<ul>
<li type="disc">Paralysie musculaire prolong&eacute;e et ses cons&eacute;quences respiratoires.<br>
</li>
<li type="disc">Effets ind&eacute;sirables d'ordre h&eacute;modynamique&nbsp;: hypotension art&eacute;rielle.<br>
</li>
</ul>
<div>
<dl>
<dt>
Traitement&nbsp;: 
</dt>
<dd>Il n'existe pas d'antidote ou d'antagoniste du mivacurium disponible en France. Dans tous les cas, maintenir une ventilation artificielle en pression positive jusqu'au retour de la respiration spontan&eacute;e. Une s&eacute;dation est n&eacute;cessaire puisque la vigilance n'est pas alt&eacute;r&eacute;e. </dd>
<dd>Une assistance cardiovasculaire peut &ecirc;tre &eacute;ventuellement n&eacute;cessaire avec utilisation de solutions de remplissage et de m&eacute;dicaments vasoconstricteurs.</dd>
</dl>
</div><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: curares (relaxant musculaire)&nbsp;; code ATC&nbsp;: M03AC10 (M&nbsp;: syst&egrave;me locomoteur).</p>
<p>Le mivacurium est un agent curarisant de courte dur&eacute;e d'action, d'environ 15&nbsp;minutes, exer&ccedil;ant ses effets pharmacologiques par blocage non d&eacute;polarisant de la jonction neuromusculaire.</p>
<p>Le profil de r&eacute;version du mivacurium est tr&egrave;s rapide et il ne s'accumule pas apr&egrave;s administration r&eacute;p&eacute;t&eacute;e de doses d'entretien en l'absence de d&eacute;ficit en cholinest&eacute;rases (pseudocholinest&eacute;rases) plasmatiques.</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Apr&egrave;s injection IV d'une dose curarisante, l'action du mivacurium est br&egrave;ve. La dur&eacute;e du bloc neuromusculaire induit est principalement d&eacute;pendante de l'hydrolyse du produit par les pseudocholinest&eacute;rases plasmatiques et secondairement par les est&eacute;rases h&eacute;patiques. L'&eacute;limination des produits d'hydrolyse se fait principalement par voies biliaire et r&eacute;nale.</p>
<p>Chez le sujet sain, le volume de distribution est faible et varie entre 0,065 et 0,15&nbsp;l/kg. La clairance plasmatique totale est d'environ 40 &agrave; 70&nbsp;ml/min/kg et la demi-vie d'&eacute;limination est d'environ 2&nbsp;minutes.</p>
<p>Chez l'insuffisant h&eacute;patique terminal, la clairance plasmatique moyenne est plus faible (33,3&nbsp;ml/min/kg) et la demi-vie d'&eacute;limination allong&eacute;e (4,35&nbsp;minutes), du fait de la diminution de l'activit&eacute; des pseudocholinest&eacute;rases plasmatiques mais il n'y a pas de variation du volume de distribution.</p>
<p>Chez l'insuffisant r&eacute;nal terminal, la clairance plasmatique totale (76,6&nbsp;ml/min/kg), le volume de distribution (0,15&nbsp;l/kg) et la demi-vie d'&eacute;limination (1,8&nbsp;min) ne sont pas significativement diff&eacute;rents des param&egrave;tres retrouv&eacute;s chez l'adulte sain.</p>
<p>Chez le sujet &acirc;g&eacute;, la clairance plasmatique (47&nbsp;ml/min/kg), le volume de distribution (0,07&nbsp;l/kg), la demi-vie d'&eacute;limination (1,7&nbsp;min) ne sont pas significativement diff&eacute;rents de ceux du sujet sain.</p>
<p>Chez le nourrisson de 2 &agrave; 6&nbsp;mois et l'enfant de 7&nbsp;mois &agrave; 12&nbsp;ans, les param&egrave;tres pharmacocin&eacute;tiques sont comparables &agrave; ceux obtenus chez l'adulte jeune.</p><!--Fin pharc--><!--Debut incom-->
<a name="incom"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INCOMPATIBILIT&Eacute;S</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Ce m&eacute;dicament ne doit pas &ecirc;tre m&eacute;lang&eacute; avec d'autres m&eacute;dicaments &agrave; l'exception de ceux mentionn&eacute;s dans la rubrique Posologie/Mode d'administration.</p><!--Fin incom--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation&nbsp;:
</dt>
<dd>18&nbsp;mois.</dd>
</dl>
</div>
<p>A conserver &agrave; une temp&eacute;rature inf&eacute;rieure &agrave; 25&nbsp;&deg;C et &agrave; l'abri de la lumi&egrave;re.</p>
<p>Ne pas congeler.</p>
<p>
Apr&egrave;s ouverture/reconstitution/dilution&nbsp;: <span>cf&nbsp;Posologie et Mode d'administration</span>.</p><!--Fin condi--><!--Debut modal-->
<a name="modal"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S MANIPULATION/&Eacute;LIMINATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Les ampoules sont munies d'un syst&egrave;me d'ouverture OPC (One Point Cut) et doivent &ecirc;tre cass&eacute;es selon les instructions suivantes&nbsp;:<ul>
<li type="disc">Maintenir avec la main la partie inf&eacute;rieure de l'ampoule, comme indiqu&eacute; sur la figure&nbsp;1.<br>
</li>
<li type="disc">Saisir la partie sup&eacute;rieure de l'ampoule avec l'autre main, le pouce pos&eacute; sur le point color&eacute;, et exercer une pression, comme indiqu&eacute; sur la figure&nbsp;2.<br>
</li>
</ul>
<br>
<table width="100%" align="center" border="0">
<tr>
<td align="center"><img alt="Sch&eacute;ma" border="1" src="images/I3682.jpg"></td>
</tr>
</table><!--Fin modal--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">R&eacute;serv&eacute; &agrave; l'usage hospitalier.</td>
</tr>
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>5651162</b>4</font> (2003, RCP r&eacute;v 12.03.2010) 10&nbsp;mg/5&nbsp;ml.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>5583101</b>3</font> (1994, RCP r&eacute;v 19.03.2010) 20&nbsp;mg/10&nbsp;ml.</td>
</tr>
</table>Mis sur le march&eacute; en
				1994 (10&nbsp;amp 20&nbsp;mg/10&nbsp;ml) et en 2004 (5&nbsp;amp 10&nbsp;mg/5&nbsp;ml).<p>Collect.</p>
<center>
<br>
<b>Laboratoire GlaxoSmithKline</b>
<br>100, route de Versailles. 78163 Marly-le-Roi cdx<br>T&eacute;l : 01 39 17 80 00<br>Info m&eacute;dic&nbsp;:<br>T&eacute;l&nbsp;: 01 39 17 84 44. Fax&nbsp;: 01 39 17 84 45<br>Pharmacovigilance&nbsp;: T&eacute;l&nbsp;: 01 39 17 80 16<br>
</center>
  

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td></br></br>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td></br></br>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td></br></br> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td></br></br>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td></br></br>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td></br></br>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td></br></br>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td></br></br>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td></br></br>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td></br></br>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td></br></br>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td></br></br>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td></br></br>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td></br></br>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td></br></br>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td></br></br>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td></br></br>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td></br></br>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td></br></br>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td></br></br>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td></br></br>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td></br></br>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td></br></br>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>


 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  
	  </body>
</html>

